<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>SERTRALINE CRISTERS 50 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">SERTRALINE CRISTERS 50 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>sertraline chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en sertraline</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">50 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose anhydre, amidon pr&eacute;g&eacute;latinis&eacute;, magn&eacute;sium st&eacute;arate, sodium laurylsulfate, g&eacute;latine, titane dioxyde, sodium laurylsulfate, jaune orang&eacute; S, jaune de quinol&eacute;ine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">La sertraline est indiqu&eacute;e dans le traitement de :<br>- Episodes d&eacute;pressifs majeurs.<br>- Pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes d&eacute;pressifs majeurs.<br>- Trouble panique, avec ou sans agoraphobie.<br>- Troubles obsessionnels compulsifs (TOC) chez l'adulte ainsi que chez les patients p&eacute;diatriques &acirc;g&eacute;s de 6 &agrave; 17 ans.<br>- Trouble Anxi&eacute;t&eacute; Sociale.<br>- Etat de stress post-traumatique (ESPT).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>- Traitement initial<br>. D&eacute;pression et TOC<br>Le traitement par la sertraline doit &ecirc;tre d&eacute;but&eacute; &agrave; la dose de 50 mg/jour.<br>.Trouble panique, ESPT et Trouble Anxi&eacute;t&eacute; Sociale<br>Le traitement sera d&eacute;but&eacute; &agrave; la dose de 25 mg/jour. Apr&egrave;s une semaine, la dose sera augment&eacute;e &agrave; 50 mg une fois par jour. Ce sch&eacute;ma posologique a montr&eacute; qu'il r&eacute;duisait la fr&eacute;quence des effets ind&eacute;sirables pr&eacute;coces caract&eacute;ristiques du trouble panique.- Adaptation posologique<br>. D&eacute;pression, TOC, trouble panique, Trouble Anxi&eacute;t&eacute; Sociale et ESPT<br>Chez les patients ne r&eacute;pondant pas &agrave; une dose de 50 mg, une augmentation de dose est possible. Les modifications de dose doivent &ecirc;tre effectu&eacute;es par paliers de 50 mg &agrave; des intervalles d'au moins une semaine, jusqu'&agrave; un maximum de 200 mg/jour. Les changements de dose ne doivent pas &ecirc;tre effectu&eacute;s plus d'une fois par semaine, compte tenu de la demi-vie d'&eacute;limination de la sertraline qui est de 24 heures.<br>L'effet th&eacute;rapeutique peut se manifester dans les 7 jours. Cependant, des p&eacute;riodes plus longues sont g&eacute;n&eacute;ralement n&eacute;cessaires pour obtenir une r&eacute;ponse th&eacute;rapeutique, en particulier pour les TOCs.- Entretien<br>La dose administr&eacute;e au cours d'un traitement &agrave; long terme doit correspondre &agrave; la dose minimale efficace, les adaptations posologiques &eacute;tant fonction de la r&eacute;ponse th&eacute;rapeutique individuelle.<br>. D&eacute;pression<br>Un traitement &agrave; plus long terme peut &eacute;galement &ecirc;tre appropri&eacute; pour la pr&eacute;vention des r&eacute;cidives d'&eacute;pisodes d&eacute;pressifs majeurs (EDM). Dans la majorit&eacute; des cas, la dose recommand&eacute;e pour la pr&eacute;vention des r&eacute;cidives d'EDM est identique &agrave; celle utilis&eacute;e pendant l'&eacute;pisode en cours. Les patients d&eacute;pressifs doivent &ecirc;tre trait&eacute;s sur une p&eacute;riode suffisamment longue d'au moins 6 mois pour assurer la disparition des sympt&ocirc;mes.<br>. Trouble panique et TOC<br>Tout traitement continu dans le trouble panique ou les TOC doit &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement, car la pr&eacute;vention des rechutes n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans ces troubles.- Patients p&eacute;diatriques<br>. Enfants et adolescents pr&eacute;sentant un trouble obsessionnel compulsif<br>Entre 13 et 17 ans : dose initiale de 50 mg une fois par jour.<br>Entre 6 et 12 ans : dose initiale de 25 mg une fois par jour. La dose peut &ecirc;tre augment&eacute;e jusqu'&agrave; 50 mg une fois par jour apr&egrave;s une semaine.<br>En cas de r&eacute;ponse insuffisante, une augmentation secondaire de la dose est possible par paliers de 50 mg sur une p&eacute;riode de plusieurs semaines si n&eacute;cessaire. La dose maximale est de 200 mg par jour.<br>Il faut cependant tenir compte du poids g&eacute;n&eacute;ralement plus faible des enfants par rapport &agrave; celui des adultes en cas d'augmentation de dose au-del&agrave; de 50 mg. Les modifications de dose ne doivent pas &ecirc;tre effectu&eacute;es &agrave; des intervalles de moins d'une semaine.<br>L'efficacit&eacute; n'est pas d&eacute;montr&eacute;e dans le trouble d&eacute;pressif majeur de l'enfant.<br>Aucune donn&eacute;e n'est disponible chez l'enfant de moins de 6 ans (cf Mises en garde/Pr&eacute;cautions d'emploi).- Utilisation chez le sujet &acirc;g&eacute;<br>Chez le sujet &acirc;g&eacute;, la dose doit &ecirc;tre soigneusement adapt&eacute;e en raison du risque accru d'hyponatr&eacute;mie (voir Mises en garde/Pr&eacute;cautions d'emploi).- Utilisation en cas d'insuffisance h&eacute;patique<br>L'utilisation de sertraline chez les patients pr&eacute;sentant une maladie h&eacute;patique doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution. Les insuffisants h&eacute;patiques doivent recevoir des doses plus faibles ou plus espac&eacute;es (voir Mises en garde/Pr&eacute;cautions d'emploi). La sertraline ne doit pas &ecirc;tre utilis&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, compte tenu de l'absence de donn&eacute;es cliniques disponibles (voir Mises en garde/Pr&eacute;cautions d'emploi).- Utilisation en cas d'insuffisance r&eacute;nale<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les insuffisants r&eacute;naux (voir Mises en garde/Pr&eacute;cautions d'emploi).- Sympt&ocirc;mes de sevrage observ&eacute;s lors de l'interruption du traitement par la sertraline<br>Une interruption brutale doit &ecirc;tre &eacute;vit&eacute;e. Lors de l'arr&ecirc;t du traitement par la sertraline, la dose doit &ecirc;tre progressivement r&eacute;duite sur une p&eacute;riode d'au moins une &agrave; deux semaines, afin de r&eacute;duire les risques de r&eacute;actions de sevrage (voir Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). Si des sympt&ocirc;mes intol&eacute;rables apparaissent apr&egrave;s une diminution de la dose ou lors de l'interruption du traitement, une reprise de la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;e. Par la suite, le m&eacute;decin pourra continuer &agrave; diminuer la dose, mais de fa&ccedil;on plus progressive.Mode d'administration :<br>La sertraline doit &ecirc;tre administr&eacute;e une fois par jour, le matin ou le soir.<br>Les g&eacute;lules de sertraline doivent &ecirc;tre administr&eacute;es pendant le repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'acc&egrave;s maniaque<br>Des sympt&ocirc;mes maniaques ou hypomaniaques ont &eacute;t&eacute; rapport&eacute;s chez une faible proportion de patients trait&eacute;s par des m&eacute;dicaments antid&eacute;presseurs et anti-obsessionnels commercialis&eacute;s, notamment la sertraline.<br>La sertraline doit donc &ecirc;tre utilis&eacute;e avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de manie/hypomanie. Une surveillance attentive par le m&eacute;decin est n&eacute;cessaire. La prise de sertraline doit &ecirc;tre interrompue chez tout patient entrant dans une phase maniaque.</li>
<li>Acc&egrave;s maniaque<br>La sertraline doit donc &ecirc;tre utilis&eacute;e avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de manie/hypomanie. Une surveillance attentive par le m&eacute;decin est n&eacute;cessaire. La prise de sertraline doit &ecirc;tre interrompue chez tout patient entrant dans une phase maniaque.</li>
<li>Schizophr&eacute;nie<br>Les sympt&ocirc;mes psychotiques peuvent &ecirc;tre aggrav&eacute;s chez les patients schizophr&egrave;nes.</li>
<li>Risque de convulsions<br>Des convulsions peuvent survenir au cours du traitement par sertraline : la sertraline ne doit pas &ecirc;tre utilis&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable et les patients pr&eacute;sentant une &eacute;pilepsie bien contr&ocirc;l&eacute;e doivent &ecirc;tre attentivement surveill&eacute;s. La prise de sertraline doit &ecirc;tre interrompue chez tout patient d&eacute;veloppant des convulsions.</li>
<li>Epilepsie<br>Des convulsions peuvent survenir au cours du traitement par sertraline : la sertraline ne doit pas &ecirc;tre utilis&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable et les patients pr&eacute;sentant une &eacute;pilepsie bien contr&ocirc;l&eacute;e doivent &ecirc;tre attentivement surveill&eacute;s. La prise de sertraline doit &ecirc;tre interrompue chez tout patient d&eacute;veloppant des convulsions.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Des convulsions peuvent survenir au cours du traitement par sertraline : la sertraline ne doit pas &ecirc;tre utilis&eacute;e chez les patients pr&eacute;sentant une &eacute;pilepsie instable et les patients pr&eacute;sentant une &eacute;pilepsie bien contr&ocirc;l&eacute;e doivent &ecirc;tre attentivement surveill&eacute;s. La prise de sertraline doit &ecirc;tre interrompue chez tout patient d&eacute;veloppant des convulsions.</li>
<li>Risque suicidaire<br>Suicides/id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels SERTRALINE est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.<br>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et si ces sympt&ocirc;mes survenaient, de prendre imm&eacute;diatement un avis m&eacute;dical.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels SERTRALINE est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.<br>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et si ces sympt&ocirc;mes survenaient, de prendre imm&eacute;diatement un avis m&eacute;dical.</li>
<li>Sujet de moins de 18 ans<br>L'utilisation de SERTRALINE est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans, &agrave; l'exception des patients pr&eacute;sentant des troubles obsessionnels compulsifs. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.<br>Le m&eacute;decin devra exercer une surveillance des patients p&eacute;diatriques poursuivant un traitement &agrave; long terme pour d&eacute;tecter toute anomalie de ces syst&egrave;mes organiques</li>
<li>Risque d'accident h&eacute;morragique<br>Des saignements cutan&eacute;s anormaux, notamment ecchymoses et purpura ainsi que d'autres &eacute;v&eacute;nements h&eacute;morragiques tels qu'h&eacute;morragie gastro-intestinale ou gyn&eacute;cologique, ont &eacute;t&eacute; rapport&eacute;s avec les ISRS. La prudence est de mise chez les patients trait&eacute;s par ISRS, en particulier en cas d'utilisation concomitante de m&eacute;dicaments connus pour affecter la fonction plaquettaire (par exemple, anticoagulants, antipsychotiques atypiques et ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, acide ac&eacute;tylsalicylique et anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)), ainsi que chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles h&eacute;morragiques.</li>
<li>Sujet &agrave; risque h&eacute;morragique<br>Des saignements cutan&eacute;s anormaux, notamment ecchymoses et purpura ainsi que d'autres &eacute;v&eacute;nements h&eacute;morragiques tels qu'h&eacute;morragie gastro-intestinale ou gyn&eacute;cologique, ont &eacute;t&eacute; rapport&eacute;s avec les ISRS. La prudence est de mise chez les patients trait&eacute;s par ISRS, en particulier en cas d'utilisation concomitante de m&eacute;dicaments connus pour affecter la fonction plaquettaire (par exemple, anticoagulants, antipsychotiques atypiques et ph&eacute;nothiazines, la plupart des antid&eacute;presseurs tricycliques, acide ac&eacute;tylsalicylique et anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)), ainsi que chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles h&eacute;morragiques.</li>
<li>Risque d'hyponatr&eacute;mie<br>Une hyponatr&eacute;mie peut survenir &agrave; la suite d'un traitement par ISRS ou IRSN, notamment la sertraline. Dans de nombreux cas, l'hyponatr&eacute;mie semble r&eacute;sulter d'un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH). Une diminution des concentrations s&eacute;riques de sodium &agrave; moins de 110 mmol/l a &eacute;t&eacute; rapport&eacute;e dans certains cas.<br>Les sujets &acirc;g&eacute;s peuvent pr&eacute;senter un risque sup&eacute;rieur d'hyponatr&eacute;mie avec les ISRS et IRSN. De m&ecirc;me, les patients trait&eacute;s par des diur&eacute;tiques ou qui pr&eacute;sentent une d&eacute;pl&eacute;tion volumique d'autre origine pr&eacute;sentent un risque aggrav&eacute;. L'interruption de la sertraline doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une hyponatr&eacute;mie symptomatique, et les mesures m&eacute;dicales appropri&eacute;es doivent &ecirc;tre mises en &oelig;uvre. Les signes et les sympt&ocirc;mes d'hyponatr&eacute;mie comprennent c&eacute;phal&eacute;es, difficult&eacute;s de concentration, troubles de m&eacute;moire, confusion, faiblesse et instabilit&eacute; pouvant conduire &agrave; des chutes. Les signes et les sympt&ocirc;mes associ&eacute;s aux cas plus s&eacute;v&egrave;res et/ou aigus incluaient hallucinations, syncope, convulsions, coma, arr&ecirc;t respiratoire et d&eacute;c&egrave;s.</li>
<li>Hypovol&eacute;mie<br>Une hyponatr&eacute;mie peut survenir &agrave; la suite d'un traitement par ISRS ou IRSN, notamment la sertraline. Dans de nombreux cas, l'hyponatr&eacute;mie semble r&eacute;sulter d'un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH). Une diminution des concentrations s&eacute;riques de sodium &agrave; moins de 110 mmol/l a &eacute;t&eacute; rapport&eacute;e dans certains cas.<br>Les sujets &acirc;g&eacute;s peuvent pr&eacute;senter un risque sup&eacute;rieur d'hyponatr&eacute;mie avec les ISRS et IRSN. De m&ecirc;me, les patients trait&eacute;s par des diur&eacute;tiques ou qui pr&eacute;sentent une d&eacute;pl&eacute;tion volumique d'autre origine pr&eacute;sentent un risque aggrav&eacute;. L'interruption de la sertraline doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une hyponatr&eacute;mie symptomatique, et les mesures m&eacute;dicales appropri&eacute;es doivent &ecirc;tre mises en &oelig;uvre. Les signes et les sympt&ocirc;mes d'hyponatr&eacute;mie comprennent c&eacute;phal&eacute;es, difficult&eacute;s de concentration, troubles de m&eacute;moire, confusion, faiblesse et instabilit&eacute; pouvant conduire &agrave; des chutes. Les signes et les sympt&ocirc;mes associ&eacute;s aux cas plus s&eacute;v&egrave;res et/ou aigus incluaient hallucinations, syncope, convulsions, coma, arr&ecirc;t respiratoire et d&eacute;c&egrave;s.</li>
<li>Risque de syndrome de sevrage<br>- Des sympt&ocirc;mes de sevrage sont fr&eacute;quemment observ&eacute;s &agrave; l'interruption du traitement, en particulier si l'arr&ecirc;t est brutal (voir Effets ind&eacute;sirables). Au cours des &eacute;tudes cliniques, chez les patients trait&eacute;s par la sertraline, l'incidence des r&eacute;actions de sevrage rapport&eacute;es a &eacute;t&eacute; de 23 % chez les patients interrompant la sertraline par rapport &agrave; 12 % chez ceux ayant poursuivi le traitement par la sertraline.<br>Le risque de sympt&ocirc;mes de sevrage peut d&eacute;pendre de plusieurs facteurs, notamment de la dur&eacute;e du traitement et de la posologie, ainsi que du taux de r&eacute;duction posologique. Les r&eacute;actions les plus fr&eacute;quemment rapport&eacute;es sont les suivantes : sensations vertigineuses, troubles sensoriels (y compris paresth&eacute;sies), troubles du sommeil (y compris insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es. D'une mani&egrave;re g&eacute;n&eacute;rale, ces sympt&ocirc;mes sont de nature l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ; cependant, chez certains patients, leur intensit&eacute; peut &ecirc;tre s&eacute;v&egrave;re. Ils se produisent g&eacute;n&eacute;ralement au cours des tout premiers jours suivant l'interruption du traitement, mais ont &eacute;t&eacute; rapport&eacute;s tr&egrave;s rarement chez des patients ayant oubli&eacute;<br>une dose par inadvertance. D'une mani&egrave;re g&eacute;n&eacute;rale, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs et disparaissent le plus souvent en deux semaines, mais peuvent &ecirc;tre plus prolong&eacute;s chez certains patients (2 ou 3 mois voire plus). Il est par cons&eacute;quent recommand&eacute; de diminuer progressivement la posologie de la sertraline lors de l'interruption du traitement sur une p&eacute;riode de plusieurs semaines ou mois, en fonction des besoins du patient.<br>- Une interruption brutale doit &ecirc;tre &eacute;vit&eacute;e. Lors de l'arr&ecirc;t du traitement par la sertraline, la dose doit &ecirc;tre progressivement r&eacute;duite sur une p&eacute;riode d'au moins une &agrave; deux semaines, afin de r&eacute;duire les risques de r&eacute;actions de sevrage (voir Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). Si des sympt&ocirc;mes intol&eacute;rables apparaissent apr&egrave;s une diminution de la dose ou lors de l'interruption du traitement, une reprise de la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;e. Par la suite, le m&eacute;decin pourra continuer &agrave; diminuer la dose, mais de fa&ccedil;on plus progressive.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>- Des sympt&ocirc;mes de sevrage sont fr&eacute;quemment observ&eacute;s &agrave; l'interruption du traitement, en particulier si l'arr&ecirc;t est brutal (voir Effets ind&eacute;sirables). Au cours des &eacute;tudes cliniques, chez les patients trait&eacute;s par la sertraline, l'incidence des r&eacute;actions de sevrage rapport&eacute;es a &eacute;t&eacute; de 23 % chez les patients interrompant la sertraline par rapport &agrave; 12 % chez ceux ayant poursuivi le traitement par la sertraline.<br>Le risque de sympt&ocirc;mes de sevrage peut d&eacute;pendre de plusieurs facteurs, notamment de la dur&eacute;e du traitement et de la posologie, ainsi que du taux de r&eacute;duction posologique. Les r&eacute;actions les plus fr&eacute;quemment rapport&eacute;es sont les suivantes : sensations vertigineuses, troubles sensoriels (y compris paresth&eacute;sies), troubles du sommeil (y compris insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es. D'une mani&egrave;re g&eacute;n&eacute;rale, ces sympt&ocirc;mes sont de nature l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ; cependant, chez certains patients, leur intensit&eacute; peut &ecirc;tre s&eacute;v&egrave;re. Ils se produisent g&eacute;n&eacute;ralement au cours des tout premiers jours suivant l'interruption du traitement, mais ont &eacute;t&eacute; rapport&eacute;s tr&egrave;s rarement chez des patients ayant oubli&eacute;<br>une dose par inadvertance. D'une mani&egrave;re g&eacute;n&eacute;rale, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs et disparaissent le plus souvent en deux semaines, mais peuvent &ecirc;tre plus prolong&eacute;s chez certains patients (2 ou 3 mois voire plus). Il est par cons&eacute;quent recommand&eacute; de diminuer progressivement la posologie de la sertraline lors de l'interruption du traitement sur une p&eacute;riode de plusieurs semaines ou mois, en fonction des besoins du patient.<br>- Une interruption brutale doit &ecirc;tre &eacute;vit&eacute;e. Lors de l'arr&ecirc;t du traitement par la sertraline, la dose doit &ecirc;tre progressivement r&eacute;duite sur une p&eacute;riode d'au moins une &agrave; deux semaines, afin de r&eacute;duire les risques de r&eacute;actions de sevrage (voir Mises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). Si des sympt&ocirc;mes intol&eacute;rables apparaissent apr&egrave;s une diminution de la dose ou lors de l'interruption du traitement, une reprise de la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;e. Par la suite, le m&eacute;decin pourra continuer &agrave; diminuer la dose, mais de fa&ccedil;on plus progressive.</li>
<li>Risque d'akathisie<br>L'utilisation de la sertraline a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'une akathisie, caract&eacute;ris&eacute;e par une agitation ressentie comme g&ecirc;nante ou p&eacute;nible pour le sujet, et le besoin de bouger souvent, accompagn&eacute; d'une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Ces sympt&ocirc;mes apparaissent le plus souvent au cours des premi&egrave;res semaines de traitement. Chez les patients pr&eacute;sentant ces manifestations, l'augmentation de la posologie peut &ecirc;tre pr&eacute;judiciable.</li>
<li>Insuffisance h&eacute;patique<br>- La sertraline est fortement m&eacute;tabolis&eacute;e par le foie. Une &eacute;tude pharmacocin&eacute;tique &agrave; doses multiples effectu&eacute;e chez des sujets pr&eacute;sentant une cirrhose l&eacute;g&egrave;re et stable a d&eacute;montr&eacute; un allongement de la demi-vie d'&eacute;limination et une augmentation d'un facteur 3 de l'ASC et de la Cmax par rapport aux sujets normaux. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e dans la liaison aux prot&eacute;ines plasmatiques entre les deux groupes.<br>L'utilisation de la sertraline chez les patients pr&eacute;sentant une maladie h&eacute;patique doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution. Si la sertraline est administr&eacute;e &agrave; des patients souffrant d'insuffisance h&eacute;patique, une r&eacute;duction de la dose ou de la fr&eacute;quence des administrations doit &ecirc;tre envisag&eacute;e. La sertraline ne doit pas &ecirc;tre utilis&eacute;e chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>- L'utilisation de sertraline chez les patients pr&eacute;sentant une maladie h&eacute;patique doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution. Les insuffisants h&eacute;patiques doivent recevoir des doses plus faibles ou plus espac&eacute;es (voir Mises en garde/Pr&eacute;cautions d'emploi). La sertraline ne doit pas &ecirc;tre utilis&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, compte tenu de l'absence de donn&eacute;es cliniques disponibles (voir Mises en garde/Pr&eacute;cautions d'emploi).</li>
<li>Sujet &acirc;g&eacute;<br>- Plus de 700 patients &acirc;g&eacute;s (de plus de 65 ans) ont particip&eacute; aux &eacute;tudes cliniques. Le sch&eacute;ma de survenue et l'incidence des effets ind&eacute;sirables chez les sujets &acirc;g&eacute;s ont &eacute;t&eacute; similaires &agrave; ceux des patients plus jeunes. Les ISRS ou les IRSN, y compris la sertraline, ont cependant &eacute;t&eacute; associ&eacute;s &agrave; des cas d'hyponatr&eacute;mie cliniquement significative chez les sujets &acirc;g&eacute;s, qui peuvent pr&eacute;senter un risque major&eacute; de pr&eacute;senter cet effet ind&eacute;sirable.<br>- Chez le sujet &acirc;g&eacute;, la dose doit &ecirc;tre soigneusement adapt&eacute;e en raison du risque accru d'hyponatr&eacute;mie (voir Mises en garde/Pr&eacute;cautions d'emploi)</li>
<li>Diab&egrave;te<br>Chez les patients diab&eacute;tiques, le traitement par un ISRS peut alt&eacute;rer le contr&ocirc;le de la glyc&eacute;mie, &eacute;ventuellement &agrave; cause d'une am&eacute;lioration des sympt&ocirc;mes d&eacute;pressifs. Le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre surveill&eacute; avec soin chez les patients trait&eacute;s par la sertraline et la dose d'insuline et/ou d'hypoglyc&eacute;miant oral pourra devoir &ecirc;tre adapt&eacute;e.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque d'apparition d'un syndrome s&eacute;rotoninergique.<br>- Conduite &agrave; tenir :<br>Surveillance clinique et biologique r&eacute;guli&egrave;re, notamment en d&eacute;but d'association.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Bien qu'aucune interaction nette n'ait &eacute;t&eacute; mise en &eacute;vidence avec l'alcool, la consommation en est d&eacute;conseill&eacute;e, comme avec tout m&eacute;dicament psychotrope.</li>
<li>Administrer pendant le repas<br>Les g&eacute;lules de sertraline doivent &ecirc;tre administr&eacute;es pendant le repas.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; au jaune orang&eacute; S<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Aucune &eacute;tude bien contr&ocirc;l&eacute;e n'a &eacute;t&eacute; effectu&eacute;e chez la femme enceinte. Cependant, les nombreuses donn&eacute;es disponibles n'ont pas d&eacute;montr&eacute; d'induction de malformations cong&eacute;nitales par la sertraline. Les &eacute;tudes animales ont mis en &eacute;vidence des effets sur la reproduction, probablement dus &agrave; la toxicit&eacute; maternelle li&eacute;e &agrave; l'action pharmacodynamique du produit et/ou &agrave; l'effet pharmacodynamique direct du produit sur le foetus (voir S&eacute;curit&eacute; pr&eacute;clinique).<br>Lors de l'utilisation de la sertraline pendant la grossesse, la survenue de sympt&ocirc;mes, compatibles avec des r&eacute;actions de sevrage, a &eacute;t&eacute; rapport&eacute;e chez certains nouveau-n&eacute;s dont les m&egrave;res avaient &eacute;t&eacute; trait&eacute;es par sertraline. Ce ph&eacute;nom&egrave;ne a &eacute;galement &eacute;t&eacute; observ&eacute; avec d'autres antid&eacute;presseurs de type ISRS. L'utilisation de la sertraline n'est pas recommand&eacute;e pendant la grossesse, sauf si le b&eacute;n&eacute;fice attendu du traitement pour la m&egrave;re l'emporte sur le risque potentiel.<br>Les nouveau-n&eacute;s doivent &ecirc;tre surveill&eacute;s en cas d'utilisation de sertraline par la m&egrave;re &agrave; un stade ult&eacute;rieur de la grossesse, en particulier le troisi&egrave;me trimestre. Les sympt&ocirc;mes suivants peuvent survenir chez le nouveau-n&eacute; en cas d'utilisation maternelle de sertraline au cours des stades ult&eacute;rieurs de la grossesse : d&eacute;tresse respiratoire, cyanose, apn&eacute;e, convulsions, instabilit&eacute; thermique, troubles de l'alimentation, vomissement, hypoglyc&eacute;mie, hypertonie, hypotonie, hyperr&eacute;flexie, tremblements, nervosit&eacute;, irritabilit&eacute;, l&eacute;thargie, pleurs constants, somnolence et troubles du sommeil. Ces sympt&ocirc;mes pourraient &ecirc;tre dus aux effets s&eacute;rotoninergiques ou aux sympt&ocirc;mes de sevrage. Dans la majorit&eacute; des cas, les complications d&eacute;butent imm&eacute;diatement ou peu de temps (&lt; 24 heures) apr&egrave;s l'accouchement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les donn&eacute;es de la litt&eacute;rature concernant les concentrations de sertraline dans le lait maternel montrent que de faibles quantit&eacute;s de sertraline et de son m&eacute;tabolite, la N-desm&eacute;thylsertraline, sont excr&eacute;t&eacute;es dans le lait. Les nourrissons ont g&eacute;n&eacute;ralement pr&eacute;sent&eacute; des taux s&eacute;riques n&eacute;gligeables ou ind&eacute;tectables, &agrave; l'exception d'un nourrisson dont les taux s&eacute;riques &eacute;taient &eacute;gaux &agrave; environ 50 % du taux maternel (mais sans effet notable sur la sant&eacute; de ce nourrisson). A ce jour, aucun effet ind&eacute;sirable sur la sant&eacute; des nourrissons allait&eacute;s par des m&egrave;res utilisant la sertraline n'a &eacute;t&eacute; rapport&eacute;, mais un risque ne peut &ecirc;tre exclu. L'utilisation chez la m&egrave;re allaitante est d&eacute;conseill&eacute;e sauf, si selon l'avis du m&eacute;decin, les b&eacute;n&eacute;fices l'emportent sur les risques.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les &eacute;tudes de pharmacologie clinique ont montr&eacute; que la sertraline n'avait aucun effet sur les performances psychomotrices. Cependant, dans la mesure o&ugrave; les m&eacute;dicaments psychotropes sont susceptibles d'alt&eacute;rer les capacit&eacute;s mentales ou physiques n&eacute;cessaires &agrave; la r&eacute;alisation de t&acirc;ches potentiellement dangereuses, notamment la conduite de v&eacute;hicules ou l'utilisation de machines, le patient doit &ecirc;tre averti en cons&eacute;quence.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>R&eacute;action anaphylacto&iuml;de<br>
</li>
<li>Hyperprolactin&eacute;mie<br>
</li>
<li>Hypothyro&iuml;die<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>App&eacute;tit (augmentation)<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Agressivit&eacute;<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;personnalisation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bruxisme<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble psychique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble onirique<br>
</li>
<li>Confusion mentale<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Euphorie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorgasmie<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'attention&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cauchemar&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Psychose&nbsp;(Rare)<br>
</li>
<li>Coma<br>
</li>
<li>Convulsions&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Migraine<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Akathisie<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Somnolence<br>
</li>
<li>Syncope<br>
</li>
<li>Mydriase<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Epistaxis<br>
</li>
<li>Bronchospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Baillement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie gastro-intestinale<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyposialie<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble h&eacute;patique<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Cystite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Herp&egrave;s (r&eacute;veil)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Otite externe&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riorbitaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit<br>
</li>
<li>Purpura&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Isch&eacute;mie des extr&eacute;mit&eacute;s&nbsp;(Rare)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Rare)<br>
</li>
<li>Cardiopathie&nbsp;(Rare)<br>
</li>
<li>Laryngospasme&nbsp;(Rare)<br>
</li>
<li>Hyperventilation<br>
</li>
<li>Hypoventilation&nbsp;(Rare)<br>
</li>
<li>Inspiration striduleuse&nbsp;(Rare)<br>
</li>
<li>Dysphonie&nbsp;(Rare)<br>
</li>
<li>Hoquet&nbsp;(Rare)<br>
</li>
<li>Sueur froide&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Oed&egrave;me de la face<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Eruption maculopapuleuse<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie<br>
</li>
<li>Dysurie&nbsp;(Rare)<br>
</li>
<li>Incontinence urinaire<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Rare)<br>
</li>
<li>H&eacute;morragie g&eacute;nitale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;rection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Galactorrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Irr&eacute;gularit&eacute; menstruelle<br>
</li>
<li>Priapisme&nbsp;(Rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de sevrage<br>
</li>
<li>Syndrome s&eacute;rotoninergique<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>Lev&eacute;e de l'inhibition psychomotrice<br>
</li>
<li>Acc&egrave;s maniaque<br>
</li>
<li>Otalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oesophagite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morro&iuml;de&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ulc&egrave;re de la langue&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eructation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>M&eacute;l&eacute;na&nbsp;(Rare)<br>
</li>
<li>Rectorragie&nbsp;(Rare)<br>
</li>
<li>Stomatite&nbsp;(Rare)<br>
</li>
<li>Langue (modification)&nbsp;(Rare)<br>
</li>
<li>Glossite&nbsp;(Rare)<br>
</li>
<li>H&eacute;patite<br>
</li>
<li>Ict&egrave;re<br>
</li>
<li>Insuffisance h&eacute;patique<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite<br>
</li>
<li>Dermatose bulleuse&nbsp;(Rare)<br>
</li>
<li>Eruption folliculaire&nbsp;(Rare)<br>
</li>
<li>Odeur corporelle (modification)<br>
</li>
<li>Pilosit&eacute; (modification)&nbsp;(Rare)<br>
</li>
<li>Nycturie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Polyurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pollakiurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble sexuel&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;norragie&nbsp;(Rare)<br>
</li>
<li>Vaginite atrophique&nbsp;(Rare)<br>
</li>
<li>Balanoposthite&nbsp;(Rare)<br>
</li>
<li>Leucorrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Gyn&eacute;comastie<br>
</li>
<li>Fatigue<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre<br>
</li>
<li>Frisson&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Polydypsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hernie&nbsp;(Rare)<br>
</li>
<li>Trouble de la marche&nbsp;(Rare)<br>
</li>
<li>Fibrose au site d'insertion&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique<br>
</li>
<li>Trouble de la coagulation<br>
</li>
<li>Tumeur&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Hyperkin&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acn&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Allongement de l'espace QT&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption pustuleuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Spasme musculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble menstruel&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AB06 / SERTRALINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur : inhibiteur s&eacute;lectif de la recapture de la s&eacute;rotonine (Sertraline)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3975400</b>&nbsp;(SERTRALINE CRISTERS 50 mg g&eacute;l : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Cristers</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

