<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<title>METFORMINE SANDOZ 850 mg cpr pellic</title>

<center><h1>METFORMINE SANDOZ 850 mg cpr pellic</h1></center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><h2>FORME</h2>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><h2>COMPOSITION</h2>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>metformine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">850 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit metformine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">662,9 mg</font></td>
</tr>
</table>
Excipients :&nbsp;cellulose microcristalline, sodium carboxym&eacute;thylamidon, copovidone, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, opadry blanc&nbsp;L-28900, hypromellose, macrogol 4000, titane dioxyde.

<br>
<a name="indic"><h2>INDICATIONS</h2>
<dl>
<dd>
<p align="left">Traitement du diab&egrave;te de type 2, en particulier en cas de surcharge pond&eacute;rale, lorsque le r&eacute;gime alimentaire et l'exercice physique ne sont pas suffisants pour r&eacute;tablir l'&eacute;quilibre glyc&eacute;mique.<br>- Chez l'adulte, Metformine SANDOZ, comprim&eacute; pellicul&eacute; peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec d'autres antidiab&eacute;tiques oraux ou avec l'insuline.<br>- Chez l'enfant de plus de 10 ans et l'adolescent, Metformine SANDOZ, comprim&eacute; pellicul&eacute; peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec l'insuline.<br>Une r&eacute;duction des complications li&eacute;es au diab&egrave;te a &eacute;t&eacute; observ&eacute;e chez des patients adultes diab&eacute;tiques de type 2 en surcharge pond&eacute;rale trait&eacute;s par le chlorhydrate de metformine en premi&egrave;re intention, apr&egrave;s &eacute;chec du r&eacute;gime alimentaire (voir Propri&eacute;t&eacute;s pharmacodynamiques).</p>
</dd>
</dl>
<br>
<a name="posol"><h2>POSOLOGIE et MODE D'ADMINISTRATION</h2>
<dl>
<dd>- Adultes :<br>* En monoth&eacute;rapie ou en association avec d'autres antidiab&eacute;tiques oraux :<br>La posologie initiale usuelle est de 500 mg ou 850 mg de chlorhydrate de metformine 2 &agrave; 3 fois par jour, administr&eacute; au cours ou &agrave; la fin des repas.<br>Au bout de 10 &agrave; 15 jours, la posologie sera adapt&eacute;e en fonction de la glyc&eacute;mie.<br>Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale.<br>La dose maximale recommand&eacute;e de metformine est de 3 grammes par jour, en 3 prises distinctes.<br>Si une substitution &agrave; un autre antidiab&eacute;tique oral est envisag&eacute;e, il convient d'arr&ecirc;ter la th&eacute;rapeutique hypoglyc&eacute;miante pr&eacute;c&eacute;dente, et de la substituer par le chlorhydrate de metformine &agrave; la posologie indiqu&eacute;e ci-dessus.<br>* En association avec l'insuline :<br>Le chlorhydrate de metformine et l'insuline peuvent &ecirc;tre associ&eacute;s afin d'obtenir un meilleur contr&ocirc;le glyc&eacute;mique. La posologie initiale usuelle est de 500 mg ou 850 mg de chlorhydrate de metformine 2 &agrave; 3 fois par jour, et l'insuline sera adapt&eacute;e en fonction de la glyc&eacute;mie.- Sujet &acirc;g&eacute; :<br>Compte tenu de la diminution &eacute;ventuelle de la fonction r&eacute;nale chez le sujet &acirc;g&eacute;, la posologie de chlorhydrate de metformine doit &ecirc;tre adapt&eacute;e &agrave; la fonction r&eacute;nale, et un contr&ocirc;le r&eacute;gulier de celle-ci est n&eacute;cessaire (cf Mises en garde/Pr&eacute;cautions d'emploi).- Enfant et adolescent :<br>En monoth&eacute;rapie et en association avec l'insuline :<br>- Metformine SANDOZ 850 mg, comprim&eacute; pellicul&eacute; peut &ecirc;tre utilis&eacute; chez l'enfant de plus de 10 ans et chez l'adolescent.<br>- La posologie initiale usuelle est de 500 mg ou 850 mg de chlorhydrate de metformine une fois par jour, administr&eacute; au cours ou &agrave; la fin des repas.<br>- Apr&egrave;s 10 &agrave; 15 jours, la posologie doit &ecirc;tre ajust&eacute;e en fonction de la glyc&eacute;mie. Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale. La dose maximale recommand&eacute;e de chlorhydrate de metformine est de 2 g par jour, en 2 ou 3 prises.</dd>
</dl>
<br>
<a name="contr"><h2>CONTRE-INDICATIONS</h2>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Acidoc&eacute;tose</li>
<li>Pr&eacute;coma diab&eacute;tique</li>
<li>Insuffisance r&eacute;nale : clairance de la cr&eacute;atinine &lt; 60 ml/min</li>
<li>D&eacute;shydratation</li>
<li>Infection s&eacute;v&egrave;re</li>
<li>Etat de choc</li>
<li>Injection de produit de contraste iod&eacute;</li>
<li>Hypoxie</li>
<li>Insuffisance cardiaque</li>
<li>Insuffisance respiratoire</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde</li>
<li>Insuffisance h&eacute;patique</li>
<li>Intoxication alcoolique aigu&euml;</li>
<li>Alcoolisme</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><h2>MISES EN GARDE et PRECAUTIONS D'EMPLOI</h2>
<ul>
<li>Risque d'acidose lactique<br>- Acidose lactique :<br>L'acidose lactique est une complication m&eacute;tabolique rare mais grave (mortalit&eacute; &eacute;lev&eacute;e en l'absence de traitement pr&eacute;coce), qui peut survenir en cas d'accumulation de chlorhydrate de metformine. Des cas d'acidose lactique rapport&eacute;s chez des patients trait&eacute;s par le chlorhydrate de metformine sont survenus principalement chez des patients diab&eacute;tiques souffrant d'une insuffisance r&eacute;nale significative. L'incidence de l'acidose lactique peut et doit &ecirc;tre r&eacute;duite par une &eacute;valuation des autres facteurs de risque associ&eacute;s, tels qu'un diab&egrave;te mal &eacute;quilibr&eacute;, une c&eacute;tose, un je&ucirc;ne prolong&eacute;, l'&eacute;thylisme, une insuffisance h&eacute;patocellulaire, ainsi que toute affection associ&eacute;e &agrave; une hypoxie.<br>- Diagnostic :<br>Le risque d'acidose lactique doit &ecirc;tre pris en compte en cas de signes non sp&eacute;cifiques tels que des crampes musculaires avec troubles digestifs de type douleurs abdominales et une asth&eacute;nie s&eacute;v&egrave;re.<br>L'acidose lactique est caract&eacute;ris&eacute;e par une dyspn&eacute;e acidosique, des douleurs abdominales, et une hypothermie suivie d'un coma. Le diagnostic biologique repose sur une diminution du pH sanguin, une lactacid&eacute;mie sup&eacute;rieure &agrave; 5 mmol/l, et sur une augmentation du trou anionique et du rapport lactates/pyruvates. En cas de suspicion d'acidose m&eacute;tabolique, il convient d'arr&ecirc;ter le chlorhydrate de metformine et d'hospitaliser le malade d'urgence (voir rubrique Surdosage).<br>
</li>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>Dans la mesure o&ugrave; le chlorhydrate de metformine est &eacute;limin&eacute; par le rein, la cr&eacute;atinine s&eacute;rique doit &ecirc;tre mesur&eacute;e avant la mise en place du traitement, et contr&ocirc;l&eacute;e ensuite r&eacute;guli&egrave;rement :<br>- Au moins une fois par an chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale ;<br>- Au moins deux &agrave; quatre fois par an chez les patients dont la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure de la normale, ainsi que chez les sujets &acirc;g&eacute;s.<br>Chez le sujet &acirc;g&eacute;, une diminution de la fonction r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un anti-inflammatoire non st&eacute;ro&iuml;dien.<br>
</li>
<li>Sujet &acirc;g&eacute;<br>Dans la mesure o&ugrave; le chlorhydrate de metformine est &eacute;limin&eacute; par le rein, la cr&eacute;atinine s&eacute;rique doit &ecirc;tre mesur&eacute;e avant la mise en place du traitement, et contr&ocirc;l&eacute;e ensuite r&eacute;guli&egrave;rement :<br>- au moins une fois par an chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale ;<br>- au moins deux &agrave; quatre fois par an chez les patients dont la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure de la normale, ainsi que chez les sujets &acirc;g&eacute;s.<br>Chez le sujet &acirc;g&eacute;, une diminution de la fonction r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un anti-inflammatoire non st&eacute;ro&iuml;dien.</li>
<li>Injection de produit de contraste iod&eacute;, ant&eacute;c&eacute;dent r&eacute;cent<br>L'administration intravasculaire de produits de contraste iod&eacute;s au cours d'explorations radiologiques peut entra&icirc;ner une insuffisance r&eacute;nale. En cons&eacute;quence, la metformine doit &ecirc;tre arr&ecirc;t&eacute;e avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48 heures apr&egrave;s, et apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale</li>
<li>Intervention chirurgicale<br>Le chlorhydrate de metformine doit &ecirc;tre interrompu 48 heures avant toute intervention chirurgicale sous anesth&eacute;sie g&eacute;n&eacute;rale, rachidienne ou p&eacute;ridurale. Le traitement ne pourra &ecirc;tre r&eacute;introduit que 48 heures apr&egrave;s l'intervention ou la reprise de l'alimentation par voie orale, et seulement apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.<br>
</li>
<li>Sujet adolescent<br>Le diagnostic d'un diab&egrave;te de type 2 doit &ecirc;tre confirm&eacute; avant d'initier le traitement par le chlorhydrate de metformine.<br>Aucun effet du chlorhydrate de metformine sur la croissance et la pubert&eacute; n'a &eacute;t&eacute; d&eacute;tect&eacute; au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es d'une dur&eacute;e d'un an, mais aucune donn&eacute;e &agrave; long terme sur ces points sp&eacute;cifiques n'est disponible. De ce fait, chez les enfants trait&eacute;s, et particuli&egrave;rement chez les enfants pr&eacute;-pub&egrave;res une surveillance attentive des effets du chlorhydrate de metformine sur ces param&egrave;tres est recommand&eacute;e.</li>
<li>Enfant entre 10 et 12 ans<br>Seulement 15 sujets &acirc;g&eacute;s de 10 &agrave; 12 ans ont &eacute;t&eacute; inclus dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es men&eacute;es chez l'enfant et l'adolescent. Bien que l'efficacit&eacute; et la tol&eacute;rance du chlorhydrate de metformine chez ces enfants ne diff&eacute;raient pas de l'efficacit&eacute; et de la tol&eacute;rance chez les enfants plus &acirc;g&eacute;s et chez les adolescents, une attention particuli&egrave;re est recommand&eacute;e lors de la prescription chez un enfant de 10 &agrave; 12 ans.</li>
<li>Respecter un r&eacute;gime alimentaire avec un apport glucidique r&eacute;gulier<br>Tous les patients doivent poursuivre le r&eacute;gime alimentaire, avec une r&eacute;partition r&eacute;guli&egrave;re de l'apport glucidique au cours de la journ&eacute;e.</li>
<li>Surcharge pond&eacute;rale<br>Les patients en surcharge pond&eacute;rale doivent poursuivre le r&eacute;gime alimentaire hypocalorique.</li>
<li>Surveillance de la glyc&eacute;mie pendant le traitement<br>Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Surveillance de la glycosurie pendant le traitement<br>Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Surveillance de l'h&eacute;moglobine glycosyl&eacute;e pendant le traitement<br>Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.</li>
<li>Patient sous polyth&eacute;rapie<br>Le chlorhydrate de metformine administr&eacute; seul ne provoque pas d'hypoglyc&eacute;mie mais des pr&eacute;cautions doivent &ecirc;tre observ&eacute;es lorsqu'il est utilis&eacute; en association avec l'insuline ou les sulfamides hypoglyc&eacute;miants.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Risque major&eacute; d'acidose lactique lors d'intoxication alcoolique aigu&euml;, en particulier en cas :<br>- de je&ucirc;ne ou de d&eacute;nutrition,<br>- d'insuffisance h&eacute;patique.<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Interaction alimentaire : alcool<br>Risque major&eacute; d'acidose lactique lors d'intoxication alcoolique aigu&euml;, en particulier en cas :<br>- de je&ucirc;ne ou de d&eacute;nutrition,<br>- d'insuffisance h&eacute;patique.<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Administrer pendant le repas<br>Administrer au cours ou &agrave; la fin des repas.</li>
</ul>
<br>
<a name="inter"><h2>IAM : INTERACTIONS MEDICAMENTEUSES</h2>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><h2>GROSSESSE ET ALLAITEMENT</h2>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe &agrave; ce jour aucune donn&eacute;e de nature &eacute;pid&eacute;miologique. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res sur la grossesse, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal.<br>Lorsqu'une grossesse est envisag&eacute;e ou pendant la grossesse, le diab&egrave;te ne doit pas &ecirc;tre trait&eacute; par le chlorhydrate de metformine. En revanche, l'insuline doit &ecirc;tre utilis&eacute;e pour maintenir une glyc&eacute;mie aussi proche de la normale que possible, afin de minimiser le risque de malformations foetales induites par des glyc&eacute;mies anormales.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Chez la rate allaitante, le chlorhydrate de metformine est excr&eacute;t&eacute; dans le lait. Des donn&eacute;es similaires ne sont pas disponibles chez la femme. Une d&eacute;cision doit &ecirc;tre prise quant &agrave; l'interruption de l'allaitement ou du traitement par le chlorhydrate de metformine, en tenant compte de l'importance du traitement pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><h2>CONDUITE ET UTILISATION DE MACHINES</h2>
<dl>
<dd>Le chlorhydrate de metformine en monoth&eacute;rapie n'entra&icirc;ne pas d'hypoglyc&eacute;mie et n'a donc pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Par contre, il convient d'attirer l'attention des patients sur les risques de survenue d'hypoglyc&eacute;mie lorsque le chlorhydrate de metformine est utilis&eacute; en association avec d'autres antidiab&eacute;tiques (sulfamides hypoglyc&eacute;miants, insuline, repaglinide).<br>
</dd>
</dl>
<br>
<a name="effet"><h2>EFFETS INDESIRABLES</h2>

<ul>
<li>Malabsorption de la vitamine B12&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Traitement prolonge.<br>
</dd>
</dl>
</li>
<li>Acidose lactique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Cetose,&nbsp;Diabete mal equilibre,&nbsp;Ethylisme,&nbsp;Hypoxemie,&nbsp;Insuffisance hepatocellulaire,&nbsp;Insuffisance r&eacute;nale,&nbsp;Jeun.<br>
</dd>
</dl>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut du traitement.<br>
</dd>
</dl>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Debut de traitement.<br>
</dd>
</dl>
</li>
<li>Bilan h&eacute;patique (anomalie)&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>H&eacute;patite&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Prurit&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><h2>PHARMACODYNAMIE</h2>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;A10BA02 / METFORMINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : biguanide \ Cardiologie Ang&eacute;iologie<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antidiab&eacute;tique oral : biguanide \ M&eacute;tabolisme Diab&egrave;te Nutrition<br>
</li>
</ul>
<br>
<a name="presentations"><h2>PRESENTATIONS</h2>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3970590</b>&nbsp;(METFORMINE SANDOZ 850 mg cpr pellic : Plaq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3970650</b>&nbsp;(METFORMINE SANDOZ 850 mg cpr pellic : Plaq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<h2>Sandoz</b></font>
</center>
<br>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

