<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>TOPIRAMATE ARROW 25 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">TOPIRAMATE ARROW 25 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>topiramate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">25 mg</font></td>
</tr>
</table>
Excipients :&nbsp;saccharose, amidon de ma&iuml;s, povidone, anis ar&ocirc;me, saccharine sodique, magn&eacute;sium st&eacute;arate, opadry blanc&nbsp;II-85F18378, (&nbsp;alcool polyvinylique&nbsp;partiellement hydrolys&eacute;, titane dioxyde, macrogol, talc&nbsp;), g&eacute;latine, encre pour impression&nbsp;noire, (&nbsp;gomme laque, &eacute;thanol, alcool isopropylique, butanol, propyl&egrave;neglycol, eau purifi&eacute;e, solution&nbsp;ammoniac&nbsp;concentr&eacute;e, potassium hydroxyde, fer noir oxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">En monoth&eacute;rapie chez l'adulte, l'adolescent et l'enfant de plus de 6 ans dans l'&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation secondaire ou dans les crises tonico-cloniques g&eacute;n&eacute;ralis&eacute;es.<br>En association aux autres anti&eacute;pileptiques chez l'enfant &agrave; partir de 2 ans, l'adolescent et l'adulte dans l'&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation secondaire ou dans les crises tonico-cloniques g&eacute;n&eacute;ralis&eacute;es, ainsi que dans le traitement des crises associ&eacute;es au syndrome de Lennox-Gastaut.<br>Le topiramate est indiqu&eacute; chez l'adulte dans le traitement prophylactique de la migraine apr&egrave;s une &eacute;valuation minutieuse des alternatives th&eacute;rapeutiques possibles. Le topiramate n'est pas indiqu&eacute; dans le traitement de la crise.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>G&eacute;n&eacute;ralit&eacute;s<br>Il est recommand&eacute; de d&eacute;buter le traitement &agrave; faible dose puis d'augmenter les doses jusqu'&agrave; la posologie efficace. La posologie et l'augmentation de la posologie doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique.<br>Ce m&eacute;dicament est disponible sous forme de comprim&eacute;s pellicul&eacute;s et de g&eacute;lules. Il est recommand&eacute; de ne pas couper les comprim&eacute;s pellicul&eacute;s. La forme g&eacute;lule est disponible pour les patients ayant des difficult&eacute;s &agrave; avaler des comprim&eacute;s, par exemple les enfants et les sujets &acirc;g&eacute;s.<br>Les g&eacute;lules de topiramate peuvent &ecirc;tre aval&eacute;es enti&egrave;res ou peuvent &ecirc;tre administr&eacute;es apr&egrave;s ouverture pr&eacute;cautionneuse de la g&eacute;lule et r&eacute;partition de la totalit&eacute; du contenu sur une petite quantit&eacute; (cuill&egrave;re &agrave; th&eacute;) de nourriture semi-solide. Le m&eacute;lange m&eacute;dicament/nourriture doit &ecirc;tre imm&eacute;diatement aval&eacute; et ne doit pas &ecirc;tre m&acirc;ch&eacute;. Il ne doit pas &ecirc;tre conserv&eacute; pour un usage ult&eacute;rieur.<br>Une surveillance des concentrations plasmatiques pour optimiser le traitement par topiramate n'est pas n&eacute;cessaire. Dans de rares cas, l'ajout de topiramate &agrave; la ph&eacute;nyto&iuml;ne peut n&eacute;cessiter une adaptation de la posologie de la ph&eacute;nyto&iuml;ne pour obtenir une r&eacute;ponse clinique optimale. L'ajout ou le retrait de la ph&eacute;nyto&iuml;ne et de la carbamaz&eacute;pine &agrave; un traitement en association avec topiramate peut n&eacute;cessiter l'adapatation posologique de topiramate.<br>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; sans tenir compte des repas.<br>Chez les patients avec ou sans ant&eacute;c&eacute;dent de convulsion ou d'&eacute;pilepsie, les m&eacute;dicaments anti&eacute;pileptiques dont le topiramate doivent &ecirc;tre arr&ecirc;t&eacute;s progressivement afin de minimiser le risque potentiel de crise convulsive ou d'augmentation de la fr&eacute;quence des crises. Au cours des essais cliniques, les doses journali&egrave;res ont &eacute;t&eacute; diminu&eacute;es par paliers hebdomadaires de 50-100 mg chez l'adulte pr&eacute;sentant une &eacute;pilepsie et de 25-50 mg chez l'adulte recevant du topiramate &agrave; des doses allant jusqu'&agrave; 100 mg/jour dans le traitement prophylactique de la migraine. Au cours des essais cliniques chez l'enfant, le topiramate a &eacute;t&eacute; progressivement arr&ecirc;t&eacute; sur une p&eacute;riode de 2 &agrave; 8 semaines.Epilepsie - Traitement en monoth&eacute;rapie<br>- G&eacute;n&eacute;ralit&eacute;s<br>Lors de l'arr&ecirc;t des anti-&eacute;pileptiques concomitants en vue d'une monoth&eacute;rapie par topiramate, l'effet de cet arr&ecirc;t sur le contr&ocirc;le des crises doit &ecirc;tre pris en compte. A l'exception de probl&egrave;mes de tol&eacute;rance n&eacute;cessitant un arr&ecirc;t brusque des anti-&eacute;pileptiques associ&eacute;s, une diminution progressive des anti-&eacute;pileptiques associ&eacute;s au rythme d'environ un tiers de la dose toutes les deux semaines est recommand&eacute;e.<br>Lors de l'arr&ecirc;t de m&eacute;dicaments inducteurs enzymatiques, les concentrations de topiramate vont augmenter. Une diminution de la posologie de topiramate peut s'av&eacute;rer n&eacute;cessaire si elle est cliniquement justifi&eacute;e.<br>- Adultes<br>La dose et l'adaptation posologique doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique. Le traitement doit d&eacute;buter par 25 mg le soir pendant 1 semaine. La posologie doit &ecirc;tre ensuite augment&eacute;e de 25 ou 50 mg/jour par paliers d'1 ou 2 semaines, administr&eacute;e en 2 prises. Lorsque le patient ne tol&egrave;re pas l'augmentation posologique, des augmentations plus faibles ou des paliers plus longs peuvent &ecirc;tre utilis&eacute;s.<br>La posologie cible initiale recommand&eacute;e pour le traitement par topiramate en monoth&eacute;rapie est de 100 mg/jour &agrave; 200 mg/jour en 2 prises. La dose journali&egrave;re maximale recommand&eacute;e est de 500 mg/jour en 2 prises.<br>Certains patients pr&eacute;sentant des formes r&eacute;fractaires d'&eacute;pilepsie ont tol&eacute;r&eacute; des doses de 1000 mg/jour de topiramate en monoth&eacute;rapie. Ces recommandations posologiques concernent tous les adultes, sujets &acirc;g&eacute;s compris, en l'absence d'insuffisance r&eacute;nale sous-jacente.<br>- Population p&eacute;diatrique (enfants de plus de 6 ans)<br>La dose et l'adaptation posologique chez l'enfant doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique. Le traitement des enfants de plus de 6 ans doit d&eacute;buter par 0,5 &agrave; 1 mg/kg le soir pendant la premi&egrave;re semaine. La posologie sera ensuite augment&eacute;e par paliers de 0,5 &agrave; 1 mg/kg/jour, administr&eacute;s en deux prises, par paliers d'1 &agrave; 2 semaines. Si l'enfant ne tol&egrave;re pas l'augmentation posologique, des augmentations plus faibles ou des paliers plus longs peuvent &ecirc;tre utilis&eacute;s.<br>La posologie initiale recommand&eacute;e pour le traitement par topiramate en monoth&eacute;rapie chez l'enfant de plus de 6 ans est de 100 mg/jour en fonction de la r&eacute;ponse clinique (correspondant &agrave; environ 2,0 mg/kg/jour chez l'enfant de 6 &agrave; 16 ans).Traitement de l'&eacute;pilepsie en association &agrave; d'autres anti-&eacute;pileptiques (&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation, crises tonico-cloniques g&eacute;n&eacute;ralis&eacute;es, ou crises associ&eacute;es au syndrome de Lennox- Gastaut)<br>- Adultes<br>Le traitement doit d&eacute;buter par 25-50 mg le soir pendant 1 semaine. L'utilisation de doses plus faibles a &eacute;t&eacute; rapport&eacute;e, mais n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on syst&eacute;matique. En cons&eacute;quence, par paliers d'une ou deux semaines, la posologie sera augment&eacute;e par paliers de 25-50 mg/jour et administr&eacute;e en 2 prises. La posologie efficace peut &ecirc;tre atteinte chez certains patients en une prise par jour.<br>Dans les essais cliniques en association avec d'autres anti-&eacute;pileptiques, la dose de 200 mg a &eacute;t&eacute; la dose minimale efficace. La posologie journali&egrave;re usuelle est de 200-400 mg/jour en deux prises.<br>Ces recommandations posologiques concernent tous les adultes, sujets &acirc;g&eacute;s inclus, en l'absence d'insuffisance r&eacute;nale sous-jacente (cf. Mises en garde/Pr&eacute;cautions d'emploi).<br>- Population p&eacute;diatrique (enfants &acirc;g&eacute;s de 2 ans et plus)<br>La posologie journali&egrave;re totale recommand&eacute;e de topiramate en association avec d'autres anti&eacute;pileptiques est d'environ 5 &agrave; 9 mg/kg/jour en deux prises. Le traitement doit d&eacute;buter &agrave; 25 mg (ou moins, dans l'intervalle 1 &agrave; 3 mg/kg/jour) le soir pendant la premi&egrave;re semaine. La posologie doit ensuite &ecirc;tre augment&eacute;e par paliers de 1 &agrave; 2 semaines, par paliers de 1 &agrave; 3 mg/kg/jour (administr&eacute;s en 2 prises), pour atteindre la posologie cliniquement optimale.<br>Des posologies journali&egrave;res allant jusqu'&agrave; 30 mg/kg/jour ont &eacute;t&eacute; &eacute;tudi&eacute;es et ont &eacute;t&eacute; g&eacute;n&eacute;ralement bien tol&eacute;r&eacute;es.Migraine<br>- Adultes<br>La dose journali&egrave;re totale recommand&eacute;e de topiramate dans le traitement prophylactique de la migraine est de 100 mg/jour administr&eacute;s en deux prises. L'adaptation posologique doit d&eacute;buter &agrave; 25 mg le soir pendant 1 semaine. La posologie sera ensuite augment&eacute;e par paliers de 25 mg/jour administr&eacute;s par paliers d'1 semaine.<br>Si le patient ne tol&egrave;re pas l'augmentation posologique, des paliers plus longs peuvent &ecirc;tre utilis&eacute;s.<br>Certains patients peuvent pr&eacute;senter une am&eacute;lioration clinique &agrave; la dose journali&egrave;re totale de 50 mg/jour. Des patients ont re&ccedil;u des doses journali&egrave;res totales allant jusqu'&agrave; 200 mg/jour. Cette dose peut &ecirc;tre adapt&eacute;e chez certains patients, n&eacute;anmoins, la prudence est recommand&eacute;e du fait d'une augmentation de l'incidence des effets secondaires.<br>- Population p&eacute;diatrique<br>Le topiramate n'est pas recommand&eacute; pour le traitement ou la pr&eacute;vention de la migraine chez l'enfant en absence de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; suffisantes.Recommandations posologiques g&eacute;n&eacute;rales chez les populations particuli&egrave;res de patients recevant du topiramate.<br>- Patient insuffisant r&eacute;nal<br>Chez les patients insuffisants r&eacute;naux (ClCr&eacute;at &lt; ou = 60 ml/min) le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;cautions puisque les clairances plasmatique et r&eacute;nale du topiramate sont diminu&eacute;es. Les patients pr&eacute;sentant une insuffisance r&eacute;nale connue peuvent n&eacute;cessiter un d&eacute;lai plus long pour atteindre l'&eacute;tat d'&eacute;quilibre apr&egrave;s chaque dose.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale, le topiramate &eacute;tant &eacute;limin&eacute; du plasma par h&eacute;modialyse, une dose suppl&eacute;mentaire de topiramate &eacute;quivalente &agrave; environ la moiti&eacute; de la dose quotidienne doit &ecirc;tre administr&eacute;e les jours d'h&eacute;modialyse. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en 2 fois, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut &ecirc;tre diff&eacute;rente en fonction des caract&eacute;ristiques du mat&eacute;riel d'h&eacute;modialyse utilis&eacute;.<br>- Patient insuffisant h&eacute;patique<br>Chez les patients insuffisants h&eacute;patiques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;cautions puisque la clairance du topiramate est diminu&eacute;e.<br>- Patients &acirc;g&eacute;s<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s pr&eacute;sentant une fonction r&eacute;nale normale.<br>
</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Grossesse</li>
<li>Femme en p&eacute;riode d'activit&eacute; g&eacute;nitale en l'absence de contraception efficace</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>- Chez les patients avec ou sans ant&eacute;c&eacute;dent de convulsion ou d'&eacute;pilepsie, les m&eacute;dicaments anti&eacute;pileptiques dont le topiramate doivent &ecirc;tre arr&ecirc;t&eacute;s progressivement afin de minimiser le risque potentiel de crise convulsive ou d'augmentation de la fr&eacute;quence des crises. Au cours des essais cliniques, les doses journali&egrave;res ont &eacute;t&eacute; diminu&eacute;es par paliers hebdomadaires de 50-100 mg chez l'adulte pr&eacute;sentant une &eacute;pilepsie et de 25-50 mg chez l'adulte recevant du topiramate &agrave; des doses allant jusqu'&agrave; 100 mg/jour dans le traitement prophylactique de la migraine. Au cours des essais cliniques chez l'enfant, le topiramate a &eacute;t&eacute; progressivement arr&ecirc;t&eacute; sur une p&eacute;riode de 2 &agrave; 8 semaines.<br>- Dans les situations o&ugrave; un arr&ecirc;t rapide du topiramate est m&eacute;dicalement n&eacute;cessaire, un suivi appropri&eacute; est recommand&eacute;.</li>
<li>Risque d'aggravation de l'&eacute;pilepsie<br>Comme avec les autres anti&eacute;pileptiques, une augmentation de la fr&eacute;quence des crises ou l'apparition de nouveaux types de crises peuvent survenir chez certains patients avec le topiramate. Ces ph&eacute;nom&egrave;nes peuvent &ecirc;tre dus &agrave; un surdosage, &agrave; une diminution des concentrations plasmatiques des anti&eacute;pileptiques associ&eacute;s, &agrave; la progression de la maladie ou &agrave; un effet paradoxal.</li>
<li>Assurer une hydratation correcte pendant le traitement<br>Une hydratation ad&eacute;quate au cours du traitement par topiramate est tr&egrave;s importante. L'hydratation peut diminuer le risque de n&eacute;phrolithiase (voir ci-dessous). Une hydratation ad&eacute;quate avant et pendant des activit&eacute;s telles que l'exercice physique ou l'exposition &agrave; des temp&eacute;ratures &eacute;lev&eacute;es peut diminuer le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la chaleur (cf. Effets secondaires).</li>
<li>Risque de trouble neuro-psychique<br>Une augmentation de l'incidence des troubles de l'humeur et de la d&eacute;pression a &eacute;t&eacute; observ&eacute;e au cours du traitement par topiramate.</li>
<li>Risque suicidaire<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des donn&eacute;es d'essais randomis&eacute;s contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec des anti-&eacute;pileptiques a montr&eacute; une l&eacute;g&egrave;re augmentation des id&eacute;es et des comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation du risque avec le topiramate.<br>Lors des essais cliniques en double-aveugle, la fr&eacute;quence des &eacute;v&egrave;nements ind&eacute;sirables li&eacute;s au suicide (id&eacute;es suicidaires, tentative de suicide et suicide) a &eacute;t&eacute; de 0,5% chez les patients trait&eacute;s par topiramate (46 sur 8 652 patients trait&eacute;s) et l'incidence a &eacute;t&eacute; presque 3 fois plus importante que celle relev&eacute;e chez les patients trait&eacute;s par le placebo (0,2% ; 8 sur 4 045 patients trait&eacute;s).<br>Les patients doivent donc faire l'objet d'un suivi pour rechercher les signes d'id&eacute;es et de comportement suicidaires et un traitement ad&eacute;quat doit &ecirc;tre envisag&eacute;. Les patients (et les personnels soignants) doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander une aide m&eacute;dicale en cas d'apparition d'id&eacute;es ou de comportement suicidaires.</li>
<li>Surveillance clinique pendant le traitement<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des donn&eacute;es d'essais randomis&eacute;s contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec des anti-&eacute;pileptiques a montr&eacute; une l&eacute;g&egrave;re augmentation des id&eacute;es et des comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation du risque avec le topiramate.<br>Lors des essais cliniques en double-aveugle, la fr&eacute;quence des &eacute;v&egrave;nements ind&eacute;sirables li&eacute;s au suicide (id&eacute;es suicidaires, tentative de suicide et suicide) a &eacute;t&eacute; de 0,5% chez les patients trait&eacute;s par topiramate (46 sur 8 652 patients trait&eacute;s) et l'incidence a &eacute;t&eacute; presque 3 fois plus importante que celle relev&eacute;e chez les patients trait&eacute;s par le placebo (0,2% ; 8 sur 4 045 patients trait&eacute;s).<br>Les patients doivent donc faire l'objet d'un suivi pour rechercher les signes d'id&eacute;es et de comportement suicidaires et un traitement ad&eacute;quat doit &ecirc;tre envisag&eacute;. Les patients (et les personnels soignants) doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander une aide m&eacute;dicale en cas d'apparition d'id&eacute;es ou de comportement suicidaires.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des donn&eacute;es d'essais randomis&eacute;s contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec des anti-&eacute;pileptiques a montr&eacute; une l&eacute;g&egrave;re augmentation des id&eacute;es et des comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation du risque avec le topiramate.<br>Lors des essais cliniques en double-aveugle, la fr&eacute;quence des &eacute;v&egrave;nements ind&eacute;sirables li&eacute;s au suicide (id&eacute;es suicidaires, tentative de suicide et suicide) a &eacute;t&eacute; de 0,5% chez les patients trait&eacute;s par topiramate (46 sur 8 652 patients trait&eacute;s) et l'incidence a &eacute;t&eacute; presque 3 fois plus importante que celle relev&eacute;e chez les patients trait&eacute;s par le placebo (0,2% ; 8 sur 4 045 patients trait&eacute;s).<br>Les patients doivent donc faire l'objet d'un suivi pour rechercher les signes d'id&eacute;es et de comportement suicidaires et un traitement ad&eacute;quat doit &ecirc;tre envisag&eacute;. Les patients (et les personnels soignants) doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander une aide m&eacute;dicale en cas d'apparition d'id&eacute;es ou de comportement suicidaires.</li>
<li>Information du patient<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des donn&eacute;es d'essais randomis&eacute;s contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec des anti-&eacute;pileptiques a montr&eacute; une l&eacute;g&egrave;re augmentation des id&eacute;es et des comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation du risque avec le topiramate.<br>Lors des essais cliniques en double-aveugle, la fr&eacute;quence des &eacute;v&egrave;nements ind&eacute;sirables li&eacute;s au suicide (id&eacute;es suicidaires, tentative de suicide et suicide) a &eacute;t&eacute; de 0,5% chez les patients trait&eacute;s par topiramate (46 sur 8 652 patients trait&eacute;s) et l'incidence a &eacute;t&eacute; presque 3 fois plus importante que celle relev&eacute;e chez les patients trait&eacute;s par le placebo (0,2% ; 8 sur 4 045 patients trait&eacute;s).<br>Les patients doivent donc faire l'objet d'un suivi pour rechercher les signes d'id&eacute;es et de comportement suicidaires et un traitement ad&eacute;quat doit &ecirc;tre envisag&eacute;. Les patients (et les personnels soignants) doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander une aide m&eacute;dicale en cas d'apparition d'id&eacute;es ou de comportement suicidaires.</li>
<li>Information du professionnel de sant&eacute;<br>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des donn&eacute;es d'essais randomis&eacute;s contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec des anti-&eacute;pileptiques a montr&eacute; une l&eacute;g&egrave;re augmentation des id&eacute;es et des comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation du risque avec le topiramate.<br>Lors des essais cliniques en double-aveugle, la fr&eacute;quence des &eacute;v&egrave;nements ind&eacute;sirables li&eacute;s au suicide (id&eacute;es suicidaires, tentative de suicide et suicide) a &eacute;t&eacute; de 0,5% chez les patients trait&eacute;s par topiramate (46 sur 8 652 patients trait&eacute;s) et l'incidence a &eacute;t&eacute; presque 3 fois plus importante que celle relev&eacute;e chez les patients trait&eacute;s par le placebo (0,2% ; 8 sur 4 045 patients trait&eacute;s).<br>Les patients doivent donc faire l'objet d'un suivi pour rechercher les signes d'id&eacute;es et de comportement suicidaires et un traitement ad&eacute;quat doit &ecirc;tre envisag&eacute;. Les patients (et les personnels soignants) doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander une aide m&eacute;dicale en cas d'apparition d'id&eacute;es ou de comportement suicidaires.</li>
<li>Risque de lithiase urinaire<br>Certains patients, en particulier ceux ayant une pr&eacute;disposition &agrave; la n&eacute;phrolithiase, peuvent pr&eacute;senter un risque accru de formation de calculs r&eacute;naux et de signes et sympt&ocirc;mes associ&eacute;s tels que des coliques n&eacute;phr&eacute;tiques, des douleurs r&eacute;nales ou du flanc.<br>Les facteurs de risque de n&eacute;phrolithiase incluent des ant&eacute;c&eacute;dents de formation de calculs r&eacute;naux, des ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et une hypercalciurie. Aucun de ces facteurs de risque ne peut faire pr&eacute;dire avec certitude la formation de calculs r&eacute;naux pendant le traitement par topiramate. De plus, les patients prenant d'autres traitements associ&eacute;s &agrave; la survenue de n&eacute;phrolithiase peuvent avoir un risque accru.</li>
<li>Hypercalciurie<br>Certains patients, en particulier ceux ayant une pr&eacute;disposition &agrave; la n&eacute;phrolithiase, peuvent pr&eacute;senter un risque accru de formation de calculs r&eacute;naux et de signes et sympt&ocirc;mes associ&eacute;s tels que des coliques n&eacute;phr&eacute;tiques, des douleurs r&eacute;nales ou du flanc.<br>Les facteurs de risque de n&eacute;phrolithiase incluent des ant&eacute;c&eacute;dents de formation de calculs r&eacute;naux, des ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et une hypercalciurie. Aucun de ces facteurs de risque ne peut faire pr&eacute;dire avec certitude la formation de calculs r&eacute;naux pendant le traitement par topiramate. De plus, les patients prenant d'autres traitements associ&eacute;s &agrave; la survenue de n&eacute;phrolithiase peuvent avoir un risque accru.</li>
<li>Ant&eacute;c&eacute;dent de lithiase urinaire<br>Certains patients, en particulier ceux ayant une pr&eacute;disposition &agrave; la n&eacute;phrolithiase, peuvent pr&eacute;senter un risque accru de formation de calculs r&eacute;naux et de signes et sympt&ocirc;mes associ&eacute;s tels que des coliques n&eacute;phr&eacute;tiques, des douleurs r&eacute;nales ou du flanc.<br>Les facteurs de risque de n&eacute;phrolithiase incluent des ant&eacute;c&eacute;dents de formation de calculs r&eacute;naux, des ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et une hypercalciurie. Aucun de ces facteurs de risque ne peut faire pr&eacute;dire avec certitude la formation de calculs r&eacute;naux pendant le traitement par topiramate. De plus, les patients prenant d'autres traitements associ&eacute;s &agrave; la survenue de n&eacute;phrolithiase peuvent avoir un risque accru.</li>
<li>Insuffisance h&eacute;patique<br>Chez les patients insuffisants h&eacute;patiques, le topiramate doit &ecirc;tre administr&eacute; avec prudence car la clairance du topiramate peut &ecirc;tre diminu&eacute;e.</li>
<li>Risque de myopie aig&uuml;e<br>Un syndrome incluant une myopie aigu&euml; associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute; a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par le topiramate. Les sympt&ocirc;mes incluent la survenue brutale d'une diminution de l'acuit&eacute; visuelle et/ou d'une douleur oculaire. L'examen ophtalmologique peut mettre en &eacute;vidence une myopie, un r&eacute;tr&eacute;cissement de la chambre ant&eacute;rieure, une hyper&eacute;mie (rougeur) oculaire et une augmentation de la pression intraoculaire. Une mydriase peut &ecirc;tre ou non pr&eacute;sente. Ce syndrome peut &ecirc;tre associ&eacute; &agrave; une effusion supraciliaire entra&icirc;nant un d&eacute;placement ant&eacute;rieur du cristallin et de l'iris, avec glaucome secondaire &agrave; angle ferm&eacute;. Les sympt&ocirc;mes surviennent g&eacute;n&eacute;ralement au cours du premier mois suivant l'instauration du traitement par le topiramate. Contrairement au glaucome primitif &agrave; angle &eacute;troit, rare avant 40 ans, le glaucome secondaire &agrave; angle ferm&eacute; associ&eacute; au topiramate a &eacute;t&eacute; rapport&eacute; chez des patients p&eacute;diatriques ainsi que chez des adultes.<br>Le traitement inclut l'arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire. Ces mesures r&eacute;sultent g&eacute;n&eacute;ralement en une diminution de la pression intraoculaire.<br>Une pression intraoculaire &eacute;lev&eacute;e non trait&eacute;e, quelle qu'en soit l'&eacute;tiologie, peut entra&icirc;ner des s&eacute;quelles graves incluant une perte permanente de la vision.</li>
<li>Risque de glaucome secondaire &agrave; angle ferm&eacute;<br>Un syndrome incluant une myopie aigu&euml; associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute; a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par le topiramate. Les sympt&ocirc;mes incluent la survenue brutale d'une diminution de l'acuit&eacute; visuelle et/ou d'une douleur oculaire. L'examen ophtalmologique peut mettre en &eacute;vidence une myopie, un r&eacute;tr&eacute;cissement de la chambre ant&eacute;rieure, une hyper&eacute;mie (rougeur) oculaire et une augmentation de la pression intraoculaire. Une mydriase peut &ecirc;tre ou non pr&eacute;sente. Ce syndrome peut &ecirc;tre associ&eacute; &agrave; une effusion supraciliaire entra&icirc;nant un d&eacute;placement ant&eacute;rieur du cristallin et de l'iris, avec glaucome secondaire &agrave; angle ferm&eacute;. Les sympt&ocirc;mes surviennent g&eacute;n&eacute;ralement au cours du premier mois suivant l'instauration du traitement par le topiramate. Contrairement au glaucome primitif &agrave; angle &eacute;troit, rare avant 40 ans, le glaucome secondaire &agrave; angle ferm&eacute; associ&eacute; au topiramate a &eacute;t&eacute; rapport&eacute; chez des patients p&eacute;diatriques ainsi que chez des adultes.<br>Le traitement inclut l'arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire. Ces mesures r&eacute;sultent g&eacute;n&eacute;ralement en une diminution de la pression intraoculaire.<br>Une pression intraoculaire &eacute;lev&eacute;e non trait&eacute;e, quelle qu'en soit l'&eacute;tiologie, peut entra&icirc;ner des s&eacute;quelles graves incluant une perte permanente de la vision.</li>
<li>Trouble oculaire, ant&eacute;c&eacute;dent<br>La d&eacute;cision d'un traitement par topiramate chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles oculaires doit &ecirc;tre &eacute;valu&eacute;e.</li>
<li>Risque d'acidose m&eacute;tabolique<br>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique, sans trou anionique (c'est-&agrave;-dire diminution des bicarbonates s&eacute;riques en dessous des limites de la normale en absence d'alcalose respiratoire) est associ&eacute;e au traitement par topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur de topiramate sur l'anhydrase carbonique r&eacute;nale. G&eacute;n&eacute;ralement, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (diminution moyenne de 4 mmol/L aux doses de 100 mg/jour ou plus chez l'adulte et d'environ 6 mg/kg/jour chez l'enfant. Dans de rares cas, les patients ont pr&eacute;sent&eacute; des diminutions jusqu'&agrave; des valeurs inf&eacute;rieures &agrave; 10 mmol/L. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne ou certains m&eacute;dicaments) peuvent accentuer la diminution des bicarbonates due au topiramate.<br>Une acidose m&eacute;tabolique chronique augmente le risque de formation de calcul r&eacute;nal et peut potentiellement entra&icirc;ner une ost&eacute;op&eacute;nie.<br>Chez l'enfant, une acidose m&eacute;tabolique chronique peut diminuer la croissance. L'effet du topiramate sur la croissance et l'ossification n'a pas &eacute;t&eacute; &eacute;tudi&eacute; de fa&ccedil;on syst&eacute;matique chez l'enfant ou l'adulte.<br>En tenant compte des ant&eacute;c&eacute;dents m&eacute;dicaux, une &eacute;valuation ad&eacute;quate des taux de bicarbonates s&eacute;riques est recommand&eacute;e au cours du traitement par le topiramate.<br>Si une acidose m&eacute;tabolique se d&eacute;veloppe et persiste, une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; (avec diminution progressive des doses).<br>Le topiramate doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une pathologie ou utilisant un traitement constituant un facteur de risque d'apparition d'acidose m&eacute;tabolique.</li>
<li>Sujet &agrave; risque d'acidose<br>Le topiramate doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une pathologie ou utilisant un traitement constituant un facteur de risque d'apparition d'acidose m&eacute;tabolique.</li>
<li>N&eacute;phropathie<br>Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple maladie r&eacute;nale) peuvent accentuer la diminution des bicarbonates due au topiramate.</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re<br>Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple troubles respiratoires s&eacute;v&egrave;res) peuvent accentuer la diminution des bicarbonates due au topiramate.</li>
<li>Diarrh&eacute;e<br>Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple diarrh&eacute;e) peuvent accentuer la diminution des bicarbonates due au topiramate.</li>
<li>Intervention chirurgicale<br>Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple chirurgie) peuvent accentuer la diminution des bicarbonates due au topiramate.</li>
<li>Sujet sous r&eacute;gime c&eacute;tog&egrave;ne<br>Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple r&eacute;gime c&eacute;tog&egrave;ne) peuvent accentuer la diminution des bicarbonates due au topiramate.</li>
<li>Surveillance des bicarbonates plasmatiques pendant le traitement<br>En tenant compte des ant&eacute;c&eacute;dents m&eacute;dicaux, une &eacute;valuation ad&eacute;quate des taux de bicarbonates s&eacute;riques est recommand&eacute;e au cours du traitement par le topiramate.<br>Si une acidose m&eacute;tabolique se d&eacute;veloppe et persiste, une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; (avec diminution progressive des doses).</li>
<li>Surveillance du poids pendant le traitement<br>Certains patients peuvent perdre du poids lorsqu'ils sont trait&eacute;s par topiramate. Il est recommand&eacute; de surveiller la perte de poids des patients trait&eacute;s par topiramate.<br>Un compl&eacute;ment alimentaire ou une augmentation de l'apport alimentaire doit &ecirc;tre envisag&eacute; chez le patient pr&eacute;sentant une perte de poids au cours du traitement par le topiramate.</li>
<li>Posologie &agrave; instaurer progressivement<br>Il est recommand&eacute; de d&eacute;buter le traitement &agrave; faible dose puis d'augmenter les doses jusqu'&agrave; la posologie efficace. La posologie et l'augmentation de la posologie doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; sans tenir compte des repas.</li>
<li>Enfant de moins de 15 ans<br>Le topiramate n'est pas recommand&eacute; pour le traitement ou la pr&eacute;vention de la migraine chez l'enfant en absence de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; suffisantes.</li>
<li>Insuffisance r&eacute;nale<br>Chez les patients insuffisants r&eacute;naux (ClCr&eacute;at &lt; ou = 60 ml/min) le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;cautions puisque les clairances plasmatique et r&eacute;nale du topiramate sont diminu&eacute;es. Les patients pr&eacute;sentant une insuffisance r&eacute;nale connue peuvent n&eacute;cessiter un d&eacute;lai plus long pour atteindre l'&eacute;tat d'&eacute;quilibre apr&egrave;s chaque dose.<br>
</li>
<li>Patient en h&eacute;modialyse<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale, le topiramate &eacute;tant &eacute;limin&eacute; du plasma par h&eacute;modialyse, une dose suppl&eacute;mentaire de topiramate &eacute;quivalente &agrave; environ la moiti&eacute; de la dose quotidienne doit &ecirc;tre administr&eacute;e les jours d'h&eacute;modialyse. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en 2 fois, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut &ecirc;tre diff&eacute;rente en fonction des caract&eacute;ristiques du mat&eacute;riel d'h&eacute;modialyse utilis&eacute;.</li>
<li>Utiliser une contraception efficace avant la mise en route du traitement<br>Il est recommand&eacute; que les femmes en &acirc;ge de procr&eacute;er utilisent une contraception ad&eacute;quate.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Il est recommand&eacute; que les femmes en &acirc;ge de procr&eacute;er utilisent une contraception ad&eacute;quate.</li>
<li>Interaction alimentaire : alcool<br>L'administration concomittante de topiramate et d'alcool n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e au cours des essais cliniques. Il est recommand&eacute; de ne pas administrer de topiramate concomitamment &agrave; de l'alcool.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>L'administration concomittante de topiramate et d'alcool n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e au cours des essais cliniques. Il est recommand&eacute; de ne pas administrer de topiramate concomitamment &agrave; de l'alcool.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le topiramate est t&eacute;ratog&egrave;ne chez la souris, le rat et le lapin. Chez le rat, le topiramate traverse la barri&egrave;re placentaire.<br>Il n'existe pas d'&eacute;tude ad&eacute;quate et bien contr&ocirc;l&eacute;e avec le topiramate chez la femme enceinte.<br>Les donn&eacute;es issues de registres de grossesse sugg&egrave;rent qu'il pourrait y avoir une relation entre l'utilisation de topiramate pendant la grossesse et des malformations cong&eacute;nitales (par exemple, malformations craniofaciales telles que fente labiale, division palatine, hypospadias et anomalies impliquant diff&eacute;rents syst&egrave;mes).<br>Ceci a &eacute;t&eacute; rapport&eacute; avec le topiramate en monoth&eacute;rapie et le topiramate comme composant d'une polyth&eacute;rapie. Ces donn&eacute;es doivent &ecirc;tre interpr&eacute;t&eacute;es avec prudence car des donn&eacute;es compl&eacute;mentaires sont n&eacute;cessaires pour identifier une augmentation du risque de malformation.<br>De plus, des donn&eacute;es issues de ces registres ou d'autres &eacute;tudes sugg&egrave;rent que, compar&eacute; &agrave; la monoth&eacute;rapie, il pourrait y avoir une augmentation du risque d'effets t&eacute;ratog&egrave;nes lors de l'utilisation des m&eacute;dicaments anti&eacute;pileptiques en polyth&eacute;rapie.<br>Il est recommand&eacute; que les femmes en &acirc;ge de procr&eacute;er utilisent une contraception ad&eacute;quate.<br>- Dans l'indication &eacute;piplepsie<br>Le topiramate ne devra &ecirc;tre prescrit pendant la grossesse qu'apr&egrave;s information compl&egrave;te de la patiente sur le risque connu d'&eacute;pilepsie incontr&ocirc;l&eacute;e pendant la grossesse et sur les risques potentiels du m&eacute;dicament pour le foetus.<br>- Dans l'indication prophylaxie de la migraine<br>Le topiramate est contre-indiqu&eacute; pendant la grossesse ainsi que chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas de m&eacute;thode contraceptive efficace (cf. Contre-indications).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Les &eacute;tudes animales ont montr&eacute; que le topiramate est excr&eacute;t&eacute; dans le lait. L'excr&eacute;tion du topiramate dans le lait maternel n'a pas &eacute;t&eacute; &eacute;valu&eacute; dans des &eacute;tudes contr&ocirc;l&eacute;es chez l'humain. Des observations limit&eacute;es chez les patients sugg&egrave;rent une excr&eacute;tion importante du topiramate dans le lait maternel. Etant donn&eacute; que de nombreux m&eacute;dicaments sont excr&eacute;t&eacute;s dans le lait maternel, une d&eacute;cision doit &ecirc;tre prise concernant l'arr&ecirc;t de l'allaitement ou l'arr&ecirc;t/abstention du traitement par le topiramate en tenant compte de l'importance du traitement pour la m&egrave;re (cf. Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Le topiramate agit au niveau du syst&egrave;me nerveux central et peut entra&icirc;ner somnolence, sensation de vertige ou autres sympt&ocirc;mes apparent&eacute;s. Il peut entra&icirc;ner des troubles de la vision et/ou une vision trouble. Ces effets ind&eacute;sirables peuvent &ecirc;tre potentiellement dangereux chez les patients conduisant des v&eacute;hicules ou utilisateurs de machines, en particulier avant que ne soit &eacute;tablie la sensibilit&eacute; individuelle du patient au m&eacute;dicament.<br>Aucune &eacute;tude sur les effets sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Cristallurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acidose m&eacute;tabolique&nbsp;(Rare)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie sinusale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eosinophilie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vertige<br>
</li>
<li>Trouble de l'attention&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Amn&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble cognitif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble psychique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ralentissement psychomoteur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Convulsions&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>L&eacute;thargie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nystagmus&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la vigilance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Etat de mal &eacute;pileptique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Champ visuel (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;locution&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperactivit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble neurosensoriel&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sialorrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersomnie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Aphasie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypokin&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyskin&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil<br>
</li>
<li>Sensation de br&ucirc;lure&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Parosmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome c&eacute;r&eacute;belleux&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Stupeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Aura&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgraphie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphasie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dystonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fourmillement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperesth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Akin&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Vision (modification)<br>
</li>
<li>Diplopie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Scotome&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Myopie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>G&ecirc;ne oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photophobie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bl&eacute;pharospasme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion lacrymale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photopsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Mydriase&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Presbytie<br>
</li>
<li>C&eacute;cit&eacute;&nbsp;(Rare)<br>
</li>
<li>C&eacute;cit&eacute; transitoire&nbsp;(Rare)<br>
</li>
<li>Glaucome&nbsp;(Rare)<br>
</li>
<li>Trouble de l'accommodation&nbsp;(Rare)<br>
</li>
<li>Scotome scintillant&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me palp&eacute;bral&nbsp;(Rare)<br>
</li>
<li>Glaucome aigu (crise de)<br>
</li>
<li>Maculopathie<br>
</li>
<li>Trouble de l'oculomotricit&eacute;<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Otalgie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Surdit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble auditif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epistaxis&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Obstruction nasale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e d'effort&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhinorrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysphonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pesanteur &eacute;pigastrique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie p&eacute;ribuccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Gastrite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Flatulence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Reflux gastro-oesophagien&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gingivorragie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dilatation abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ballonnement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur buccofaciale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Halitose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Glossodynie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lithiase urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pollakiurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;maturie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Miction imp&eacute;rieuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Colique n&eacute;phr&eacute;tique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Douleur r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acidose r&eacute;nale hyperchlor&eacute;mique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anhidrose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption maculeuse&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pigmentation de la peau&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Rare)<br>
</li>
<li>Odeur corporelle (modification)&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me p&eacute;riorbitaire&nbsp;(Rare)<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Spasme musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Myotonie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculo-squelettique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me articulaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Raideur musculo-squelettique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation d'inconfort&nbsp;(Rare)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>App&eacute;tit (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Polydypsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acidose hyperchlor&eacute;mique&nbsp;(Rare)<br>
</li>
<li>Rhinopharyngite&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Irritabilit&eacute;<br>
</li>
<li>Malaise&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Refroidissement des extr&eacute;mit&eacute;s&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Nervosit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Calcinose&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me allergique<br>
</li>
<li>Trouble de l'&eacute;rection&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble sexuel&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
<dl>
<dd>Fortes doses.<br>
</dd>
</dl>
</li>
<li>Bradypsychie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;sorientation temporospatiale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agressivit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble du comportement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Id&eacute;e suicidaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Psychose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination auditive&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination visuelle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action parano&iuml;de&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Attaque de panique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crise de larmes&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Anorgasmie&nbsp;(Rare)<br>
</li>
<li>G&ecirc;ne abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acc&egrave;s hypomaniaque&nbsp;(Rare)<br>
</li>
<li>Hyperkin&eacute;sie&nbsp;(Rare)<br>
<dl>
<dd>Enfant.<br>
</dd>
</dl>
</li>
<li>Vision floue&nbsp;(Rare)<br>
</li>
<li>Anosmie&nbsp;(Rare)<br>
</li>
<li>Ch&eacute;mosis<br>
</li>
<li>Hyposmie&nbsp;(Rare)<br>
</li>
<li>Douleur du flanc&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Apraxie&nbsp;(Rare)<br>
</li>
<li>Hypers&eacute;cr&eacute;tion nasale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Aph&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N03AX11 / TOPIRAMATE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti&eacute;pileptique \ Neurologie (Topiramate)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antimigraineux : traitement de fond (topiramate)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3986390</b>&nbsp;(TOPIRAMATE ARROW 25 mg g&eacute;l : Fl/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

