<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>HARMONET cpr enr</title>

<center>
<b><font size="7" color="#ff0000">HARMONET cpr enr</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>gestod&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,075 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&eacute;thinylestradiol</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,02 mg</font></td>
</tr>
</table>

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Contraception hormonale orale.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Prendre r&eacute;guli&egrave;rement et sans oubli 1 comprim&eacute; blanc par jour au m&ecirc;me moment de la journ&eacute;e, pendant 21 jours cons&eacute;cutifs avec un arr&ecirc;t de 7 jours entre chaque plaquette.<br>Une h&eacute;morragie de privation d&eacute;bute habituellement 2 &agrave; 3 jours apr&egrave;s la prise du dernier comprim&eacute; et peut se poursuivre apr&egrave;s le d&eacute;but de la plaquette suivante.<br>D&eacute;but de traitement par HARMONET :<br>-- Absence de contraception hormonale le mois pr&eacute;c&eacute;dent :<br>Prendre le 1er comprim&eacute; le 1er jour des r&egrave;gles.<br>-- Relais d'un autre contraceptif oral estroprogestatif :<br>Prendre le 1er comprim&eacute; le jour suivant la prise du dernier comprim&eacute; actif du contraceptif pr&eacute;c&eacute;dent ou au plus tard le jour qui suit la p&eacute;riode habituelle d'arr&ecirc;t des comprim&eacute;s.<br>-- Relais d'une contraception progestative (pilule microdos&eacute;e, injectable, implant) :<br>Le relais d'une contraception microdos&eacute;e peut se faire &agrave; tout moment du cycle et HARMONET devra &ecirc;tre d&eacute;but&eacute; le lendemain de l'arr&ecirc;t.<br>Le relais d'un implant se fait le jour du retrait, et le relais d'un contraceptif injectable se fait le jour pr&eacute;vu pour la nouvelle injection. Dans tous les cas, il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception pendant les 7 premiers jours de traitement.<br>-- Apr&egrave;s une interruption de grossesse du premier trimestre :<br>II est possible de d&eacute;buter HARMONET imm&eacute;diatement. Il n'est pas n&eacute;cessaire d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception.<br>-- Apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre :<br>Le post-partum imm&eacute;diat &eacute;tant associ&eacute; &agrave; une augmentation du risque thromboembolique, les contraceptifs oraux estroprogestatifs ne doivent pas &ecirc;tre d&eacute;but&eacute; moins de 21 &agrave; 28 jours apr&egrave;s un accouchement ou une interruption de grossesse du deuxi&egrave;me trimestre. Il est recommand&eacute; d'utiliser une m&eacute;thode compl&eacute;mentaire de contraception de type m&eacute;canique pendant les 7 premiers jours de traitement. Cependant, si des relations sexuelles ont d&eacute;j&agrave; eu lieu, il convient de s'assurer de l'absence de grossesse avant le d&eacute;but de prise de contraceptif oral estroprogestatif ou d'attendre les premi&egrave;res r&egrave;gles.<br>-- En cas d'allaitement (voir Grossesse et allaitement).<br>-- Cas d'oubli d'un ou de plusieurs comprim&eacute;s :<br>La s&eacute;curit&eacute; contraceptive peut &ecirc;tre diminu&eacute;e en cas d'oubli particuli&egrave;rement si cet oubli augmente l'intervalle de temps entre le dernier comprim&eacute; de la plaquette en cours et le 1er comprim&eacute; de la plaquette suivante.<br>- Si l'oubli d'un comprim&eacute; est constat&eacute; dans les 12 heures qui suivent l'heure habituelle de la prise, prendre imm&eacute;diatement le comprim&eacute; oubli&eacute;, et poursuivre le traitement normalement en prenant le comprim&eacute; suivant &agrave; l'heure habituelle.<br>- Si l'oubli d'un comprim&eacute; est constat&eacute; plus de 12 heures apr&egrave;s l'heure normale de la prise, la s&eacute;curit&eacute; contraceptive n'est plus assur&eacute;e. Prendre imm&eacute;diatement le dernier comprim&eacute; oubli&eacute;, m&ecirc;me si 2 comprim&eacute;s doivent &ecirc;tre pris le m&ecirc;me jour, et poursuivre le traitement contraceptif oral jusqu'&agrave; la fin de la plaquette, en utilisant simultan&eacute;ment une autre m&eacute;thode contraceptive de type m&eacute;canique (pr&eacute;servatifs, spermicides,...) pendant les 7 jours suivants. Si cette p&eacute;riode de 7 jours s'&eacute;tend au-del&agrave; du dernier comprim&eacute; de la plaquette en cours, la plaquette suivante doit &ecirc;tre d&eacute;but&eacute;e le jour suivant la prise du dernier comprim&eacute;. Il est probable qu'aucune h&eacute;morragie de privation ne survienne avant la fin de la seconde plaquette. Cependant, la patiente peut pr&eacute;senter des spottings ou des saignements.<br>Si la patiente ne pr&eacute;sente pas d'h&eacute;morragie de privation &agrave; la fin de la seconde plaquette, le risque de grossesse doit &ecirc;tre &eacute;cart&eacute; avant de poursuivre le traitement.<br>-- En cas de troubles gastro-intestinaux :<br>La survenue de troubles digestifs intercurrents dans les 4 heures suivant la prise, tels que vomissements ou diarrh&eacute;e s&eacute;v&egrave;re, peut entra&icirc;ner une inefficacit&eacute; transitoire de la m&eacute;thode par r&eacute;duction de l'absorption d'hormones et imposer la conduite &agrave; tenir pr&eacute;conis&eacute;e en cas d'oubli de moins de 12 heures. Un comprim&eacute; actif d'une autre plaquette devra &ecirc;tre pris. Si ces &eacute;pisodes se r&eacute;p&egrave;tent sur plusieurs jours, il est alors n&eacute;cessaire d'associer une autre m&eacute;thode contraceptive (pr&eacute;servatifs, spermicides,...) jusqu'&agrave; la reprise de la plaquette suivante.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Accident thromboembolique</li>
<li>Ant&eacute;c&eacute;dent d'accident thromboembolique</li>
<li>Thrombose, risque (de)</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Insuffisance coronarienne</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e</li>
<li>Valvulopathie</li>
<li>Fibrillation auriculaire</li>
<li>Flutter auriculaire</li>
<li>Migraine accompagn&eacute;e, ant&eacute;c&eacute;dent (de)</li>
<li>Pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re</li>
<li>Pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re, ant&eacute;c&eacute;dent (de)</li>
<li>Diab&egrave;te avec complication vasculaire</li>
<li>Cancer du sein hormonod&eacute;pendant chez la femme</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>Cancer estrog&eacute;nod&eacute;pendant</li>
<li>Tumeur h&eacute;patique</li>
<li>H&eacute;patopathie s&eacute;v&egrave;re</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Avant la prescription d'une contraception orale estroprogestative, il importe de rechercher syst&eacute;matiquement les facteurs de risque thrombo-embolique art&eacute;riel et veineux et de prendre en compte les contre-indications ou pr&eacute;cautions d'emploi.</li>
<li>Risque d'accident thromboembolique<br>Avant la prescription d'une contraception orale estroprogestative, il importe de rechercher syst&eacute;matiquement les facteurs de risque thrombo-embolique art&eacute;riel et veineux et de prendre en compte les contre-indications ou pr&eacute;cautions d'emploi.<br>La survenue de sympt&ocirc;mes pouvant faire craindre l'imminence d'une complication impose l'arr&ecirc;t du traitement : c&eacute;phal&eacute;es importantes et inhabituelles, troubles oculaires, &eacute;l&eacute;vation de la pression art&eacute;rielle, signes cliniques de phl&eacute;bite et d'embolie pulmonaire.<br>1- Risque thrombo-embolique VEINEUX :<br>L'utilisation de tout contraceptif estroprogestatif oral augmente le risque d'accident thromboembolique veineux par rapport &agrave; une non utilisation. Ce risque thrombo-embolique veineux est plus &eacute;lev&eacute; pendant la premi&egrave;re ann&eacute;e d'utilisation mais reste cependant inf&eacute;rieur au risque d'accident thrombo-embolique veineux survenant pendant la grossesse et estim&eacute; &agrave; 60 cas pour 100 000 grossesses.<br>Dans 1 &agrave; 2 % des cas, ces accidents ont une &eacute;volution fatale.<br>Dans plusieurs &eacute;tudes &eacute;pid&eacute;miologiques, il a &eacute;t&eacute; observ&eacute; que les femmes prenant un contraceptif estroprogestatif contenant de l'&eacute;thinyl-estradiol, le plus souvent &agrave; la dose de 30 &micro;g associ&eacute; &agrave; un progestatif tel que le gestod&egrave;ne, ont un risque d'accident thromboembolique veineux plus &eacute;lev&eacute; que les femmes prenant un contraceptif estroprogestatif contenant moins de 50 &micro;g d'&eacute;thinyl-estradiol et du l&eacute;vonorgestrel.<br>Pour les sp&eacute;cialit&eacute;s contenant 30 &micro;g d'&eacute;thinyl-estradiol associ&eacute; au d&eacute;sogestrel ou au gestod&egrave;ne, le risque relatif de survenue d'un accident thrombo-embolique veineux est estim&eacute; entre 1,5 et 2,0 par rapport aux contraceptifs contenant moins de 50 &micro;g d'&eacute;thinyl-estradiol et du l&eacute;vonorgestrel.<br>Dans ce dernier cas, l'incidence d'un accident thrombo-embolique veineux est d'environ 20 cas pour 100 000 ann&eacute;es-femmes d'utilisation.<br>Pour les sp&eacute;cialit&eacute;s contenant du d&eacute;sogestrel ou du gestod&egrave;ne, l'incidence est d'environ 30 &agrave; 40 cas pour 100 000 ann&eacute;es-femmes d'utilisation : soit 10 &agrave; 20 cas suppl&eacute;mentaires pour 100 000 ann&eacute;es-femmes d'utilisation.<br>Chez les femmes utilisant des contraceptifs estroprogestatifs pour la premi&egrave;re fois, et tout au long de la premi&egrave;re ann&eacute;e d'utilisation, ce risque relatif serait plus important quelque soit l'association estroprogestative utilis&eacute;e.<br>Les donn&eacute;es &eacute;pid&eacute;miologiques sugg&egrave;rent que le risque thrombo-embolique veineux des pilules contenant 20 &micro;g d'&eacute;thinyl-estradiol et du d&eacute;sogestrel ou du gestod&egrave;ne n'est pas plus faible que celui des pilules contenant 30 &micro;g d'&eacute;thinyl-estradiol.<br>L'ensemble de ces informations doit &ecirc;tre pris en compte lors du choix de m&eacute;thode contraceptive, en particulier lors de la prescription de ce type de pilule.<br>Les facteurs de risque thromboemboliques veineux sont :<br>- L'ob&eacute;sit&eacute; (indice de masse corporelle &gt; ou = 30 kg/m2) ;<br>- L'intervention chirurgicale, l'immobilisation prolong&eacute;e, et le post-partum et l'interruption de grossesse du second trimestre :<br>En cas d'intervention chirurgicale pr&eacute;vue, il convient d'interrompre l'estroprogestatif un mois avant l'intervention et jusqu'au retour &agrave; une mobilit&eacute; compl&egrave;te.<br>En cas d'immobilisation prolong&eacute;e, le traitement sera &eacute;galement interrompu ;<br>- Les thrombophilies acquises ou h&eacute;r&eacute;ditaires :<br>En cas d'ant&eacute;c&eacute;dents familiaux thrombo-emboliques veineux (ayant touch&eacute; un ou plusieurs sujets de moins de 50 ans) il peut &ecirc;tre utile, avant la prescription de la contraception estroprogestative, de rechercher une anomalie favorisant la thrombose veineuse ;<br>- L'&acirc;ge ;<br>- La responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans le risque thrombo-embolique veineux n'est pas &eacute;tablie.<br>2- Risque thrombo-embolique ART&Eacute;RIEL :<br>Des &eacute;tudes &eacute;pid&eacute;miologiques ont associ&eacute; l'utilisation de contraceptifs estroprogestatifs oraux &agrave; une augmentation du risque thrombo-embolique art&eacute;riel (infarctus du myocarde, accident vasculaire c&eacute;r&eacute;braux incluant des accidents isch&eacute;miques transitoires).<br>Les donn&eacute;es disponibles sur le risque d'infarctus du myocarde ne permettent pas de conclure &agrave; un risque diff&eacute;rent entre les utilisatrices de contraceptifs estroprogestatifs de 2&egrave;me et de 3&egrave;me g&eacute;n&eacute;ration.<br>Le risque thrombo-embolique art&eacute;riel associ&eacute; &agrave; la prise de contraceptifs estroprogestatifs augmente avec l'&acirc;ge et le tabagisme ; il est donc recommand&eacute; aux femmes sous contraceptifs estroprogestatifs de ne pas fumer, en particulier les femmes de plus de 35 ans sous contraceptif estroprogestatif doivent cesser de fumer.<br>Les autres facteurs de risque thromboemboliques art&eacute;riels sont :<br>- Certaines affections cardiovasculaires : HTA, coronaropathies, valvulopathies, troubles du rythme thrombog&egrave;nes, diab&egrave;te : qui constituent des contre-indications, et les dyslipid&eacute;mies ;<br>- Migraines ;<br>- L'&acirc;ge : le risque thrombotique art&eacute;riel augmentant avec l'&acirc;ge ; le rapport b&eacute;n&eacute;fice/risque de cette contraception devra &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans.<br>- Thrombophilie acquise ou h&eacute;r&eacute;ditaire : ant&eacute;c&eacute;dents familiaux connus (thrombose art&eacute;rielle chez des sujets jeunes de la famille).<br>- L'ob&eacute;sit&eacute;.</li>
<li>Ob&eacute;sit&eacute;<br>- Facteur de risque thrombo-embolique : l'ob&eacute;sit&eacute; (indice de masse corporelle &gt;= 30 kg/m2).<br>- Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux femmes pr&eacute;sentant une ob&eacute;sit&eacute; (indice de masse corporelle = poids/taille2 &gt; ou =30).</li>
<li>Intervention chirurgicale<br>En cas d'intervention chirurgicale pr&eacute;vue, il convient d'interrompre l'estroprogestatif un mois avant l'intervention et jusqu'au retour &agrave; une mobilit&eacute; compl&egrave;te.</li>
<li>Sujet alit&eacute;<br>En cas d'immobilisation prolong&eacute;e, le traitement sera &eacute;galement interrompu.</li>
<li>Post-partum<br>Facteur de risque thrombo-embolique.</li>
<li>Interruption th&eacute;rapeutique de grossesse<br>Facteur de risque thrombo-embolique.</li>
<li>Accident thromboembolique, ant&eacute;c&eacute;dent familial(d')<br>En cas d'ant&eacute;c&eacute;dents familiaux thrombo-emboliques veineux (ayant touch&eacute; un ou plusieurs sujets de moins de 50 ans) il peut &ecirc;tre utile, avant la prescription de la contraception estroprogestative, de rechercher une anomalie favorisant la thrombose veineuse.</li>
<li>Femme de plus de 35 ans<br>Le risque thrombotique art&eacute;riel augmentant avec l'&acirc;ge ; le rapport b&eacute;n&eacute;fice/risque de cette contraception devra &ecirc;tre r&eacute;&eacute;valu&eacute; individuellement &agrave; partir de 35 ans.</li>
<li>Tabagisme<br>Le risque thrombo-embolique art&eacute;riel associ&eacute; &agrave; la prise de contraceptifs estroprogestatifs augmente avec l'&acirc;ge et le tabagisme ; il est donc recommand&eacute; aux femmes sous contraceptifs estroprogestatifs de ne pas fumer, en particulier les femmes de plus de 35 ans sous contraceptif estroprogestatif doivent cesser de fumer.</li>
<li>Risque de cancer du sein<br>Une m&eacute;ta-analyse regroupant les donn&eacute;es de 54 &eacute;tudes internationales a mis en &eacute;vidence une l&eacute;g&egrave;re augmentation du risque de cancer du sein chez les utilisatrices de contraceptifs estroprogestatifs.<br>L'augmentation du risque ne semble pas d&eacute;pendante de la dur&eacute;e d'utilisation. L'influence de facteurs de risque tels que la nulliparit&eacute; et les ant&eacute;c&eacute;dents familiaux de cancer du sein n'est pas &eacute;tablie. Cette augmentation est transitoire et dispara&icirc;t 10 ans apr&egrave;s l'arr&ecirc;t de son utilisation.<br>La surveillance clinique plus r&eacute;guli&egrave;re des femmes sous contraceptif estroprogestatif, permettant un diagnostic plus pr&eacute;coce, pourrait jouer un r&ocirc;le important dans l'augmentation du nombre de cancers du sein diagnostiqu&eacute;s.<br>L'apparition de cancer du sein chez les femmes de moins de 40 ans &eacute;tant rare, l'augmentation de cancers du sein diagnostiqu&eacute;s chez les utilisatrices de contraceptifs oraux estroprogestatifs actuelles ou r&eacute;centes est faible par rapport au risque global d'apparition d'un cancer du sein durant la vie. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices de contraceptifs estroprogestatifs ont tendance &agrave; &ecirc;tre moins &eacute;volu&eacute;s cliniquement par rapport aux cancers diagnostiqu&eacute;s chez les femmes n'en ayant jamais utilis&eacute;.</li>
<li>Risque pr&eacute;sum&eacute; de cancer du col ut&eacute;rin<br>Certaines &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que les contraceptifs estroprogestatifs pourraient &ecirc;tre associ&eacute;s &agrave; une augmentation du risque de cancer du col de l'ut&eacute;rus chez les utilisatrices au long cours. Cependant, la cause pr&eacute;cise de ces pathologies n'est pas &eacute;tablie et le comportement sexuel ou d'autres facteurs comme le papilloma virus humain (HPV) pourraient &ecirc;tre impliqu&eacute;s dans ces observations.<br>Les donn&eacute;es publi&eacute;es ne sont pas de nature &agrave; remettre en cause l'utilisation des contraceptifs estroprogestatifs dont les b&eacute;n&eacute;fices apparaissent sup&eacute;rieurs aux risques &eacute;ventuels.</li>
<li>Risque de tumeur h&eacute;patique<br>Dans de rares cas, des tumeurs b&eacute;nignes du foie, et dans de plus rares cas encore, des tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;es chez les utilisatrices de contraceptifs oraux estroprogestatifs. Dans des cas isol&eacute;s, ces tumeurs ont conduit &agrave; des h&eacute;morragies intra-abdominales mettant en jeu le pronostic vital.</li>
<li>Cholestase<br>L'apparition ou l'aggravation d'une cholestase lors de grossesse ou de prise de contraceptifs estroprogestatifs oraux a &eacute;t&eacute; rapport&eacute;e, toutefois l'association avec les contraceptifs estroprogestatifs n'est pas prouv&eacute;e.</li>
<li>Insuffisance h&eacute;patique<br>En cas de modification de fa&ccedil;on aigu&euml; ou chronique de la fonction h&eacute;patique, un arr&ecirc;t du traitement contraceptif sera n&eacute;cessaire jusqu'au retour &agrave; la normale de la fonction h&eacute;patique.</li>
<li>Migraine<br>La survenue ou l'exacerbation de migraine ou l'apparition de c&eacute;phal&eacute;es inhabituelles, r&eacute;currentes, persistantes ou s&eacute;v&egrave;res n&eacute;cessitent un arr&ecirc;t imm&eacute;diat du traitement et une recherche de la cause (cf Contre-indications).<br>
</li>
<li>C&eacute;phal&eacute;e<br>La survenue ou l'exacerbation de migraine ou l'apparition de c&eacute;phal&eacute;es inhabituelles, r&eacute;currentes, persistantes ou s&eacute;v&egrave;res n&eacute;cessitent un arr&ecirc;t imm&eacute;diat du traitement et une recherche de la cause (cf Contre-indications).</li>
<li>Hypertension art&eacute;rielle<br>Bien que rare, une augmentation de la pression art&eacute;rielle a &eacute;t&eacute; rapport&eacute;e chez les femmes sous contraceptifs oraux estroprogestatifs.<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;es ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Hypertension art&eacute;rielle, ant&eacute;c&eacute;dent<br>Chez les patientes ayant des ant&eacute;c&eacute;dents d'hypertension art&eacute;rielle ou ayant une hypertension art&eacute;rielle li&eacute;e &agrave; une pathologie (incluant certaines pathologies r&eacute;nales), une autre m&eacute;thode contraceptive devra &ecirc;tre utilis&eacute;e. En cas d'utilisation de contraceptifs estroprogestatifs oraux chez ces patientes, un suivi m&eacute;dical rapproch&eacute; est recommand&eacute; et le contraceptif sera arr&ecirc;t&eacute; en cas d'augmentation significative de la pression art&eacute;rielle.<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Surveillance clinique avant et pendant le traitement<br>Un examen m&eacute;dical complet avec recherche des ant&eacute;c&eacute;dents personnels et familiaux est n&eacute;cessaire avant l'initiation du traitement. Il devra &ecirc;tre r&eacute;p&eacute;t&eacute; p&eacute;riodiquement en cours du traitement.</li>
<li>Diab&egrave;te<br>Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux femmes pr&eacute;sentant une affection m&eacute;tabolique, telle que diab&egrave;te non compliqu&eacute;.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie<br>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux ou m&eacute;dicaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'une contraception estroprogestative (cf Contre-indications).</li>
<li>Hypertriglyc&eacute;rid&eacute;mie, ant&eacute;c&eacute;dent familial<br>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux ou m&eacute;dicaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'une contraception estroprogestative (cf Contre-indications).</li>
<li>Hypertriglyc&eacute;rid&eacute;mie, ant&eacute;c&eacute;dent<br>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux ou m&eacute;dicaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'une contraception estroprogestative (cf Contre-indications).</li>
<li>Tumeur b&eacute;nigne du sein<br>Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e.</li>
<li>Hyperplasie ut&eacute;rine<br>Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e.</li>
<li>Fibrome ut&eacute;rin<br>Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e.</li>
<li>Hyperprolactin&eacute;mie<br>Avec ou sans galactorrh&eacute;e.<br>Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e.</li>
<li>Epilepsie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Migraine, ant&eacute;c&eacute;dent<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Otoscl&eacute;rose<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Asthme<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Maladie cardiovasculaire, ant&eacute;c&eacute;dent familial<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Varice<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent d'herp&egrave;s gestationis<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Lithiase biliaire<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent de lithiase biliaire<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent de lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Cardiopathie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent de cardiopathie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>N&eacute;phropathie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent de n&eacute;phropathie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>H&eacute;patopathie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>D&eacute;pression<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Ant&eacute;c&eacute;dent de d&eacute;pression<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.<br>Des cas de d&eacute;pression sous contraceptif oral estroprogestatif ont &eacute;t&eacute; rapport&eacute;s. Les femmes sous contraceptifs oraux estroprogestatifs ayant des ant&eacute;c&eacute;dents de d&eacute;pression, doivent &ecirc;tre &eacute;troitement surveill&eacute;es.</li>
<li>Chor&eacute;e<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Syndrome h&eacute;molytique et ur&eacute;mique<br>Une surveillance attentive doit &ecirc;tre exerc&eacute;e chez les patientes avec des ant&eacute;c&eacute;dents ou pr&eacute;sentant une pathologie connue pour &ecirc;tre li&eacute;e ou se d&eacute;t&eacute;riorer avec la grossesse ou l'usage de contraceptifs.</li>
<li>Risque de m&eacute;trorragie<br>Des m&eacute;trorragies et des spottings peuvent appara&icirc;tre, plus particuli&egrave;rement pendant les premiers mois d'utilisation. Ils cessent en g&eacute;n&eacute;ral spontan&eacute;ment et il n'y a pas lieu d'interrompre le traitement.<br>Si ces saignements persistent ou apparaissent pour la premi&egrave;re fois apr&egrave;s une utilisation prolong&eacute;e, la recherche d'une &eacute;ventuelle cause organique s'impose.</li>
<li>Chloasma de la grossesse, ant&eacute;c&eacute;dent<br>En cas de melasme/chloasma apparu lors d'une grossesse ou sous contraceptifs oraux estroprogestatifs, il est recommand&eacute; d'&eacute;viter les expositions solaires pour r&eacute;duire l'exacerbation de la maladie.</li>
<li>Pathologie digestive intercurrente<br>Les diarrh&eacute;es et/ou vomissements peuvent diminuer l'absorption des contraceptifs oraux estroprogestatifs.</li>
<li>Information du patient<br>Les femmes doivent &ecirc;tre inform&eacute;es que les contraceptifs oraux estroprogestatifs ne prot&egrave;gent pas des infections VIH ou des autres maladies sexuellement transmissibles.</li>
<li>Interaction phytoth&eacute;rapique : millepertuis<br>- Niveau de gravit&eacute; :<br>Contre-indication<br>- Nature du risque :<br>Diminution des concentrations plasmatiques du contraceptif hormonal, en raison de l'effet inducteur enzymatique du millepertuis, avec risque de baisse d'efficacit&eacute; voire d'annulation de l'effet dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'une grossesse).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Ce m&eacute;dicament n'est pas indiqu&eacute; pendant la grossesse.<br>En clinique, &agrave; la diff&eacute;rence du di&eacute;thylstilbestrol, les r&eacute;sultats de nombreuses &eacute;tudes &eacute;pid&eacute;miologiques permettent d'&eacute;carter, &agrave; ce jour, un risque malformatif des estrog&egrave;nes seuls ou en association, en d&eacute;but de grossesse.<br>Par ailleurs, les risques portant sur la diff&eacute;renciation sexuelle du foetus (en particulier f&eacute;minin), risques d&eacute;crits avec d'anciens progestatifs tr&egrave;s androg&eacute;nique, n'ont pas lieu d'&ecirc;tre extrapol&eacute;s aux progestatifs r&eacute;cents comme celui pr&eacute;sent&eacute; dans cette sp&eacute;cialit&eacute;, nettement moins voire pas du tout androg&eacute;nique.<br>En cons&eacute;quence, la d&eacute;couverte d'une grossesse sous estroprogestatifs n'en justifie pas l'interruption.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement, l'utilisation de ce m&eacute;dicament est d&eacute;conseill&eacute;e en raison du passage des estroprogestatifs dans le lait maternel.<br>Si la femme d&eacute;sire allaiter, un autre moyen de contraception doit &ecirc;tre propos&eacute;.<br>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Accident thromboembolique<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Migraine&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;trorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vaginite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose vulvovaginale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la libido&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Acn&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mastodynie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cr&eacute;tion de la glaire cervicale (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysm&eacute;norrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&egrave;gles (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (variation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'app&eacute;tit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe abdominale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>M&eacute;t&eacute;orisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Chloasma&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hirsutisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Lipid&eacute;mie (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertriglyc&eacute;rid&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Trouble circulatoire p&eacute;riph&eacute;rique&nbsp;(Rare)<br>
</li>
<li>Trouble respiratoire&nbsp;(Rare)<br>
</li>
<li>Intol&eacute;rance au glucose&nbsp;(Rare)<br>
</li>
<li>Intolerance aux lentilles de contact&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Rare)<br>
</li>
<li>Eryth&egrave;me noueux&nbsp;(Rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Porphyrie (aggravation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Chor&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;vrite optique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ad&eacute;nome h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cancer du foie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lithiase biliaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cholestase&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Microangiopathie thrombotique&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03AA10 / GESTODENE ET ESTROGENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Contraception : estroprogestatif combin&eacute; minidos&eacute; monophasique<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4900427</b>&nbsp;(HARMONET cpr enr : 3Pl/21).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pharma Lab</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

