<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>TEMOZOLOMIDE TEVA 5 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">TEMOZOLOMIDE TEVA 5 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>t&eacute;mozolomide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose anhydre, sodium carboxym&eacute;thylamidon, silice collo&iuml;dale anhydre, acide tartrique, acide st&eacute;arique, g&eacute;latine, titane dioxyde, laque, propyl&egrave;neglycol, titane dioxyde, fer jaune oxyde, indigotine laque aluminique.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">TEMOZOLOMIDE TEVA g&eacute;lules est indiqu&eacute; pour le traitement :<br>- des patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute; en association avec la radioth&eacute;rapie (RT) puis en traitement en monoth&eacute;rapie.<br>- des enfants &agrave; partir de 3 ans, des adolescents et des patients adultes atteints d'un gliome malin, tel que glioblastome multiforme ou astrocytome anaplasique, pr&eacute;sentant une r&eacute;cidive ou une progression apr&egrave;s un traitement standard.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>TEMOZOLOMIDE TEVA g&eacute;lules doit uniquement &ecirc;tre prescrit par des m&eacute;decins qui ont l'exp&eacute;rience du traitement oncologique des tumeurs c&eacute;r&eacute;brales.<br>Un traitement anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; (voir Mises en garde et Pr&eacute;cautions d'emploi).- Adulte avec un glioblastome multiforme nouvellement diagnostiqu&eacute; :<br>TEMOZOLOMIDE TEVA g&eacute;lules est administr&eacute; en association avec la radioth&eacute;rapie focale (phase concomitante), suivi de t&eacute;mozolomide (TMZ) en monoth&eacute;rapie jusqu'&agrave; 6 cycles ( phase de monoth&eacute;rapie).Phase concomitante :<br>TMZ est administr&eacute; par voie orale &agrave; une dose de 75 mg/m&sup2; quotidiennement pendant 42 jours, en association &agrave; la radioth&eacute;rapie focale (60 Gy administr&eacute;s en 30 fractions). Aucune r&eacute;duction de dose n'est recommand&eacute;e, mais le report ou l'interruption de l'administration de TMZ doivent &ecirc;tre d&eacute;cid&eacute;s de mani&egrave;re hebdomadaire selon des crit&egrave;res de toxicit&eacute; h&eacute;matologique et non h&eacute;matologique.<br>L'administration de TMZ peut &ecirc;tre prolong&eacute;e au-del&agrave; de la p&eacute;riode concomitante de 42 jours (jusqu' &agrave; 49 jours) si toutes les conditions suivantes sont satisfaites :<br>- Taux de neutrophiles (PNN [en valeur absolue]) &gt;= 1500/mm3.<br>- Taux de plaquettes &gt;= 100 000/mm3.<br>- Toxicit&eacute; non h&eacute;matologique selon la classification &laquo; Common Toxicity Criteria &raquo; (CTC) &lt;= grade 1 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es et les vomissements).<br>Pendant le traitement, une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e chaque semaine. L'administration de TMZ doit &ecirc;tre interrompue temporairement ou arr&ecirc;t&eacute;e d&eacute;finitivement pendant la phase concomitante selon les crit&egrave;res de toxicit&eacute; h&eacute;matologique et non h&eacute;matologique tels que d&eacute;crits dans le tableau 1.<br>Tableau 1 : Interruption temporaire ou arr&ecirc;t d&eacute;finitif du traitement par t&eacute;mozolomide pendant la phase concomitante par radioth&eacute;rapie et t&eacute;mozolomide (TMZ)<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Interruption temporaire* du TMZ&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t d&eacute;finitif du TMZ&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux de neutrophiles (en valeur absolue)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;=500 et<br>&lt;1500/mm3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;500/mm3&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux de plaquettes&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&gt;=10 000 et<br>&lt;100 000/mm3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;10 000/mm3&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute; non h&eacute;matologique "CTC" (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es, les vomissements)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;grade 2 CTC&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;grade 3 ou 4 CTC&nbsp;
		</font></td>
</tr>
</table>
<br>*Le traitement concomitant avec TMZ peut &ecirc;tre repris lorsque toutes les conditions suivantes sont rencontr&eacute;es : taux de neutrophiles (en valeur absolue) &gt;= 1500/mm3 ; taux de plaquettes &gt;= 100 000/mm3 ; toxicit&eacute; non h&eacute;matologique CTC &lt;= grade 1 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es, les vomissements).Phase de monoth&eacute;rapie :<br>Quatre semaines apr&egrave;s avoir termin&eacute; la phase concomitante de traitement par TMZ + radioth&eacute;rapie, le TMZ est administr&eacute; jusqu'&agrave; 6 cycles de traitement en monoth&eacute;rapie. La dose pendant le cycle 1 (monoth&eacute;rapie) est de 150 mg/m&sup2; une fois par jour pendant 5 jours, suivis de 23 jours sans traitement. Au d&eacute;but du cycle 2, la dose est augment&eacute;e &agrave; 200 mg/m&sup2; si la toxicit&eacute; non h&eacute;matologique CTC pour le cycle 1 est de grade &lt;= 2 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es et les vomissements), le taux de neutrophiles (PNN) en valeur absolue est &gt;= 1500/mm3, et si le taux de plaquettes est &gt;= 100 000/mm3. Si la dose n'est pas augment&eacute;e au cycle 2, l'augmentation ne doit pas &ecirc;tre effectu&eacute;e aux cycles suivants. Une fois augment&eacute;e, la dose demeure &agrave; 200 mg/m&sup2; par jour pour les 5 premiers jours de chaque cycle suivant, &agrave; moins qu'une toxicit&eacute; apparaisse. Les diminutions de dose et les arr&ecirc;ts pendant la phase de monoth&eacute;rapie doivent &ecirc;tre effectu&eacute;es selon les tableaux 2 et 3.<br>Pendant le traitement, une num&eacute;ration formule sanguine compl&egrave;te doit &ecirc;tre effectu&eacute;e au jour 22 (21 jours apr&egrave;s la premi&egrave;re dose de TMZ). La dose doit &ecirc;tre r&eacute;duite ou l'administration interrompue selon le tableau 3.<br>Tableau 2 : Diff&eacute;rents niveaux de dose de TMZ pour le traitement en monoth&eacute;rapie :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Niveau de dose&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose (mg/m&sup2;/jour)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Remarques&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;-1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Diminution pour toxicit&eacute; ant&eacute;rieure&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;150&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose pendant le cycle 1&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;200&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose pendant les cycles 2 &agrave; 6 en l'absence de toxicit&eacute;&nbsp;
		</font></td>
</tr>
</table>
<br>Tableau 3 : Diminution de dose de TMZ ou arr&ecirc;t pendant le traitement en monoth&eacute;rapie :<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute;&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Diminution de TMZ d'un niveau de dose*&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Arr&ecirc;t de TMZ&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux de neutrophiles (en valeur absolue)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;1000/mm3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Voir annotation **&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Taux de plaquettes&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;&lt;50 000/mm3&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Voir annotation **&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Toxicit&eacute; non h&eacute;matologique "CTC" (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es, les vomissements)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;grade 3 CTC&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;grade 4** CTC&nbsp;
		</font></td>
</tr>
</table>
<br>*Les niveaux de dose de TMZ sont list&eacute;s dans le tableau 2.<br>**Le TMZ doit &ecirc;tre arr&ecirc;t&eacute; si :<br>. le niveau de posologie - 1 (100 mg/m&sup2;) provoque toujours une toxicit&eacute; inacceptable,<br>. la m&ecirc;me toxicit&eacute; non h&eacute;matologique grade 3 (except&eacute; pour l'alop&eacute;cie, les naus&eacute;es, les vomissements) se reproduit apr&egrave;s r&eacute;duction de posologie.- Patients adultes et enfants &acirc;g&eacute;s de 3 ans ou plus atteints de gliome malin en progression ou r&eacute;cidive :<br>Un cycle de traitement comprend 28 jours. Chez les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie au pr&eacute;alable, Le TMZ est administr&eacute; par voie orale &agrave; la dose de 200 mg/m&sup2; une fois par jour pendant les 5 premiers jours du cycle, puis le traitement devra &ecirc;tre arr&ecirc;t&eacute; pendant les 23 jours suivants (total de 28 jours). Chez les patients ayant re&ccedil;u une chimioth&eacute;rapie pr&eacute;alable, la dose initiale est de 150 mg/m&sup2; une fois par jour, puis est augment&eacute;e lors du second cycle &agrave; 200 mg/m&sup2; une fois par jour pendant 5 jours, s'il n'y a pas de toxicit&eacute; h&eacute;matologique (voir Mises en garde/Pr&eacute;cautions d'emploi).Populations sp&eacute;ciales :<br>Enfant :<br>Chez les enfants &acirc;g&eacute;s de 3 ans ou plus, le TMZ est uniquement utilis&eacute; dans le traitement du gliome malin en progression ou r&eacute;cidive. Il n'y a pas d'exp&eacute;rience clinique de l'utilisation de TMZ chez l'enfant de moins de 3 ans. L'exp&eacute;rience chez les enfants plus &acirc;g&eacute;s est tr&egrave;s limit&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi, Pharmacodynamie).<br>Patients atteints d'une insuffisance h&eacute;patique ou r&eacute;nale :<br>Les param&egrave;tres pharmacocin&eacute;tiques du TMZ &eacute;taient comparables chez les patients ayant une fonction h&eacute;patique normale et chez ceux atteints d'une insuffisance h&eacute;patique faible ou mod&eacute;r&eacute;e. Aucune donn&eacute;e n'est disponible concernant l'administration de TMZ chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (stade C de la classification de Child) ou d'insuffisance r&eacute;nale. Sur la base des propri&eacute;t&eacute;s pharmacocin&eacute;tiques du TMZ, il est peu probable qu'une r&eacute;duction de dose soit n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re ou de n'importe quel degr&eacute; d'insuffisance r&eacute;nale. Cependant, des pr&eacute;cautions doivent &ecirc;tre prises lorsque le TMZ est administr&eacute; chez ces patients.<br>Patients &acirc;g&eacute;s :<br>Sur la base d'une analyse pharmacocin&eacute;tique de population chez des patients &acirc;g&eacute;s de 19 &agrave; 78 ans, la clairance du TMZ n'est pas affect&eacute;e par l'&acirc;ge. Cependant, les patients &acirc;g&eacute;s (&gt; 70 ans) semblent avoir un risque augment&eacute; de neutrop&eacute;nie et thrombocytop&eacute;nie (voir Mises en garde/Pr&eacute;cautions d'emploi).Mode d'administration :<br>TEMOZOLOMIDE TEVA g&eacute;lules doit &ecirc;tre administr&eacute; &agrave; jeun.<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau, mais ne doivent pas &ecirc;tre ouvertes ni m&acirc;ch&eacute;es.<br>Si des vomissements surviennent apr&egrave;s l'administration de la dose, ne pas administrer une deuxi&egrave;me dose le m&ecirc;me jour.Modalit&eacute;s de manipulation :<br>Les g&eacute;lules ne doivent pas &ecirc;tre ouvertes. Lorsqu'une g&eacute;lule est d&eacute;t&eacute;rior&eacute;e, tout contact entre la poudre et la peau ou les muqueuses doit &ecirc;tre &eacute;vit&eacute;. En cas de contact de TEMOZOLOMIDE TEVA avec la peau ou les muqueuses, laver imm&eacute;diatement et abondamment &agrave; l'eau et au savon.<br>Les patients devront &ecirc;tre avertis de tenir les g&eacute;lules hors de la port&eacute;e et de la vue des enfants, de pr&eacute;f&eacute;rence dans un endroit ferm&eacute; &agrave; cl&eacute;. L'ingestion accidentelle peut &ecirc;tre mortelle pour les enfants.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; &agrave; la dacarbazine ou au t&eacute;mozolomide</li>
<li>Aplasie m&eacute;dullaire</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de pneumonie &agrave; Pneumocystis carinii<br>Dans un essai pilote les patients ayant re&ccedil;u du TMZ de mani&egrave;re concomitante avec la radioth&eacute;rapie (RT) sur un sch&eacute;ma prolong&eacute; de 42 jours ont montr&eacute; un risque particulier de d&eacute;velopper des pneumonies &agrave; Pneumocystis carinii (PCC). Ainsi, une prophylaxie pour la pneumonie &agrave; PCC est-elle requise pour tous les patients recevant TMZ de mani&egrave;re concomitante &agrave; la radioth&eacute;rapie pour les 42 jours de traitement (avec un maximum de 49 jours) quelque soit le taux de lymphocytes. Si une lymphop&eacute;nie se produit, ils doivent continuer la prophylaxie jusqu'&agrave; retrouver une lymphop&eacute;nie de grade &lt; ou = 1.<br>Il peut y avoir une fr&eacute;quence plus importante de PPC quand TMZ est administr&eacute; selon un sch&eacute;ma de traitement plus long. N&eacute;anmoins, tous les patients recevant TMZ, particuli&egrave;rement les patients recevant des st&eacute;ro&iuml;des, doivent &ecirc;tre surveill&eacute;s attentivement concernant le d&eacute;veloppement de PPC quelque soit le sch&eacute;ma de traitement.</li>
<li>Radioth&eacute;rapie<br>Dans un essai pilote les patients ayant re&ccedil;u du TMZ de mani&egrave;re concomitante avec la RT sur un sch&eacute;ma prolong&eacute; de 42 jours ont montr&eacute; un risque particulier de d&eacute;velopper des pneumonies &agrave; Pneumocystis carinii (PCC). Ainsi, une prophylaxie pour la pneumonie &agrave; PCC est-elle requise pour tous les patients recevant du TMZ de mani&egrave;re concomitante &agrave; la radioth&eacute;rapie pour les 42 jours de traitement (avec un maximum de 49 jours) quelque soit le taux de lymphocytes. Si une lymphop&eacute;nie se produit, ils doivent continuer la prophylaxie jusqu'&agrave; retrouver une lymphop&eacute;nie de grade &lt;= 1.<br>Il peut y avoir une fr&eacute;quence plus importante de PPC quand TMZ est administr&eacute; selon un sch&eacute;ma de traitement plus long. N&eacute;anmoins, tous les patients recevant TMZ, particuli&egrave;rement les patients recevant des st&eacute;ro&iuml;des, doivent &ecirc;tre surveill&eacute;s attentivement concernant le d&eacute;veloppement de PPC quelque soit le sch&eacute;ma de traitement.</li>
<li>Patient trait&eacute; par st&eacute;ro&iuml;des<br>Il peut y avoir une fr&eacute;quence plus importante de PPC quand TMZ est administr&eacute; selon un sch&eacute;ma de traitement plus long. N&eacute;anmoins, tous les patients recevant TMZ, particuli&egrave;rement les patients recevant des st&eacute;ro&iuml;des, doivent &ecirc;tre surveill&eacute;s attentivement concernant le d&eacute;veloppement de PPC quelque soit le sch&eacute;ma de traitement.<br>
</li>
<li>Risque de my&eacute;lodysplasie<br>Des cas de syndromes my&eacute;lodysplasiques et de tumeurs malignes secondaires, incluant la leuc&eacute;mie my&eacute;lo&iuml;de, ont &eacute;galement &eacute;t&eacute; observ&eacute;s, tr&egrave;s rarement (voir Effets ind&eacute;sirables).</li>
<li>Risque de cancer secondaire<br>Des cas de syndromes my&eacute;lodysplasiques et de tumeurs malignes secondaires, incluant la leuc&eacute;mie my&eacute;lo&iuml;de, ont &eacute;galement &eacute;t&eacute; observ&eacute;s, tr&egrave;s rarement (voir Effets ind&eacute;sirables).</li>
<li>Risque de leuc&eacute;mie<br>Des cas de syndromes my&eacute;lodysplasiques et de tumeurs malignes secondaires, incluant la leuc&eacute;mie my&eacute;lo&iuml;de, ont &eacute;galement &eacute;t&eacute; observ&eacute;s, tr&egrave;s rarement (voir Effets ind&eacute;sirables).</li>
<li>Risque de naus&eacute;e<br>Les naus&eacute;es et les vomissements sont tr&egrave;s fr&eacute;quemment associ&eacute;s au TMZ. Un traitement anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; avant ou apr&egrave;s administration de TMZ :<br>- Patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute; :<br>Une prophylaxie anti&eacute;m&eacute;tique est recommand&eacute;e avant la dose initiale en phase concomitante. Une telle prophylaxie est fortement recommand&eacute;e pendant la phase de monoth&eacute;rapie.<br>- Patients avec un gliome malin en progression ou r&eacute;cidive :<br>Les patients qui ont eu des vomissements s&eacute;v&egrave;res (grades 3 ou 4) au cours des cycles de traitement ant&eacute;rieurs peuvent n&eacute;cessiter un traitement anti&eacute;m&eacute;tique.</li>
<li>Risque de vomissement<br>Les naus&eacute;es et les vomissements sont tr&egrave;s fr&eacute;quemment associ&eacute;s au TMZ. Un traitement anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; avant ou apr&egrave;s administration de TMZ :<br>- Patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute; :<br>Une prophylaxie anti&eacute;m&eacute;tique est recommand&eacute;e avant la dose initiale en phase concomitante. Une telle prophylaxie est fortement recommand&eacute;e pendant la phase de monoth&eacute;rapie.<br>- Patients avec un gliome malin en progression ou r&eacute;cidive :<br>Les patients qui ont eu des vomissements s&eacute;v&egrave;res (grades 3 ou 4) au cours des cycles de traitement ant&eacute;rieurs peuvent n&eacute;cessiter un traitement anti&eacute;m&eacute;tique.</li>
<li>Traitement anti&eacute;m&eacute;tique &agrave; associer<br>Les naus&eacute;es et les vomissements sont tr&egrave;s fr&eacute;quemment associ&eacute;s au TMZ. Un traitement anti&eacute;m&eacute;tique peut &ecirc;tre administr&eacute; avant ou apr&egrave;s administration de TMZ.<br>- Patients adultes atteints d'un glioblastome multiforme nouvellement diagnostiqu&eacute; :<br>Une prophylaxie anti&eacute;m&eacute;tique est recommand&eacute;e avant la dose initiale en phase concomitante. Une telle prophylaxie est fortement recommand&eacute;e pendant la phase de monoth&eacute;rapie.<br>- Patients avec un gliome malin en progression ou r&eacute;cidive :<br>Les patients qui ont eu des vomissements s&eacute;v&egrave;res (grades 3 ou 4) au cours des cycles de traitement ant&eacute;rieurs peuvent n&eacute;cessiter un traitement anti&eacute;m&eacute;tique.</li>
<li>Surveillance de la formule sanguine avant la mise en route du traitement<br>Avant administration, les param&egrave;tres biologiques doivent &ecirc;tre les suivants : PNN &gt; ou = 1500/mm3 et taux de plaquettes &gt; ou = 100 000/mm3.</li>
<li>Surveillance de la formule sanguine 22 jours apr&egrave;s le d&eacute;but du traitement puis 1 fois par semaine pendant le traitement<br>Une Num&eacute;ration Formule Sanguine compl&egrave;te doit &ecirc;tre r&eacute;alis&eacute;e au jour 22 (21 jours apr&egrave;s la premi&egrave;re dose) ou dans un d&eacute;lai de 48 heures suivant ce jour, et chaque semaine jusqu'&agrave; un taux de PNN &gt; ou = 1500/mm3 et un taux de plaquettes &gt; ou = 100 000/mm3. Si le PNN tombent &agrave; une valeur &lt; 1000/mm3 ou le taux de plaquettes est &lt; 50 000/mm3 pendant n'importe quel cycle, la dose doit &ecirc;tre diminu&eacute;e d'un niveau au prochain cycle (voir Mises en garde et Pr&eacute;cautions d'emploi). Les niveaux de doses incluent 100 mg/m&sup2;, 150 mg/m&sup2;, et 200 mg/m&sup2;. La plus basse dose recommand&eacute;e est 100 mg/m&sup2;.</li>
<li>Enfant de moins de 3 ans<br>Il n'existe aucune exp&eacute;rience clinique de l'utilisation de TMZ chez les enfants de moins de 3 ans.</li>
<li>Enfant de moins de 15 ans<br>Il n'existe aucune exp&eacute;rience clinique de l'utilisation de TMZ chez les enfants de moins de 3 ans. L'exp&eacute;rience chez les enfants plus &acirc;g&eacute;s et les adolescents est tr&egrave;s limit&eacute;e (voir Posologie/Mode d'administration et Propri&eacute;t&eacute;s pharmacodynamiques).<br>Chez les enfants &acirc;g&eacute;s de 3 ans ou plus, le TMZ est uniquement utilis&eacute; dans le traitement du gliome malin en progression ou r&eacute;cidive.</li>
<li>Sujet de plus de 70 ans<br>Les patients &acirc;g&eacute;s pr&eacute;sentent un risque plus &eacute;lev&eacute; de neutrop&eacute;nie et de thrombocytop&eacute;nie comparativement aux patients plus jeunes. Par cons&eacute;quent, une attention particuli&egrave;re est n&eacute;cessaire lorsque TMZ est administr&eacute; chez les patients &acirc;g&eacute;s.</li>
<li>Utiliser une contraception efficace pdt le traitement puis pdt 6 mois apr&egrave;s l'arr&ecirc;t du traitement<br>Il est conseill&eacute; aux hommes trait&eacute;s par le TMZ de ne pas procr&eacute;er jusqu'&agrave; 6 mois apr&egrave;s la derni&egrave;re dose prise et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement (voir Grossesse et Allaitement).<br>
</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>Il est conseill&eacute; aux hommes trait&eacute;s par le TMZ de ne pas procr&eacute;er jusqu'&agrave; 6 mois apr&egrave;s la derni&egrave;re dose prise et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement (voir Grossesse et Allaitement).</li>
<li>Risque sur la fertilit&eacute; masculine<br>Il est conseill&eacute; aux hommes trait&eacute;s par le TMZ de ne pas procr&eacute;er jusqu'&agrave; 6 mois apr&egrave;s la derni&egrave;re dose prise et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement (voir Grossesse et Allaitement).</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant le traitement<br>TEMOZOLOMIDE TEVA doit uniquement &ecirc;tre prescrit par des m&eacute;decins qui ont l'exp&eacute;rience du traitement oncologique des tumeurs c&eacute;r&eacute;brales.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>Les param&egrave;tres pharmacocin&eacute;tiques du TMZ &eacute;taient comparables chez les patients ayant une fonction h&eacute;patique normale et chez ceux atteints d'une insuffisance h&eacute;patique faible ou mod&eacute;r&eacute;e. Aucune donn&eacute;e n'est disponible concernant l'administration de TMZ chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (stade C de la classification de Child). Sur la base des propri&eacute;t&eacute;s pharmacocin&eacute;tiques du TMZ, il est peu probable qu'une r&eacute;duction de dose soit n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>Cependant, des pr&eacute;cautions doivent &ecirc;tre prises lorsque le TMZ est administr&eacute; chez ces patients.</li>
<li>Insuffisance r&eacute;nale<br>Aucune donn&eacute;e n'est disponible concernant l'administration de TMZ chez les patients atteints d'insuffisance r&eacute;nale. Sur la base des propri&eacute;t&eacute;s pharmacocin&eacute;tiques du TMZ, il est peu probable qu'une r&eacute;duction de dose soit n&eacute;cessaire chez les patients atteints de n'importe quel degr&eacute; d'insuffisance r&eacute;nale.<br>Cependant, des pr&eacute;cautions doivent &ecirc;tre prises lorsque le TMZ est administr&eacute; chez ces patients.</li>
<li>Administrer entier<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau, mais ne doivent pas &ecirc;tre ouvertes ni m&acirc;ch&eacute;es.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un verre d'eau, mais ne doivent pas &ecirc;tre ouvertes ni m&acirc;ch&eacute;es.</li>
<li>Administrer &agrave; jeun<br>
</li>
<li>Ne pas laisser &agrave; la port&eacute;e d'un enfant<br>Les patients devront &ecirc;tre avertis de tenir les g&eacute;lules hors de la port&eacute;e et de la vue des enfants, de pr&eacute;f&eacute;rence dans un endroit ferm&eacute; &agrave; cl&eacute;. L'ingestion accidentelle peut &ecirc;tre mortelle pour les enfants.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Si l'administration est envisag&eacute;e pendant la grossesse, la patiente doit &ecirc;tre pr&eacute;venue du risque potentiel pour le foetus. Il est conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er d'utiliser une contraception efficace afin d'&eacute;viter toute grossesse lorsqu'elles re&ccedil;oivent TMZ.<br>
</li>
<li>Information du patient<br>- Si l'administration est envisag&eacute;e pendant la grossesse, la patiente doit &ecirc;tre pr&eacute;venue du risque potentiel pour le foetus. Il est conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er d'utiliser une contraception efficace afin d'&eacute;viter toute grossesse lorsqu'elles re&ccedil;oivent du TMZ.<br>- Il est conseill&eacute; aux hommes trait&eacute;s par le TMZ de ne pas procr&eacute;er jusqu'&agrave; 6 mois apr&egrave;s la derni&egrave;re dose prise et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement (cf Grossesse/Allaitement).</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>* Grossesse<br>Il n'existe aucune donn&eacute;e chez la femme enceinte. Lors des &eacute;tudes pr&eacute;cliniques conduites chez le rat et le lapin, ayant re&ccedil;u une dose de 150 mg/m&sup2; de TMZ, des effets t&eacute;ratog&egrave;nes et/ou toxiques pour le foetus ont &eacute;t&eacute; d&eacute;montr&eacute;s (voir S&eacute;curit&eacute; pr&eacute;clinique). TEMOZOLOMIDE TEVA g&eacute;lules ne doit pas &ecirc;tre administr&eacute; chez la femme enceinte.<br>Si l'administration est envisag&eacute;e pendant la grossesse, la patiente doit &ecirc;tre pr&eacute;venue du risque potentiel pour le foetus. Il est conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er d'utiliser une contraception efficace afin d'&eacute;viter toute grossesse lorsqu'elles re&ccedil;oivent TMZ.<br>* Fertilit&eacute; masculine<br>TMZ peut avoir des effets g&eacute;notoxiques. Par cons&eacute;quent, il est conseill&eacute; aux hommes trait&eacute;s par ce dernier de ne pas procr&eacute;er jusqu'&agrave; 6 mois apr&egrave;s avoir re&ccedil;u la derni&egrave;re dose, et de se renseigner sur la cryoconservation du sperme avant d'initier le traitement, compte tenu de la possibilit&eacute; d'infertilit&eacute; irr&eacute;versible due &agrave; la th&eacute;rapie avec le TMZ.<br>
</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ne sait pas si TMZ est excr&eacute;t&eacute; dans le lait maternel ; par cons&eacute;quent, l'allaitement doit &ecirc;tre interrompu pendant le traitement par TMZ</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. L'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre alt&eacute;r&eacute;e chez les patients trait&eacute;s avec TMZ en raison de la fatigue et de la somnolence.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Infection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infection &agrave; herp&egrave;s-virus<br>
</li>
<li>Surinfection&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Candidose buccale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Zona&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection opportuniste&nbsp;(Rare)<br>
</li>
<li>Pneumocystose&nbsp;(Rare)<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Lymphop&eacute;nie<br>
</li>
<li>Leucop&eacute;nie<br>
</li>
<li>Neutrop&eacute;nie f&eacute;brile<br>
</li>
<li>An&eacute;mie<br>
</li>
<li>P&eacute;t&eacute;chie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome cushingo&iuml;de&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypokali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble &eacute;motif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;pression<br>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du comportement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Amn&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Convulsions<br>
</li>
<li>Alt&eacute;ration de la conscience&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Aphasie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Concentration (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Neuropathie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de la parole&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;mipar&eacute;sie<br>
</li>
<li>Dysphagie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble neurologique<br>
</li>
<li>Neuropathie p&eacute;riph&eacute;rique<br>
</li>
<li>Epilepsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble cognitif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la marche&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypoesth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;mipl&eacute;gie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble neurosensoriel&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;mianopsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acuit&eacute; visuelle (diminution)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Champ visuel (modification)<br>
</li>
<li>Douleur oculaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diplopie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypos&eacute;cr&eacute;tion lacrymale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypoacousie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Otite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne<br>
</li>
<li>Acuit&eacute; auditive (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Otalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Surdit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Oed&egrave;me des membres inf&eacute;rieurs&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite profonde&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Infection respiratoire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Congestion nasale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Sinusite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Stomatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspepsie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;t&eacute;orisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Incontinence f&eacute;cale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble digestif&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gastroent&eacute;rite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morro&iuml;de&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Alop&eacute;cie<br>
</li>
<li>Dermatite&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;cheresse cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dermatite exfoliative&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Couleur de la peau (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Erythrodermie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur musculo-squelettique<br>
</li>
<li>Douleur musculaire<br>
</li>
<li>Myopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dorsalgie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Miction fr&eacute;quente&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie vaginale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>M&eacute;norragie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Am&eacute;norrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vaginite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Mastodynie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>L&eacute;sion post-radioth&eacute;rapique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Chaleur cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action articulaire<br>
</li>
<li>D&eacute;coloration de la langue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Parosmie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Polydypsie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Atteinte gingivo-dentaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Fr&eacute;quent)<br>
</li>
<li>ALAT (augmentation)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gamma GT (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>ASAT (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Aplasie m&eacute;dullaire<br>
</li>
<li>My&eacute;lodysplasie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Cancer secondaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leuc&eacute;mie aigu&euml; my&eacute;loblastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01AX03 / TEMOZOLOMIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : agent alkylant \ Canc&eacute;rologie (Autres agents alkylants)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3471622</b>&nbsp;(TEMOZOLOMIDE TEVA 5 mg g&eacute;l : Fl/5).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

