<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>TRANDOLAPRIL ARROW 4 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">TRANDOLAPRIL ARROW 4 mg g&eacute;l</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>trandolapril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">4 mg</font></td>
</tr>
</table>
Excipients :&nbsp;povidone K 30, lactose monohydrate, amidon de ma&iuml;s, croscarmellose sel de Na, sodium st&eacute;arylfumarate, titane dioxyde, g&eacute;latine, gomme laque, &eacute;thanol, alcool isopropylique, butanol, propyl&egrave;neglycol, eau purifi&eacute;e, ammoniac solution&nbsp;forte, potassium hydroxyde, fer noir oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement de l'hypertension.<br>Dysfonctionnement ventriculaire gauche (fraction d'&eacute;jection &lt; ou = &agrave; 35 pour cent), apr&egrave;s un infarctus du myocarde avec ou sans sympt&ocirc;mes d'insuffisance cardiaque et avec ou sans isch&eacute;mie r&eacute;siduelle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes :<br>Hypertension<br>Pour les adultes qui ne prennent pas de diur&eacute;tiques, ne souffrant pas d'insuffisance cardiaque congestive ou d'insuffisance r&eacute;nale ou h&eacute;patique, la dose initiale conseill&eacute;e est de 0.5 mg une fois par jour. La dose unique de 0.5 mg permet d'obtenir une r&eacute;ponse th&eacute;rapeutique chez une minorit&eacute; de patients. La dose devra &ecirc;tre doubl&eacute;e progressivement, &agrave; des intervalles de 2 &agrave; 4 semaines, en fonction de la r&eacute;ponse du patient, jusqu'&agrave; une dose unique journali&egrave;re maximum de 4 mg.<br>La posologie d'entretien habituelle est de 1 &agrave; 2 mg une fois par jour. Si la r&eacute;ponse du patient n'est toujours pas satisfaisante &agrave; une dose de 4 mg de trandolapril en g&eacute;lules, l'association avec d'autres m&eacute;dicaments contre l'hypertension devra &ecirc;tre envisag&eacute;e.<br>Dysfonctionnement ventriculaire gauche apr&egrave;s un infarctus du myocarde<br>Apr&egrave;s un infarctus du myocarde, le traitement pourra d&eacute;buter d&egrave;s le troisi&egrave;me jour mais au plus tard le septi&egrave;me jour apr&egrave;s la survenue de l'&eacute;pisode cardiaque aigu. La posologie initiale sera de 0.5 mg par jour. La posologie pourra &ecirc;tre port&eacute;e le jour suivant &agrave; 1 mg, une fois par jour pendant 2 jours, puis progressivement augment&eacute;e jusqu'&agrave; 4 mg par jour maximum en une seule prise journali&egrave;re.<br>Le traitement d&eacute;butera pendant l'hospitalisation, sous stricte surveillance m&eacute;dicale, notamment en ce qui concerne la tension art&eacute;rielle. En fonction de la tol&eacute;rabilit&eacute; (des r&eacute;actions telles qu'une hypotension symptomatique peuvent se produire), cette augmentation posologique (titration) forc&eacute;e pourra &ecirc;tre temporairement suspendue.<br>En cas d'hypotension, toutes les th&eacute;rapies hypotensives concomitantes - vasodilatateurs, y compris les diur&eacute;tiques et les d&eacute;riv&eacute;s nitr&eacute;s - devront &ecirc;tre attentivement contr&ocirc;l&eacute;es et, si possible, leur posologie devra &ecirc;tre r&eacute;duite. La posologie de Trandolapril G&eacute;lules ne devra &ecirc;tre diminu&eacute;e que si les autres mesures ne sont pas efficaces ou si elles ne peuvent pas &ecirc;tre adopt&eacute;es.<br>Trandolapril G&eacute;lules peut &ecirc;tre associ&eacute; aux autres m&eacute;dicaments classiques g&eacute;n&eacute;ralement administr&eacute;s apr&egrave;s un infarctus du myocarde (b&ecirc;tabloquants, acide ac&eacute;tylsalicylique).<br>Si le trandolapril est bien tol&eacute;r&eacute;, le traitement sera poursuivi pendant au moins 2 ans apr&egrave;s l'infarctus.<br>Traitement diur&eacute;tique pr&eacute;alable<br>Chez les patients &agrave; risque en raison d'une stimulation du syst&egrave;me r&eacute;nine-angiotensine (&agrave; savoir chez les patients qui souffrent d'une perte d'eau et de sodium), le traitement diur&eacute;tique devra &ecirc;tre interrompu 2-3 jours avant le d&eacute;but du traitement &agrave; une dose de 0.5 mg de trandolapril afin de r&eacute;duire le risque de survenue d'hypotension symptomatique. Le diur&eacute;tique pourra &ecirc;tre repris ult&eacute;rieurement, si n&eacute;cessaire. La perte d'eau et de sodium devra &ecirc;tre compens&eacute;e avant le d&eacute;but du traitement par Trandolapril G&eacute;lules.<br>Il est conseill&eacute; de mesurer le taux de cr&eacute;atinine et de potassium avant le d&eacute;but du traitement et deux semaines apr&egrave;s le d&eacute;but du traitement chez ces patients.<br>Apr&egrave;s la premi&egrave;re dose, mais aussi lors de l'augmentation du dosage de Trandolapril G&eacute;lules et/ou du diur&eacute;tique de l'anse de Henle, ces patients devront &ecirc;tre soumis &agrave; une stricte surveillance m&eacute;dicale pendant environ 6 heures afin d'&eacute;viter une r&eacute;action hypotensive incontr&ocirc;l&eacute;e.<br>Insuffisance cardiaque<br>Chez les patients souffrant d'hypertension associ&eacute;e &agrave; une insuffisance cardiaque congestive, avec ou sans insuffisance r&eacute;nale associ&eacute;e, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e apr&egrave;s un traitement aux IEC (enzyme de conversion de l'angiotensine). Chez ces patients, la th&eacute;rapie d&eacute;butera &agrave; une dose de 0.5 mg de trandolapril une fois par jour sous stricte surveillance m&eacute;dicale en milieu hospitalier.<br>R&eacute;ajustement de la posologie en cas d'insuffisance r&eacute;nale<br>Pour les patients souffrant d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30-70 ml/min), les doses habituelles applicables aux adultes et aux personnes &acirc;g&eacute;es sont conseill&eacute;es.<br>Pour les patients avec une clairance de la cr&eacute;atinine comprise entre 10 et 30 ml/min, le traitement d&eacute;butera avec une dose journali&egrave;re de 0.5 mg qui pourra &ecirc;tre port&eacute;e &agrave; 4 mg, si n&eacute;cessaire. Chez ces patients, le traitement sera administr&eacute; sous stricte surveillance m&eacute;dicale et un contr&ocirc;le des taux de potassium et de cr&eacute;atinine est recommand&eacute;.<br>Pour les patients souffrant d'insuffisance r&eacute;nale grave (clairance de la cr&eacute;atinine de &lt;10ml/min) (ou patients sous dialyse) le traitement d&eacute;butera avec une posologie journali&egrave;re de 0.5 mg. Si n&eacute;cessaire, la posologie pourra &ecirc;tre port&eacute;e &agrave; 2 mg une fois par jour. Chez ces patients, le traitement sera administr&eacute; sous stricte surveillance m&eacute;dicale et les taux de potassium et cr&eacute;atinine devront obligatoirement &ecirc;tre contr&ocirc;l&eacute;s.<br>La posologie pour les patients souffrant d'insuffisance r&eacute;nale terminale plac&eacute;s sous h&eacute;modialyse n'a pas &eacute;t&eacute; &eacute;tablie.<br>Dialyse : Il n'a pas &eacute;t&eacute; &eacute;tabli avec certitude si le trandolapril ou le trandolaprilate sont &eacute;limin&eacute;s par la dialyse. On peut toutefois supposer que la dialyse &eacute;limine le fragment actif de trandolaprilate de la circulation, ce qui peut donner lieu &agrave; une perte du contr&ocirc;le de la tension art&eacute;rielle. Par cons&eacute;quent, la tension art&eacute;rielle des patients doit &ecirc;tre attentivement surveill&eacute;e pendant la dialyse et la posologie de trandolapril r&eacute;ajust&eacute;e, si n&eacute;cessaire.<br>R&eacute;ajustement de la posologie en cas d'insuffisance h&eacute;patique<br>Chez les patients ayant une alt&eacute;ration importante de la fonction h&eacute;patique, la diminution de la clairance m&eacute;tabolique de la mol&eacute;cule m&egrave;re, trandolapril, et du m&eacute;tabolite actif, le trandolaprilate, donne lieu &agrave; une forte augmentation du taux de trandolapril dans le plasma et, dans une moindre mesure, &agrave; une augmentation du taux de trandolaprilate. Le traitement par Trandolapril G&eacute;lules devra donc commencer avec une posologie de 0.5 mg &agrave; raison d'une prise par jour, sous stricte surveillance m&eacute;dicale. Une posologie maximale journali&egrave;re de 2 mg de trandolapril ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>Patients &acirc;g&eacute;s<br>La posologie pour les patients &acirc;g&eacute;s est la m&ecirc;me que pour les autres adultes. Il n'est pas n&eacute;cessaire de r&eacute;duire la posologie pour les patients &acirc;g&eacute;s ayant des fonctions r&eacute;nale et h&eacute;patique normales. Il conviendra, toutefois, d'&ecirc;tre prudent avec les patients &acirc;g&eacute;s en cas d'administration concomitante de diur&eacute;tiques, ou en cas d'insuffisance cardiaque, r&eacute;nale ou h&eacute;patique. La posologie sera &eacute;tablie en fonction du niveau d'hypertension &agrave; contr&ocirc;ler.<br>Enfants<br>Trandolapril G&eacute;lules n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les enfants : par cons&eacute;quent, son utilisation chez les patients appartenant &agrave; cette tranche d'&acirc;ge est d&eacute;conseill&eacute;e.Mode d'administration<br>L'ingestion d'aliments ne modifiant pas la biodisponibilit&eacute; du trandolapril ou de son m&eacute;tabolite actif, les g&eacute;lules de trandolapril peuvent &ecirc;tre aval&eacute;es indiff&eacute;remment avant, pendant ou apr&egrave;s les repas.<br>Les g&eacute;lules de trandolapril peuvent &ecirc;tre prises avec un verre d'eau avant, pendant ou apr&egrave;s les repas, en une seule prise journali&egrave;re. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Allaitement</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Surveillance de la fonction r&eacute;nale avant et pendant le traitement<br>L'examen du patient doit comporter une &eacute;valuation de sa fonction r&eacute;nale avant le d&eacute;but de la th&eacute;rapie et pendant le traitement. Une prot&eacute;inurie peut se produire en cas d'insuffisance r&eacute;nale avant le d&eacute;but de la th&eacute;rapie ou &agrave; des doses relativement &eacute;lev&eacute;es.</li>
<li>Risque d'hypotension art&eacute;rielle<br>La survenue d'hypotension symptomatique est rarement observ&eacute;e chez les patients souffrant d'hypertension non compliqu&eacute;e. Chez les patients hypertendus trait&eacute;s par trandolapril, l'hypotension symptomatique est plus probable si le patient a subi une perte volumique par ex. suite &agrave; la prise de diur&eacute;tiques, &agrave; un r&eacute;gime pauvre en sel, &agrave; une dialyse, une diarrh&eacute;e, des vomissements, ou s'il souffre d'une hypertension r&eacute;nine-d&eacute;pendante.<br>Chez les patients souffrant d'insuffisance cardiaque, associ&eacute;e ou non &agrave; une insuffisance r&eacute;nale, une hypotension symptomatique a &eacute;t&eacute; observ&eacute;e, le plus souvent chez des patients souffrant d'insuffisance cardiaque s&eacute;v&egrave;re - refl&eacute;t&eacute;e par la prise de diur&eacute;tiques de l'anse de Henle - par la pr&eacute;sence d'hyponatr&eacute;mie ou d'insuffisance r&eacute;nale fonctionnelle. Chez les patients pr&eacute;sentant un risque plus &eacute;lev&eacute; d'hypotension symptomatique, le d&eacute;but du traitement et le r&eacute;ajustement posologique doivent &ecirc;tre surveill&eacute;s de pr&egrave;s. Des consid&eacute;rations similaires s'appliquent aux patients souffrant de troubles cardiaques ou c&eacute;r&eacute;bro-vasculaires isch&eacute;miques chez lesquels une chute trop brusque de la tension art&eacute;rielle pourrait donner lieu &agrave; un infarctus du myocarde ou &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>En cas d'hypotension, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e et, si n&eacute;cessaire, doit &ecirc;tre mis sous perfusion saline. Une r&eacute;ponse hypotensive transitoire ne constitue pas une contre-indication &agrave; l'administration ult&eacute;rieure du m&eacute;dicament, qui pourra &ecirc;tre administr&eacute; sans difficult&eacute; une fois que la tension sera remont&eacute;e apr&egrave;s l'expansion volumique.</li>
<li>Infarctus du myocarde<br>Le traitement au trandolapril ne doit pas &ecirc;tre initi&eacute; chez les patients ayant subi un infarctus et pr&eacute;sentant un risque de majoration de la d&eacute;t&eacute;rioration h&eacute;modynamique apr&egrave;s un traitement par vasodilatateurs. Il s'agit de patients pr&eacute;sentant une pression systolique de 100 mm Hg ou inf&eacute;rieure ou ayant subi un choc cardiog&eacute;nique.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Tout comme les autres IEC, le trandolapril doit &ecirc;tre administr&eacute; avec prudence chez les patients souffrant de st&eacute;nose de la valve mitrale.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Tout comme les autres IEC, le trandolapril doit &ecirc;tre administr&eacute; avec prudence chez les patients souffrant d'obstruction du flux du ventricule gauche telle que la st&eacute;nose aortique.</li>
<li>Cardiomyopathie obstructive<br>Tout comme les autres IEC, le trandolapril doit &ecirc;tre administr&eacute; avec prudence chez les patients souffrant d'obstruction du flux du ventricule gauche telle que la cardiomyopathie hypertrophique.</li>
<li>Etat h&eacute;modynamique instable<br>Chez des patients souffrant de probl&egrave;mes h&eacute;modynamiques notables, le trandolapril ne doit pas &ecirc;tre administr&eacute;.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt; ou = &agrave; 30 ml/min), la posologie initiale de trandolapril devra &ecirc;tre adapt&eacute;e en fonction de la clairance de la cr&eacute;atinine du patient (voir Posologie et mode d'administration) puis en fonction de la r&eacute;ponse du patient au traitement. Le contr&ocirc;le r&eacute;gulier du taux de potassium et de la cr&eacute;atinine fait partie de la surveillance m&eacute;dicale habituelle chez ces patients.</li>
<li>Insuffisance cardiaque<br>Chez certains patients souffrant d'insuffisance cardiaque et ayant une pression art&eacute;rielle normale ou basse, une baisse ult&eacute;rieure de la pression art&eacute;rielle syst&eacute;mique peut se produire avec la prise de trandolapril. Cet effet est connu et ne constitue pas, g&eacute;n&eacute;ralement, un motif d'interruption du traitement. Si l'hypotension devient symptomatique, la r&eacute;duction de la posologie ou l'interruption du traitement seront &agrave; envisager.<br>Chez les patients souffrant d'insuffisance cardiaque, l'hypotension cons&eacute;cutive au d&eacute;but du traitement par IEC peut entra&icirc;ner une majoration de l'alt&eacute;ration de la fonction r&eacute;nale. Une insuffisance r&eacute;nale aigu&euml;, g&eacute;n&eacute;ralement r&eacute;versible, a &eacute;t&eacute; observ&eacute;e dans cette situation.</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale ou sur rein unique<br>Chez certains patients souffrant de st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou de st&eacute;nose de l'art&egrave;re sur rein unique et ayant &eacute;t&eacute; trait&eacute;s avec des inhibiteurs de l'enzyme de conversion de l'angiotensine, une augmentation du taux d'ur&eacute;e sanguine et de la cr&eacute;atinine s&eacute;rique, g&eacute;n&eacute;ralement r&eacute;versible apr&egrave;s interruption du traitement, a &eacute;t&eacute; observ&eacute;e. Ceci est particuli&egrave;rement probable chez les patients souffrant d'insuffisance r&eacute;nale. Si l'hypertension r&eacute;novasculaire est &eacute;galement pr&eacute;sente le risque d'hypotension s&eacute;v&egrave;re et d'insuffisance r&eacute;nale est accru. Chez ces patients, le traitement devra commencer sous stricte surveillance m&eacute;dicale, &agrave; faible dose, et en adaptant soigneusement la posologie. Le traitement par diur&eacute;tiques pouvant constituer un facteur aggravant pour les probl&egrave;mes d&eacute;crits ci-dessus, les diur&eacute;tiques devront &ecirc;tre interrompus et la fonction r&eacute;nale devra &ecirc;tre attentivement surveill&eacute;e pendant les premi&egrave;res semaines de traitement par trandolapril.</li>
<li>Insuffisance r&eacute;nale<br>Certains patients hypertendus ne souffrant pas en apparence de maladies r&eacute;no-vasculaires pr&eacute;existantes ont pr&eacute;sent&eacute; une augmentation du taux d'ur&eacute;e dans le sang et de la cr&eacute;atinine, g&eacute;n&eacute;ralement l&eacute;g&egrave;re et transitoire, surtout en cas d'administration concomitante de diur&eacute;tiques. Ceci peut se produire plus souvent chez les patients pr&eacute;sentant une insuffisance r&eacute;nale pr&eacute;existante. La r&eacute;duction de la dose et/ou l'interruption du traitement aux diur&eacute;tiques et/ou au trandolapril pourra se rendre n&eacute;cessaire.</li>
<li>Infarctus du myocarde en phase aigu&euml;<br>Dans les cas d'infarctus aigu du myocarde, le traitement par trandolapril ne devra pas &ecirc;tre administr&eacute; chez les patients pr&eacute;sentant des signes de dysfonctionnement r&eacute;nal, &agrave; savoir pr&eacute;sentant une concentration de cr&eacute;atinine dans le s&eacute;rum de 177 micromol/l et/ou une prot&eacute;inurie sup&eacute;rieure &agrave; 500 mg/24 h. Si le dysfonctionnement r&eacute;nal se produit pendant le traitement au trandolapril (concentration de cr&eacute;atinine s&eacute;rique sup&eacute;rieure &agrave; 265 micromol/l ou deux fois sup&eacute;rieure &agrave; la valeur ant&eacute;rieure au traitement) le m&eacute;decin devra alors envisager l'interruption du trandolapril.</li>
<li>Transplantation r&eacute;nale<br>Aucune exp&eacute;rience n'est disponible concernant l'administration de trandolapril &agrave; des patients ayant subi une transplantation r&eacute;nale. L'administration de trandolapril est donc d&eacute;conseill&eacute;e chez ces patients.</li>
<li>Risque d'oed&egrave;me de Quincke<br>De rares cas d'angioed&egrave;me du visage, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par IEC, y compris le trandolapril. Ce ph&eacute;nom&egrave;ne peut se manifester &agrave; tout moment pendant le traitement. Dans ce cas, le trandolapril doit &ecirc;tre imm&eacute;diatement interrompu et un traitement ainsi qu'une surveillance ad&eacute;quate devront &ecirc;tre mis en place pour assurer une &eacute;limination totale de ces sympt&ocirc;mes avant la sortie du patient. M&ecirc;me dans les cas o&ugrave; seule la langue est concern&eacute;e par l'&oelig;d&egrave;me, sans d&eacute;tresse respiratoire, les patients pourront n&eacute;cessiter une surveillance prolong&eacute;e puisque le traitement aux antihistaminiques et aux corticost&eacute;ro&iuml;des pourrait se r&eacute;v&eacute;ler insuffisant.<br>De tr&egrave;s rares cas de d&eacute;c&egrave;s dus &agrave; angioed&egrave;me associ&eacute; &agrave; un &oelig;d&egrave;me du larynx ou de la langue ont &eacute;t&eacute; observ&eacute;s. Les patients atteints d'&oelig;d&egrave;me de la langue, de la glotte ou du larynx peuvent subir une obstruction des voies respiratoires, surtout s'ils ont &eacute;t&eacute; pr&eacute;c&eacute;demment soumis &agrave; une intervention chirurgicale des voies respiratoires. Dans ces cas, une th&eacute;rapie d'urgence devra &ecirc;tre administr&eacute;e, sous forme d'adr&eacute;naline et/ou avec maintien de l'ouverture des voies respiratoires. Le patient devra &ecirc;tre soumis &agrave; une stricte surveillance m&eacute;dicale jusqu'&agrave; la disparition totale des sympt&ocirc;mes avant la sortie du patient.<br>La survenue d'angioed&egrave;me suite &agrave; la prise d'inhibiteurs de l'enzyme de conversion de l'angiotensine est plus fr&eacute;quente chez les patients de race noire que chez les autres patients.</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Les patients pr&eacute;sentant un ant&eacute;c&eacute;dent d'angioed&egrave;me cons&eacute;cutif &agrave; la prise d'inhibiteurs d'IEC peuvent pr&eacute;senter un risque accru d'angioed&egrave;me pendant le traitement aux IEC (voir Contre-indications).</li>
<li>Patient en h&eacute;modialyse<br>Des r&eacute;actions anaphylactiques ont &eacute;t&eacute; observ&eacute;es chez des patients sous dialyse avec des membranes &agrave; haut d&eacute;bit (par ex. AN 69) trait&eacute;s de fa&ccedil;on concomitante par IEC. Chez ces patients, l'utilisation d'un type diff&eacute;rent de membrane de dialyse ou de m&eacute;dicament contre l'hypertension est conseill&eacute;e.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>De rares r&eacute;actions anaphylactiques potentiellement mortelles ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s aux IEC pendant l'aph&eacute;r&egrave;se des lipoprot&eacute;ines &agrave; faible densit&eacute; (LDL) au dextran sulphate. Ces r&eacute;actions peuvent &ecirc;tre &eacute;vit&eacute;es par l'interruption du traitement aux IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Des r&eacute;actions anaphylactiques ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par IEC pendant un traitement de d&eacute;sensibilisation (par ex. hymenoptera venom). Chez ces m&ecirc;mes patients, ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en suspendant temporairement le traitement par IEC, mais sont r&eacute;apparues apr&egrave;s une r&eacute;-administration fortuite de ce type de m&eacute;dicament.</li>
<li>Insuffisance h&eacute;patique<br>Le trandolapril &eacute;tant une prodrogue m&eacute;tabolis&eacute;e en son m&eacute;tabolite actif dans le foie, des pr&eacute;cautions particuli&egrave;res et une surveillance sp&eacute;ciale devront &ecirc;tre adopt&eacute;es pour les patients ayant une alt&eacute;ration de la fonction h&eacute;patique. Rarement, les IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re cholestatique et pouvant &eacute;voluer vers une n&eacute;crose h&eacute;patique fulminante parfois mortelle. Le m&eacute;canisme qui est la base de ce syndrome n'a pas encore &eacute;t&eacute; expliqu&eacute;. Les patients trait&eacute;s aux IEC qui d&eacute;veloppent une jaunisse ou une augmentation importante des enzymes h&eacute;patiques doivent interrompre la prise d'IEC et faire l'objet d'un suivi m&eacute;dical appropri&eacute;.</li>
<li>Risque de neutrop&eacute;nie<br>Des cas de neutrop&eacute;nie/ agranulocytose ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par IEC. La neutrop&eacute;nie se manifeste rarement chez les patients avec une fonction r&eacute;nale normale en l'absence d'autres complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles apr&egrave;s interruption du traitement par IEC. Le trandolapril doit &ecirc;tre administr&eacute; avec beaucoup de prudence chez les patients souffrant d'une maladie du collag&egrave;ne, trait&eacute;s aux immunod&eacute;presseurs, par l'allopurinol ou par proca&iuml;namide, ou pr&eacute;sentant plusieurs de ces facteurs de risque, en particulier en cas d'insuffisance r&eacute;nale pr&eacute;existante.<br>Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, qui, dans certains cas, n'ont pas r&eacute;pondu &agrave; une th&eacute;rapie antibiotique intensive. En cas d'administration de trandolapril &agrave; ces patients, un contr&ocirc;le p&eacute;riodique de la num&eacute;ration des globules blancs est conseill&eacute; et les patients devront &ecirc;tre invit&eacute;s &agrave; signaler tout signe d'infection.</li>
<li>Risque d'agranulocytose<br>Des cas de neutrop&eacute;nie/ agranulocytose ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par IEC. La neutrop&eacute;nie se manifeste rarement chez les patients avec une fonction r&eacute;nale normale en l'absence d'autres complications. La neutrop&eacute;nie et l'agranulocytose sont r&eacute;versibles apr&egrave;s interruption du traitement par IEC. Le trandolapril doit &ecirc;tre administr&eacute; avec beaucoup de prudence chez les patients souffrant d'une maladie du collag&egrave;ne, trait&eacute;s aux immunod&eacute;presseurs, par l'allopurinol ou par proca&iuml;namide, ou pr&eacute;sentant plusieurs de ces facteurs de risque, en particulier en cas d'insuffisance r&eacute;nale pr&eacute;existante.<br>Certains de ces patients ont d&eacute;velopp&eacute; des infections s&eacute;v&egrave;res, qui, dans certains cas, n'ont pas r&eacute;pondu &agrave; une th&eacute;rapie antibiotique intensive. En cas d'administration de trandolapril &agrave; ces patients, un contr&ocirc;le p&eacute;riodique de la num&eacute;ration des globules blancs est conseill&eacute; et les patients devront &ecirc;tre invit&eacute;s &agrave; signaler tout signe d'infection.</li>
<li>Risque de thrombop&eacute;nie<br>Des cas de thrombocytop&eacute;nie ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par IEC. Le trandolapril doit &ecirc;tre administr&eacute; avec beaucoup de prudence chez les patients souffrant d'une maladie du collag&egrave;ne, trait&eacute;s aux immunod&eacute;presseurs, par l'allopurinol ou par proca&iuml;namide, ou pr&eacute;sentant plusieurs de ces facteurs de risque, en particulier en cas d'insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'an&eacute;mie<br>Des cas d'an&eacute;mie ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par IEC. Le trandolapril doit &ecirc;tre administr&eacute; avec beaucoup de prudence chez les patients souffrant d'une maladie du collag&egrave;ne, trait&eacute;s aux immunod&eacute;presseurs, par l'allopurinol ou par proca&iuml;namide, ou pr&eacute;sentant plusieurs de ces facteurs de risque, en particulier en cas d'insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Sujet noir<br>Le taux d'angioed&egrave;me caus&eacute; par les inhibiteurs de l'enzyme de conversion de l'angiotensine est plus &eacute;lev&eacute; chez les patients de race noire.<br>Tout comme pour les autres IEC, le trandolapril peut &ecirc;tre moins efficace dans le traitement de l'hypertension art&eacute;rielle chez les patients de race noire, probablement &agrave; cause d'une plus forte pr&eacute;valence de faible taux de r&eacute;nine dans la population hypertendue de race noire.</li>
<li>Risque de toux<br>Des cas de toux ont &eacute;t&eacute; signal&eacute;s chez les patients trait&eacute;s par IEC. Il s'agit g&eacute;n&eacute;ralement d'une toux s&egrave;che, persistante qui dispara&icirc;t apr&egrave;s l'interruption du traitement. La toux induite par les IEC doit &ecirc;tre consid&eacute;r&eacute;e comme un &eacute;l&eacute;ment faisant partie du diagnostic diff&eacute;rentiel de la toux.</li>
<li>Intervention chirurgicale<br>Chez les patients devant subir une intervention chirurgicale majeure ou une anesth&eacute;sie par des agents provoquant une hypotension, le trandolapril peut bloquer la production de l'angiotensine II secondaire &agrave; la lib&eacute;ration de r&eacute;nine. Le traitement doit &ecirc;tre interrompu un jour avant l'intervention. Si une hypotension se produit et qu'elle est attribu&eacute;e &agrave; ce m&eacute;canisme, elle peut &ecirc;tre corrig&eacute;e par une augmentation de la vol&eacute;mie.</li>
<li>Anesth&eacute;sie<br>Chez les patients devant subir une intervention chirurgicale majeure ou une anesth&eacute;sie par des agents provoquant une hypotension, le trandolapril peut bloquer la production de l'angiotensine II secondaire &agrave; la lib&eacute;ration de r&eacute;nine. Le traitement doit &ecirc;tre interrompu un jour avant l'intervention. Si une hypotension se produit et qu'elle est attribu&eacute;e &agrave; ce m&eacute;canisme, elle peut &ecirc;tre corrig&eacute;e par une augmentation de la vol&eacute;mie.</li>
<li>Risque d'hyperkali&eacute;mie<br>Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s avec des IEC, dont trandolapril.<br>Les facteurs de risque d'hyperkali&eacute;mie sont une insuffisance r&eacute;nale, le diab&egrave;te, l'utilisation concomitante de diur&eacute;tiques &eacute;pargneurs de potassium, de suppl&eacute;ments potassiques ou de substituts du sel contenant du potassium ou la prise d'autres traitements augmentant la kali&eacute;mie (par exemple : h&eacute;parine). Si l'utilisation concomitante des agents mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et un contr&ocirc;le fr&eacute;quent de la kali&eacute;mie doit &ecirc;tre effectu&eacute;.</li>
<li>Hyperaldost&eacute;ronisme primaire<br>Les patients atteints d'hyperaldost&eacute;ronisme primaire ne r&eacute;agissent pas, g&eacute;n&eacute;ralement, aux m&eacute;dicaments antihypertenseurs agissant par inhibition du syst&egrave;me r&eacute;nine-angiotensine. L'administration de trandolapril est donc d&eacute;conseill&eacute;e.</li>
<li>Risque de prot&eacute;inurie<br>Une prot&eacute;inurie peut se manifester en particulier chez les patients pr&eacute;sentant un dysfonctionnement r&eacute;nal existant ou trait&eacute;s avec une dose relativement &eacute;lev&eacute;e de trandolapril. Le trandolapril devra &ecirc;tre administr&eacute;, dans ce cas, uniquement apr&egrave;s une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque du traitement chez les patients atteints de prot&eacute;inurie significative (plus d'1g/jour) ; les param&egrave;tres cliniques et les param&egrave;tres de laboratoire devront &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute;s.</li>
<li>Diab&egrave;te<br>Chez les patients diab&eacute;tiques trait&eacute;s par des antidiab&eacute;tiques oraux ou par l'insuline, le contr&ocirc;le de la glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute; pendant le premier mois de traitement par un IEC.</li>
<li>Enfant de moins de 15 ans<br>Trandolapril G&eacute;lules n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les enfants : par cons&eacute;quent, son utilisation chez les patients appartenant &agrave; cette tranche d'&acirc;ge est d&eacute;conseill&eacute;e.</li>
<li>Grossesse<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse.<br>En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;. (voir Contre-indications et Grossesse et allaitement).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>L'ingestion d'aliments ne modifiant pas la biodisponibilit&eacute; du trandolapril ou de son m&eacute;tabolite actif, les g&eacute;lules de trandolapril peuvent &ecirc;tre aval&eacute;es indiff&eacute;remment avant, pendant ou apr&egrave;s les repas.</li>
<li>Administrer en une prise<br>Le trandolapril est administr&eacute; en une prise quotidienne.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation des IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (voir Mises en garde et pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2&egrave;me et 3&egrave;me trimestres de la grossesse (voir Contre-indications et Mises en garde et pr&eacute;cautions d'emploi)<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement par IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; aux patientes qui envisagent une grossesse de modifier leur traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). En cas d'exposition &agrave; un IEC &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; d'effectuer une &eacute;chographie f&oelig;tale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (voir Contre-indications et Mises en garde et pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En raison de l'absence d'information disponible sur l'utilisation de TRANDOLAPRIL ARROW 4 mg, g&eacute;lule au cours de l'allaitement, TRANDOLAPRIL ARROW 4 mg, g&eacute;lule est d&eacute;conseill&eacute;. Il est pr&eacute;f&eacute;rable d'utiliser d'autres traitements ayant un profil de s&eacute;curit&eacute; bien &eacute;tabli pendant l'allaitement, particuli&egrave;rement chez le nouveau-n&eacute; ou le pr&eacute;matur&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Chez certains individus, les IEC peuvent affecter la capacit&eacute; de conduite ou d'utilisation des machines, en particulier au d&eacute;but du traitement, lors de la transition apr&egrave;s un traitement avec un autre m&eacute;dicament ou en cas d'absorption concomitante d'alcool. Par cons&eacute;quent, il est d&eacute;conseill&eacute; de conduire un v&eacute;hicule ou d'utiliser une machine pendant plusieurs heures apr&egrave;s la premi&egrave;re dose ou, par la suite, apr&egrave;s une augmentation de dose.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Naus&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>H&eacute;moglobin&eacute;mie (diminution)&nbsp;(Rare)<br>
</li>
<li>H&eacute;matocrite (diminution)&nbsp;(Rare)<br>
</li>
<li>Aplasie m&eacute;dullaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Neutrop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eosinophilie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
<dl>
<dd>Deficit en g6pd.<br>
</dd>
</dl>
</li>
<li>Lymphad&eacute;nopathie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypoglyc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble du sommeil&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Rare)<br>
</li>
<li>Somnolence&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression&nbsp;(Rare)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Rare)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Rare)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Infarctus du myocarde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Arythmie&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Douleur thoracique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Syndrome de Raynaud&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Occasionnel)<br>
</li>
<li>Syncope&nbsp;(Rare)<br>
</li>
<li>Angor<br>
</li>
<li>Insuffisance circulatoire c&eacute;r&eacute;brale&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Bloc auriculoventriculaire<br>
</li>
<li>Insuffisance r&eacute;nale fonctionnelle<br>
</li>
<li>Choc cardiog&eacute;nique&nbsp;(Rare)<br>
</li>
<li>Toux&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Rhinite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pharyngite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enrouement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bronchospasme&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Sinusite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Stomatite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Glossite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Infiltrat pulmonaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Alv&eacute;olite allergique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale&nbsp;(Rare)<br>
</li>
<li>Anorexie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Ict&egrave;re cholestatique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Angioed&egrave;me intestinal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Rare)<br>
</li>
<li>Psoriasis&nbsp;(Rare)<br>
</li>
<li>Hypersudation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Pemphigus&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Photosensibilisation&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Onycholyse&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Raynaud (exacerbation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Insuffisance r&eacute;nale aigu&euml;&nbsp;(Rare)<br>
</li>
<li>Prot&eacute;inurie&nbsp;(Rare)<br>
</li>
<li>Oligoanurie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>N&eacute;phropathie interstitielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Impuissance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperkali&eacute;mie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperbilirubin&eacute;mie&nbsp;(Rare)<br>
</li>
<li>Hyponatr&eacute;mie&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA10 / TRANDOLAPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Trandolapril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Trandolapril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3961065</b>&nbsp;(TRANDOLAPRIL ARROW 4 mg g&eacute;l : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3992568</b>&nbsp;(TRANDOLAPRIL ARROW 4 mg g&eacute;l : Plq/84).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Arrow G&eacute;n&eacute;riques</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

