<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>FLUVASTATINE ISOMED 40 mg g&eacute;l</title>

<h1>FLUVASTATINE ISOMED 40 mg g&eacute;l</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>fluvastatine sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">42,12 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>Soit fluvastatine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 mg</font></td>
</tr>
</table>
Excipients :cellulose microcristalline, amidon de ma&iuml;s modifi&eacute;, talc, sodium laurylsulfate, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, jaune de quinol&eacute;ine, bleu brillant FCF.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypercholest&eacute;rol&eacute;mies :<br>r&eacute;duction des hypercholest&eacute;rol&eacute;mies pures (II a), mixtes (II b), en compl&eacute;ment d'un r&eacute;gime adapt&eacute; et assidu.<br>- Apr&egrave;s angioplastie coronaire, le traitement par fluvastatine permet une r&eacute;duction du risque d'&eacute;v&egrave;nements coronaires graves (voir Propri&eacute;t&eacute;s pharmacodynamiques).<br>La poursuite du r&eacute;gime est toujours indispensable.<br>Nota :<br>- Hypercholest&eacute;rol&eacute;mie familiale homozygote : chez ces patients, l'absence compl&egrave;te de r&eacute;cepteurs des LDL ne permet gu&egrave;re d'attendre un b&eacute;n&eacute;fice de la fluvastatine.<br>- Hypertriglyc&eacute;rid&eacute;mie isol&eacute;e (type I - IV et V) : la fluvastatine n'est pas indiqu&eacute;e.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>- Dans les formes mod&eacute;r&eacute;es des hypercholest&eacute;rol&eacute;mies, les doses recommand&eacute;es sont de 20 &agrave; 40 mg, en prise unique quotidienne, &agrave; prendre le soir au moment du repas, ou au coucher. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es intactes, avec un peu d'eau.<br>La r&eacute;duction maximale du cholest&eacute;rol-LDL (lipoprot&eacute;ines de faible densit&eacute;) &eacute;tant observ&eacute;e dans un d&eacute;lai de 4 semaines, l'adaptation posologique sera faite apr&egrave;s un intervalle d'au moins 4 semaines en fonction de l'&eacute;volution de la cholest&eacute;rol&eacute;mie et en tenant compte de la pr&eacute;sence de facteurs de risque associ&eacute;s.<br>- Pour des hypercholest&eacute;rol&eacute;mies s&eacute;v&egrave;res, la posologie peut &ecirc;tre port&eacute;e &agrave; deux prises quotidiennes de 40 mg.<br>- Apr&egrave;s angioplastie coronaire, la dose recommand&eacute;e est de 80 mg par jour.<br>La dose journali&egrave;re maximale est de 80 mg.<br>Traitements associ&eacute;s<br>La fluvastatine est efficace en monoth&eacute;rapie ou en association avec les ch&eacute;lateurs des acides biliaires.<br>Quand elle est associ&eacute;e &agrave; la cholestyramine ou &agrave; d'autres r&eacute;sines, la fluvastatine doit &ecirc;tre administr&eacute;e au moins 1 heure avant ou plus de 4 heures apr&egrave;s, afin d'&eacute;viter une interaction cons&eacute;quente.<br>Posologie chez l'insuffisant r&eacute;nal<br>La fluvastatine &eacute;tant m&eacute;tabolis&eacute;e par voie h&eacute;patique, et ayant une &eacute;limination r&eacute;nale minime, aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re) (voir Mises en garde et pr&eacute;cautions d'emploi).<br>Enfant<br>En raison de l'absence de donn&eacute;es cliniques suffisantes, la prescription de fluvastatine ne peut &ecirc;tre recommand&eacute;e chez les enfants &acirc;g&eacute;s de moins de 15 ans.<br>Sujet &acirc;g&eacute;<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.Mode d'administration :<br>La fluvastatine est prescrite en association avec le r&eacute;gime (voir Indications th&eacute;rapeutiques), en prise unique, de pr&eacute;f&eacute;rence le soir, indiff&eacute;remment avant, pendant ou apr&egrave;s le repas (voir Propri&eacute;t&eacute;s pharmacocin&eacute;tiques).</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>H&eacute;patopathie</li>
<li>Transaminases s&eacute;riques, augmentation prolong&eacute;e (des)</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Grossesse<br>La d&eacute;couverte d'une grossesse survenue sous traitement par FLUVASTATINE ISOMED n&eacute;cessite d'interrompre le traitement (voir Grossesse et Allaitement).</li>
<li>Surveillance de la fonction h&eacute;patique avant et pendant le traitement<br>Comme avec les autres traitements hypolip&eacute;miants, une &eacute;l&eacute;vation mod&eacute;r&eacute;e des taux de transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez certains patients. Dans la majorit&eacute; des cas, les taux de transaminases h&eacute;patiques sont revenus &agrave; leur valeur initiale sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'arr&ecirc;ter le traitement.<br>- Un bilan biologique h&eacute;patique doit &ecirc;tre pratiqu&eacute; avant le d&eacute;but du traitement, puis 12 semaines apr&egrave;s son instauration ou une augmentation de la dose, ainsi qu'en cas de signes ou de sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique.<br>- En cas d'&eacute;l&eacute;vation des transaminases ALAT ou ASAT, une surveillance s'impose jusqu'&agrave; r&eacute;solution de l'anomalie. En cas d'augmentation persistante au-del&agrave; de 3 fois la limite sup&eacute;rieure de la normale, il est n&eacute;cessaire d'interrompre le traitement.<br>- Dans de rares cas la survenue d'h&eacute;patites avec ou sans ict&egrave;re a &eacute;t&eacute; observ&eacute;e, elles ont &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</li>
<li>Risque d'augmentation des transaminases<br>Comme avec les autres traitements hypolip&eacute;miants, une &eacute;l&eacute;vation mod&eacute;r&eacute;e des taux de transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez certains patients. Dans la majorit&eacute; des cas, les taux de transaminases h&eacute;patiques sont revenus &agrave; leur valeur initiale sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'arr&ecirc;ter le traitement.<br>- Un bilan biologique h&eacute;patique doit &ecirc;tre pratiqu&eacute; avant le d&eacute;but du traitement, puis 12 semaines apr&egrave;s son instauration ou une augmentation de la dose, ainsi qu'en cas de signes ou de sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique.<br>- En cas d'&eacute;l&eacute;vation des transaminases ALAT ou ASAT, une surveillance s'impose jusqu'&agrave; r&eacute;solution de l'anomalie. En cas d'augmentation persistante au-del&agrave; de 3 fois la limite sup&eacute;rieure de la normale, il est n&eacute;cessaire d'interrompre le traitement.<br>- Dans de rares cas la survenue d'h&eacute;patites avec ou sans ict&egrave;re a &eacute;t&eacute; observ&eacute;e, elles ont &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</li>
<li>Risque d'h&eacute;patite<br>Comme avec les autres traitements hypolip&eacute;miants, une &eacute;l&eacute;vation mod&eacute;r&eacute;e des taux de transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez certains patients. Dans la majorit&eacute; des cas, les taux de transaminases h&eacute;patiques sont revenus &agrave; leur valeur initiale sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'arr&ecirc;ter le traitement.<br>- Un bilan biologique h&eacute;patique doit &ecirc;tre pratiqu&eacute; avant le d&eacute;but du traitement, puis 12 semaines apr&egrave;s son instauration ou une augmentation de la dose, ainsi qu'en cas de signes ou de sympt&ocirc;mes &eacute;vocateurs d'une atteinte h&eacute;patique.<br>- En cas d'&eacute;l&eacute;vation des transaminases ALAT ou ASAT, une surveillance s'impose jusqu'&agrave; r&eacute;solution de l'anomalie. En cas d'augmentation persistante au-del&agrave; de 3 fois la limite sup&eacute;rieure de la normale, il est n&eacute;cessaire d'interrompre le traitement.<br>- Dans de rares cas la survenue d'h&eacute;patites avec ou sans ict&egrave;re a &eacute;t&eacute; observ&eacute;e, elles ont &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.</li>
<li>Ant&eacute;c&eacute;dent d'h&eacute;patopathie<br>La fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients consommant des quantit&eacute;s importantes d'alcool et/ou pr&eacute;sentant des ant&eacute;c&eacute;dents d'affection h&eacute;patique.</li>
<li>Alcoolisme<br>La fluvastatine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients consommant des quantit&eacute;s importantes d'alcool et/ou pr&eacute;sentant des ant&eacute;c&eacute;dents d'affection h&eacute;patique.Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; en cas d'abus d'alcool.<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Risque de toxicit&eacute; musculaire<br>La fluvastatine, comme les autres inhibiteurs de l'HMG CoA r&eacute;ductase, peut affecter les muscles squelettiques et entra&icirc;ner des atteintes musculaires. Ces atteintes peuvent rarement &eacute;voluer vers une rhabdomyolyse, caract&eacute;ris&eacute;e par des taux &eacute;lev&eacute;s de CPK (plus de 10 fois la LSN), une myoglobin&eacute;mie et une myoglobinurie pouvant entra&icirc;ner une insuffisance r&eacute;nale, et &ecirc;tre fatale dans certains cas.<br>Un dosage r&eacute;gulier des taux de CPK ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Cependant, le dosage des CPK est recommand&eacute; avant toute initiation d'un traitement par une statine chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse ainsi que chez ceux pr&eacute;sentant des sympt&ocirc;mes musculaires pendant un traitement par une statine (voir ci-dessous).<br>Pendant le traitement<br>- Il est recommand&eacute; de demander aux patients de signaler rapidement toute douleur musculaire inexpliqu&eacute;e, crampe ou faiblesse musculaire, en particulier si elles s'accompagnent de malaise ou de fi&egrave;vre.<br>- Si les sympt&ocirc;mes apparaissent alors qu'un patient est sous traitement, un dosage de CPK doit &ecirc;tre effectu&eacute;; si le taux de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement doit &ecirc;tre interrompu;<br>- Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;, m&ecirc;me si le taux de CPK ne d&eacute;passe pas 5 fois la LSN;<br>- Le traitement par la fluvastatine doit &ecirc;tre interrompu en cas d'&eacute;l&eacute;vation cliniquement significative du taux de CPK ou de diagnostic ou de suspicion de rhabdomyolyse.<br>- Si les sympt&ocirc;mes disparaissent et que le taux de CPK redevient normal, la r&eacute;introduction d'une autre statine (de pr&eacute;f&eacute;rence) &agrave; la dose la plus faible peut &ecirc;tre envisag&eacute;e sous surveillance &eacute;troite.<br>- En principe les signes musculaires disparaissent totalement apr&egrave;s l'arr&ecirc;t d&eacute;finitif d'un traitement par statine.<br>- Si une maladie musculaire g&eacute;n&eacute;tique est suspect&eacute;e le traitement doit &ecirc;tre interrompu.</li>
<li>Risque de rhabdomyolyse<br>La fluvastatine, comme les autres inhibiteurs de l'HMG CoA r&eacute;ductase, peut affecter les muscles squelettiques et entra&icirc;ner des atteintes musculaires. Ces atteintes peuvent rarement &eacute;voluer vers une rhabdomyolyse, caract&eacute;ris&eacute;e par des taux &eacute;lev&eacute;s de CPK (plus de 10 fois la LSN), une myoglobin&eacute;mie et une myoglobinurie pouvant entra&icirc;ner une insuffisance r&eacute;nale, et &ecirc;tre fatale dans certains cas.<br>Un dosage r&eacute;gulier des taux de CPK ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Cependant, le dosage des CPK est recommand&eacute; avant toute initiation d'un traitement par une statine chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse ainsi que chez ceux pr&eacute;sentant des sympt&ocirc;mes musculaires pendant un traitement par une statine (voir ci-dessous).</li>
<li>Information du patient<br>La fluvastatine, comme les autres inhibiteurs de l'HMG CoA r&eacute;ductase, peut affecter les muscles squelettiques et entra&icirc;ner des atteintes musculaires. Ces atteintes peuvent rarement &eacute;voluer vers une rhabdomyolyse, caract&eacute;ris&eacute;e par des taux &eacute;lev&eacute;s de CPK (plus de 10 fois la LSN), une myoglobin&eacute;mie et une myoglobinurie pouvant entra&icirc;ner une insuffisance r&eacute;nale, et &ecirc;tre fatale dans certains cas.<br>Un dosage r&eacute;gulier des taux de CPK ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Cependant, le dosage des CPK est recommand&eacute; avant toute initiation d'un traitement par une statine chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse ainsi que chez ceux pr&eacute;sentant des sympt&ocirc;mes musculaires pendant un traitement par une statine (voir ci-dessous).</li>
<li>Insuffisance r&eacute;nale<br>Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; en cas d'insuffisance r&eacute;nale.<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de myopathie<br>Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; en cas d'ant&eacute;c&eacute;dent personnel de maladies musculaires g&eacute;n&eacute;tiques.<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Ant&eacute;c&eacute;dent familial de myopathie<br>Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; en cas d'ant&eacute;c&eacute;dent familial de maladies musculaires g&eacute;n&eacute;tiques.<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Ant&eacute;c&eacute;dent de myopathie acquise due &agrave; une statine ou un fibrate<br>Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; en cas d'ant&eacute;c&eacute;dent personnel de toxicit&eacute; musculaire lors d'un traitement par une statine ou un fibrate<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Hypothyro&iuml;die<br>Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; en cas d'hyperthyro&iuml;die.<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Sujet de plus de 70 ans<br>Avant initiation du traitement<br>La fluvastatine doit &ecirc;tre prescrite avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre mesur&eacute; chez les patients &acirc;g&eacute;s (&gt; 70 ans), d'autant plus qu'il existe d'autres facteurs de risque musculaire.<br>Dans ces situations, il est n&eacute;cessaire de bien &eacute;valuer le b&eacute;n&eacute;fice/risque du traitement et de bien surveiller le patient au plan clinique.<br>Si le taux initial de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne sera pas instaur&eacute;.<br>Mesure de la cr&eacute;atine phosphokinase<br>La cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5 fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7 jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt; 5 fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.</li>
<li>Respecter l'indication officielle<br>Il n'existe aucune donn&eacute;e concernant l'utilisation de la fluvastatine chez les patients ayant une<br>hyperlipoprot&eacute;in&eacute;mie avec &eacute;l&eacute;vation majeure des taux de triglyc&eacute;rides.<br>Il n'existe aucune donn&eacute;e concernant l'utilisation de la fluvastatine chez les patients ayant une pathologie rare appel&eacute;e hypercholest&eacute;rol&eacute;mie familiale homozygote. On s'attend &agrave; ce que l'effet soit faible, en raison du d&eacute;ficit en r&eacute;cepteurs des LDL chez ces patients et l'utilisation de la fluvastatine n'est donc pas recommand&eacute;e dans ce cas.</li>
<li>Enfant de moins de 15 ans<br>En raison de l'absence de donn&eacute;es cliniques suffisantes, la prescription de fluvastatine ne peut &ecirc;tre recommand&eacute;e chez les enfants &acirc;g&eacute;s de moins de 15 ans.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>La fluvastatine est prescrite en association avec le r&eacute;gime (voir Indications th&eacute;rapeutiques), en prise unique, de pr&eacute;f&eacute;rence le soir, indiff&eacute;remment avant, pendant ou apr&egrave;s le repas.</li>
<li>Administrer de pr&eacute;f&eacute;rence le soir<br>La fluvastatine est prescrite en association avec le r&eacute;gime (voir Indications th&eacute;rapeutiques), en prise unique, de pr&eacute;f&eacute;rence le soir, indiff&eacute;remment avant, pendant ou apr&egrave;s le repas</li>
<li>Interaction alimentaire : pas d'interaction avec le jus de pamplemousse<br>&Eacute;tant donn&eacute; l'absence d'interaction de la fluvastatine avec d'autres substrats du CYP3A4, la fluvastatine n'interagit pas avec le jus de pamplemousse.
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.<br>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.<br>En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>Il n'existe pas actuellement de donn&eacute;es pertinentes, ou en nombre suffisant, pour &eacute;valuer un &eacute;ventuel effet malformatif ou f&oelig;totoxique de la fluvastatine lorsqu'elle est administr&eacute;e pendant la grossesse.<br>Il n'y a pas d'indication &agrave; la prescription d'inhibiteurs de l'HMG-CoA r&eacute;ductase au cours de la grossesse. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; lors de la d&eacute;couverte d'une grossesse survenue en cours de traitement.<br>L'ath&eacute;roscl&eacute;rose est un processus chronique, l'arr&ecirc;t de l'hypocholest&eacute;rol&eacute;miant durant la grossesse a peu d'impact sur le risque &agrave; long terme associ&eacute; &agrave; l'hypercholest&eacute;rol&eacute;mie primaire.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>En raison de l'absence de donn&eacute;es concernant le passage dans le lait maternel, le traitement est contre-indiqu&eacute; pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Dyspepsie(Fr&eacute;quent)<br>
</li>
<li>Douleur abdominale(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e(Fr&eacute;quent)<br>
</li>
<li>Insomnie(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie(Tr&egrave;s rare)<br>
</li>
<li>Hypoesth&eacute;sie(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e(Rare)<br>
</li>
<li>Hypersensibilit&eacute;(Rare)<br>
</li>
<li>Prurit(Rare)<br>
</li>
<li>Urticaire(Rare)<br>
</li>
<li>Oed&egrave;me de Quincke(Tr&egrave;s rare)<br>
</li>
<li>Ecz&eacute;ma(Tr&egrave;s rare)<br>
</li>
<li>Vascularite(Tr&egrave;s rare)<br>
</li>
<li>Thrombop&eacute;nie(Tr&egrave;s rare)<br>
</li>
<li>H&eacute;patite(Tr&egrave;s rare)<br>
</li>
<li>Crampe(Rare)<br>
</li>
<li>Douleur musculaire(Rare)<br>
</li>
<li>Rhabdomyolyse(Tr&egrave;s rare)<br>
</li>
<li>Tendinopathie(Tr&egrave;s rare)<br>
</li>
<li>Rupture de tendon(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>CPK (augmentation)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>C10AA04 / FLUVASTATINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Hypolip&eacute;miant : inhibiteur de la HMG Co-A r&eacute;ductase : Fluvastatine \ Cardiologie Ang&eacute;iologie<br>
						Hypolip&eacute;miant : inhibiteur de la HMG Co-A r&eacute;ductase \ M&eacute;tabolisme Diab&egrave;te Nutrition (Fluvastatine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3198876</b>(FLUVASTATINE ISOMED 40 mg g&eacute;l : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3199367</b>(FLUVASTATINE ISOMED 40 mg g&eacute;l : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

