<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>INDAPAMIDE SANDOZ LP 1,5 mg cp pellic LP</title>

<center>
<b><font size="7" color="#ff0000">INDAPAMIDE SANDOZ LP 1,5 mg cp pellic LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>indapamide</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, povidone K 30, hypromellose, silice collo&iuml;dale anhydre, cellulose microcristalline, magn&eacute;sium st&eacute;arate, Selecoat AQ-02003 (&nbsp;hypromellose, macrogol 6000, titane dioxyde&nbsp;).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Hypertension art&eacute;rielle essentielle.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie orale.<br>Un comprim&eacute; par 24 h, en une seule prise, de pr&eacute;f&eacute;rence le matin.<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau et ne doit pas &ecirc;tre croqu&eacute;.<br>Des doses plus &eacute;lev&eacute;es n'am&eacute;liorent pas l'effet antihypertenseur de l'indapamide, mais augmentent en revanche son effet salidiur&eacute;tique.<br>* Insuffisance r&eacute;nale (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi) :<br>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30 ml/min), le traitement est contre-indiqu&eacute;. Les diur&eacute;tiques thiazidiques et apparent&eacute;s ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e.<br>* Sujets &acirc;g&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi) :<br>Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient. Ces patients pourront &ecirc;tre trait&eacute;s avec Indapamide LP 1,5 mg, comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e uniquement lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e.<br>* Insuffisance h&eacute;patique (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi) :<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, le traitement est contre-indiqu&eacute;.<br>* Enfants et adolescents :<br>En l'absence des donn&eacute;es suffisantes concernant l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux sulfamides</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Enc&eacute;phalopathie h&eacute;patique</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Hypokali&eacute;mie</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>H&eacute;patopathie<br>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique, particuli&egrave;rement en cas de d&eacute;s&eacute;quilibre &eacute;lectrolytique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</li>
<li>Risque de photosensibilisation<br>Des cas de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s avec les diur&eacute;tiques thiazidiques et apparentes (cf Effets secondaires). Si une r&eacute;action de photosensibilit&eacute; appara&icirc;t pendant le traitement, il est recommand&eacute; d'arr&ecirc;ter le traitement. Si une nouvelle administration du diur&eacute;tique s'av&egrave;re n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les parties du corps expos&eacute;es au soleil ou &agrave; la lumi&egrave;re UV.</li>
<li>Photosensibilit&eacute; ou phototoxicit&eacute;, ant&eacute;c&eacute;dent<br>Des cas de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s avec les diur&eacute;tiques thiazidiques et apparentes (cf Effets secondaires). Si une r&eacute;action de photosensibilit&eacute; appara&icirc;t pendant le traitement, il est recommand&eacute; d'arr&ecirc;ter le traitement. Si une nouvelle administration du diur&eacute;tique s'av&egrave;re n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les parties du corps expos&eacute;es au soleil ou &agrave; la lumi&egrave;re UV.</li>
<li>Surveillance de la natr&eacute;mie avant et pendant le traitement<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent chez les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Risque d'hyponatr&eacute;mie<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent chez les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Sujet &acirc;g&eacute;<br>- La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent chez les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).<br>- La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.<br>- Les diur&eacute;tiques thiazidiques et apparent&eacute;s ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25 mg/l, soit 220 &micro;mol/l pour un adulte). Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient.</li>
<li>Cirrhose<br>La natr&eacute;mie doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut en effet provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent chez les sujets &acirc;g&eacute;s et les cirrhotiques (cf Effets secondaires et Surdosage).</li>
<li>Risque d'hypokali&eacute;mie<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie, de m&ecirc;me que la bradycardie, agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Sujet d&eacute;nutri<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Patient polym&eacute;diqu&eacute;<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Cirrhose h&eacute;patique d&eacute;compens&eacute;e<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les cirrhotiques avec oed&egrave;mes et ascite. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Insuffisance coronarienne<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les coronariens. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Insuffisance cardiaque<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les insuffisants cardiaques. En effet, dans ce cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Allongement de l'espace QT<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt; 3,4 mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens, les insuffisants cardiaques. Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie, de m&ecirc;me que la bradycardie, agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1&egrave;re semaine qui suit la mise en route du traitement. La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.</li>
<li>Risque d'hypercalc&eacute;mie<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.</li>
<li>Diab&egrave;te<br>Il est important chez les diab&eacute;tiques de contr&ocirc;ler la glyc&eacute;mie, notamment en pr&eacute;sence d'une hypokali&eacute;mie.</li>
<li>Hyperuric&eacute;mie<br>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e.</li>
<li>Risque d'augmentation de l'ur&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'augmentation de la cr&eacute;atinin&eacute;mie<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Risque d'insuffisance r&eacute;nale<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Insuffisance r&eacute;nale<br>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium induite par le diur&eacute;tique en d&eacute;but de traitement, entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut aggraver une insuffisance r&eacute;nale pr&eacute;existante.</li>
<li>Sportif<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</li>
<li>Enfant de moins de 15 ans<br>En l'absence des donn&eacute;es suffisantes concernant l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent.</li>
<li>Sujet adolescent<br>En l'absence des donn&eacute;es suffisantes concernant l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent.</li>
<li>Administrer le matin<br>Un comprim&eacute; par 24 h, en une seule prise, de pr&eacute;f&eacute;rence le matin.</li>
<li>Administrer entier<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau et ne doit pas &ecirc;tre croqu&eacute;.</li>
<li>Administrer avec une quantit&eacute; suffisante d'eau<br>Le comprim&eacute; doit &ecirc;tre aval&eacute; entier avec de l'eau et ne doit pas &ecirc;tre croqu&eacute;.</li>
<li>Interaction phytoth&eacute;rapique : s&eacute;n&eacute;<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : ricin<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : rhubarbe<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : cascara<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : bourdaine<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
<li>Interaction phytoth&eacute;rapique : boldo<br>- Niveau de gravit&eacute; :<br>Pr&eacute;caution d'emploi<br>- Nature du risque :<br>Risque major&eacute; d'hypokali&eacute;mie.<br>- Conduite &agrave; tenir :<br>Surveillance de la kali&eacute;mie avec si besoin correction, notamment en cas de traitement digitalique.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>En r&egrave;gle g&eacute;n&eacute;rale, l'administration de diur&eacute;tiques doit &ecirc;tre &eacute;vit&eacute;e chez la femme enceinte et ne jamais constituer le traitement des oed&egrave;mes physiologiques de la grossesse. Les diur&eacute;tiques peuvent entra&icirc;ner une isch&eacute;mie foetoplacentaire, avec un risque d'hypotrophie foetale.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'allaitement est d&eacute;conseill&eacute; (passage dans le lait maternel).</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>L'indapamide ne modifie pas la vigilance, mais des r&eacute;actions individuelles en relation avec une baisse de la pression art&eacute;rielle peuvent survenir chez certains patients, sp&eacute;cialement en d&eacute;but de traitement ou lors de l'association &agrave; un autre m&eacute;dicament antihypertenseur. Par cons&eacute;quent, l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines peut &ecirc;tre diminu&eacute;e.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Agranulocytose&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie aplastique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>An&eacute;mie h&eacute;molytique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vertige&nbsp;(Rare)<br>
</li>
<li>Fatigue&nbsp;(Rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Rare)<br>
</li>
<li>Arythmie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypotension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Rare)<br>
</li>
<li>Constipation&nbsp;(Rare)<br>
</li>
<li>Hyposialie&nbsp;(Rare)<br>
</li>
<li>Pancr&eacute;atite&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Insuffisance h&eacute;patique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Enc&eacute;phalopathie h&eacute;patique<br>
<dl>
<dd>Insuffisance hepatique.<br>
</dd>
</dl>
</li>
<li>Hypersensibilit&eacute;<br>
<dl>
<dd>Asthmatique,&nbsp;Terrain allergique.<br>
</dd>
</dl>
</li>
<li>Eruption maculopapuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Purpura&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Urticaire&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Lyell&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Syndrome de Stevens-Johnson&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute; (aggravation)<br>
</li>
<li>Photosensibilisation<br>
</li>
<li>Hypokali&eacute;mie<br>
</li>
<li>Hypercalc&eacute;mie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>Hypovol&eacute;mie<br>
</li>
<li>D&eacute;shydratation<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Alcalose m&eacute;tabolique<br>
</li>
<li>Hyperuric&eacute;mie<br>
</li>
<li>Hyperglyc&eacute;mie<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C03BA11 / INDAPAMIDE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : diur&eacute;tique thiazidique apparent&eacute; (Indapamide)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Diur&eacute;tique thiazidique apparent&eacute; \ Urologie N&eacute;phrologie (Indapamide)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste II</b>
<ul>
<li>
<b>CIP : 3992410</b>&nbsp;(INDAPAMIDE SANDOZ LP 1,5 mg cp pellic LP : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3992456</b>&nbsp;(INDAPAMIDE SANDOZ LP 1,5 mg cp pellic LP : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sandoz</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

