<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<title>BACLOFENE SUN 0,05 mg/ml sol inj</title>

<center>
<b><font size="7" color="#ff0000">BACLOFENE SUN 0,05 mg/ml sol inj</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>baclof&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,05 mg</font></td>
</tr>
</table>
Excipients :&nbsp;sodium chlorure, sodium, eau ppi, pH 5,0 - 7,0&nbsp;, Osmolarit&eacute; : 260 &agrave; 320 mosm/l.&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Evaluation de la r&eacute;ponse &agrave; une injection par voie intrath&eacute;cale de baclof&egrave;ne dans la spasticit&eacute; chronique s&eacute;v&egrave;re associ&eacute;e &agrave; une scl&eacute;rose en plaques, &agrave; des l&eacute;sions d'origine m&eacute;dullaire ou c&eacute;r&eacute;brale ne pouvant pas &ecirc;tre trait&eacute;e avec succ&egrave;s par un traitement standard.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Les phases de test de dose, d'implantation et de d&eacute;termination de la dose d'administration par voie intrath&eacute;cale doivent &ecirc;tre effectu&eacute;es chez des patients hospitalis&eacute;s dans des centres sp&eacute;cialis&eacute;s et avec une surveillance m&eacute;dicale stricte supervis&eacute;e par un praticien exp&eacute;riment&eacute;. Des moyens de r&eacute;animation doivent &ecirc;tre imm&eacute;diatement accessibles en raison de la possibilit&eacute; d'apparition des sympt&ocirc;mes mettant en jeu le pronostic vital des patients ou de la survenue d'effets ind&eacute;sirables graves.<br>Afin de d&eacute;terminer la posologie optimale de BACLOFENE SUN, une dose de BACLOFENE SUN 0,05 mg/ 1ml est administr&eacute;e au patient en bolus intrath&eacute;cal, soit par ponction lombaire soit par cath&eacute;ter intrath&eacute;cal, pendant une phase initiale de test avant de commencer le traitement &agrave; long terme. Ceci est suivi d'un ajustement de la dose adapt&eacute; individuellement. Cette proc&eacute;dure est n&eacute;cessaire en raison des diff&eacute;rences de la dose th&eacute;rapeutique de baclof&egrave;ne n&eacute;cessaire &agrave; chaque patient. L'administration au long cours de BACLOFENE SUN 10 mg/20 ml et de BACLOFENE SUN 10 mg /5 ml est obtenue au moyen d'une pompe implantable permettant la lib&eacute;ration de la solution de baclof&egrave;ne dans le liquide c&eacute;phalorachidien.<br>L'efficacit&eacute; de BACLOFENE SUN administr&eacute; par le syst&egrave;me de perfusion SyncroMed a &eacute;t&eacute; d&eacute;montr&eacute;e dans des &eacute;tudes cliniques. Ce syst&egrave;me d'administration sous-cutan&eacute;, implant&eacute; g&eacute;n&eacute;ralement au niveau de la paroi abdominale, poss&egrave;de un r&eacute;servoir rechargeable. Ce syst&egrave;me est connect&eacute; &agrave; un cath&eacute;ter intrath&eacute;cal souscutan&eacute; jusqu'&agrave; l'espace subarachno&iuml;dien. Il n'y a pas d'exp&eacute;rience confirm&eacute;e avec d'autres syst&egrave;mes de pompes implantables.<br>Avant d'administrer BACLOFENE SUN, une my&eacute;lographie de l'espace sous-arachno&iuml;dien doit &ecirc;tre r&eacute;alis&eacute;e chez les patients pr&eacute;sentant une spasticit&eacute; post-traumatique. En cas de signes radiologiques d'arachno&iuml;dite, le traitement par BACLOFENE SUN ne doit pas &ecirc;tre instaur&eacute;.<br>Avant d'administrer BACLOFENE SUN, la clart&eacute; et l'absence de coloration de la solution doivent &ecirc;tre v&eacute;rifi&eacute;es. Seules les solutions exemptes de particules doivent &ecirc;tre utilis&eacute;es. Un solution trouble ou d&eacute;color&eacute;e ne doit pas &ecirc;tre utilis&eacute;e et doit &ecirc;tre &eacute;limin&eacute;e. La solution contenue dans l'ampoule est stable, isotonique, sans pyrog&egrave;ne ni antioxydant et a un pH compris entre 5 et 7.<br>Chaque ampoule est &agrave; usage unique.* Phase de test (chez des patients hospitalis&eacute;s)<br>Avant de d&eacute;buter le traitement &agrave; long terme par BACLOFENE SUN, la r&eacute;ponse des patients au baclof&egrave;ne doit &ecirc;tre &eacute;valu&eacute;e lors d'une phase de test. Cette phase est r&eacute;alis&eacute;e en utilisant le BACLOFENE SUN 0,05 mg/ml, solution injectable. La dose-test est habituellement administr&eacute;e non dilu&eacute;e par cath&eacute;ter intrath&eacute;cal ou ponction lombaire. La dose-test initiale est de 25 &micro;g &agrave; 50 &micro;g de baclof&egrave;ne, ce qui correspond &agrave; &frac12; ampoule ou 1 ampoule de BACLOFENE SUN 0,05 mg/ml. Chez l'enfant, la dose-test initiale recommand&eacute;e est de 25 &micro;g. La dose doit &ecirc;tre administr&eacute;e par m&eacute;lange avec le liquide c&eacute;phalorachidien (LCR) (barbotage) durant 1 minute (ou plus). La dose peut &ecirc;tre augment&eacute;e par paliers de 25 &micro;g, &agrave; des intervalles d'au moins 24 heures, jusqu'&agrave; l'obtention d'une dose-test maximum de 100 &micro;g, comme suit :<br>BACLOFENE SUN 0,05 mg/ml, solution injectable<br>
<table border="1" width="85%">
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Dose-test (&micro;g de baclof&egrave;ne)&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;Correspondance entre les ml de solution et le nombre d'ampoules&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;25 &micro;g&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;0,5 ml = 1/2 ampoule&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;50 &micro;g&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,0 ml = 1 ampoule&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;75 &micro;g&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;1,5 ml = 1 + 1/2 ampoules&nbsp;
		</font></td>
</tr>
<tr>
<td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;100 &micro;g&nbsp;
		</font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">
		&nbsp;2,0 ml = 2 ampoules&nbsp;
		</font></td>
</tr>
</table>
<br>Apr&egrave;s chaque bolus intrath&eacute;cal le patient doit &ecirc;tre surveill&eacute; pendant 4 &agrave; 8 heures.<br>L'action d'une dose unique administr&eacute;e en bolus intrath&eacute;cal commence g&eacute;n&eacute;ralement une demi-heure &agrave; une heure apr&egrave;s l'administration. L'effet antispastique maximal d&eacute;bute environ 4 heures apr&egrave;s l'administration et dure pendant 4 &agrave; 8 heures. Le d&eacute;lai d'action, le pic d'activit&eacute; et la dur&eacute;e d'action varient d'un patient &agrave; l'autre et d&eacute;pendent de la dose administr&eacute;e, de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, et du mode et de la vitesse d'administration. Une r&eacute;duction cliniquement significative du tonus musculaire, de la fr&eacute;quence ou de la s&eacute;v&eacute;rit&eacute; des spasmes doit &ecirc;tre observ&eacute;e pour consid&eacute;rer qu'il y a eu une r&eacute;ponse au traitement. Si une dose-test de 2 ampoules de BACLOFENE SUN 0,05 mg/ml (correspondant &agrave; 100 &micro;g de baclof&egrave;ne) n'est pas suffisante, la posologie ne doit pas &ecirc;tre augment&eacute;e et le traitement ne doit pas &ecirc;tre poursuivi.<br>La tol&eacute;rance la dose-test peut varier d'un individu &agrave; l'autre. Si des sympt&ocirc;mes de surdosage (coma) sont survenus chez un patient apr&egrave;s une dose-test unique de 25 &micro;g, le traitement doit &ecirc;tre instaur&eacute; uniquement en milieu hospitalier disposant de moyens de r&eacute;animation.* Populations particuli&egrave;res<br>Chez les patients pr&eacute;sentant une circulation anormale du LCR due, par exemple, &agrave; un blocage caus&eacute; par une inflammation ou un traumatisme, le retard de diffusion de BACLOFENE SUN peut diminuer son activit&eacute; antispastique et augmenter la survenue d'effets ind&eacute;sirables (voir rubrique Contre-indications).<br>Compte tenu de la diminution de la clairance r&eacute;nale, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.<br>- Enfants<br>L'exp&eacute;rience chez l'enfant en dessous de 6 ans est limit&eacute;e.<br>BACLOFENE SUN ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 4 ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi.<br>- Patients &acirc;g&eacute;s<br>Dans des &eacute;tudes cliniques, des patients &acirc;g&eacute;s de plus de 65 ont &eacute;t&eacute; trait&eacute;s avec BACLOFENE SUN sans que des probl&egrave;mes sp&eacute;cifiques aient &eacute;t&eacute; observ&eacute;s. L'exp&eacute;rience avec les comprim&eacute;s de baclof&egrave;ne montre, toutefois, que la fr&eacute;quence de survenue des effets ind&eacute;sirables peut &ecirc;tre plus importante chez cette cat&eacute;gorie de patients. La survenue des effets ind&eacute;sirables doit &ecirc;tre surveill&eacute;e avec attention chez les patients &acirc;g&eacute;s.* Arr&ecirc;t de traitement<br>Aucune limite sp&eacute;cifique &agrave; la dur&eacute;e du traitement n'est pr&eacute;vue.<br>A l'exception des situations d'urgence li&eacute;es au surdosage ou &agrave; la survenue d'effets ind&eacute;sirables graves, le traitement doit toujours &ecirc;tre arr&ecirc;t&eacute; en r&eacute;duisant progressivement la dose. BACLOFENE SUN ne doit pas &ecirc;tre interrompu brutalement. Un arr&ecirc;t brutal de l'administration par voie intrath&eacute;cale de baclof&egrave;ne, qu'elle qu'en soit la cause, peut se manifester par une fi&egrave;vre importante, une alt&eacute;ration de la conscience, une exacerbation de la spasticit&eacute; par effet rebond et une rigidit&eacute; musculaire et dans de rares cas ceci a conduit &agrave; des crises d'&eacute;pilepsie/&eacute;tat de mal &eacute;pileptique, une rhabdomyolyse, une d&eacute;faillance multi visc&eacute;rale et le d&eacute;c&egrave;s (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>Un arr&ecirc;t brutal de BACLOFENE SUN, particuli&egrave;rement aux doses sup&eacute;rieures &agrave; celles recommand&eacute;es, peut entra&icirc;ner une augmentation importante de la spasticit&eacute;. L'arr&ecirc;t brutal du traitement avec des comprim&eacute;s de baclof&egrave;ne a aussi &eacute;t&eacute; suivi de confusion mentale, de troubles de la sensibilit&eacute;, d'alt&eacute;ration de la conscience avec hallucinations, de crises d'&eacute;pilepsie/&eacute;tat de mal &eacute;pileptique, et parfois d'une exacerbation de la spasticit&eacute;, particuli&egrave;rement apr&egrave;s un traitement &agrave; long terme.* Syndrome de sevrage<br>Un arr&ecirc;t brutal de l'administration par voie intrath&eacute;cale de baclof&egrave;ne, qu'elle qu'en soit la cause, peut se manifester par une fi&egrave;vre importante, une alt&eacute;ration de la conscience, une exacerbation de la spasticit&eacute; par effet rebond et une rigidit&eacute; musculaire et dans de rares cas ceci a conduit &agrave; des crises d'&eacute;pilepsie/&eacute;tat de mal &eacute;pileptique, une rhabdomyolyse, une d&eacute;faillance multi visc&eacute;rale et le d&eacute;c&egrave;s (voir rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>Les sympt&ocirc;mes dus &agrave; l'arr&ecirc;t du traitement peuvent &ecirc;tre confondus avec ceux d'une intoxication. Ceci n&eacute;cessite aussi l'hospitalisation du patient.* Traitement du syndrome de sevrage<br>Le diagnostic rapide et l'admission dans un service d'urgence ou de r&eacute;animation sont importants pour pr&eacute;venir la mise en jeu du pronostic vital ainsi que les effets syst&eacute;miques dus &agrave; l'arr&ecirc;t de l'administration par voie intrath&eacute;cale de baclof&egrave;ne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Epilepsie non contr&ocirc;l&eacute;e</li>
<li>Injection par voie intraveineuse</li>
<li>Injection par voie intramusculaire</li>
<li>Injection par voie sous-cutan&eacute;e</li>
<li>Injection par voie &eacute;pidurale</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Anomalie de circulation du LCR<br>- BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une circulation anormale du LCR due &agrave; un blocage.<br>- Chez les patients pr&eacute;sentant une circulation anormale du LCR due, par exemple, &agrave; un blocage caus&eacute; par une inflammation ou un traumatisme, le retard de diffusion de BACLOFENE SUN peut diminuer son activit&eacute; antispastique et augmenter la survenue d'effets ind&eacute;sirables.</li>
<li>Epilepsie<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une &eacute;pilepsie.</li>
<li>Sujet &agrave; risque de crise convulsive<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une &eacute;pilepsie ou d'autres troubles convulsifs.</li>
<li>Paralysie bulbaire<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des sympt&ocirc;mes de paralysie bulbaire.</li>
<li>Paralysie respiratoire<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une paralysie partielle des muscles respiratoires.</li>
<li>Confusion mentale<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant un &eacute;tat confusionnel aigu ou chronique.</li>
<li>Psychose<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des troubles psychotiques.</li>
<li>Schizophr&eacute;nie<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une schizophr&eacute;nie.</li>
<li>Maladie de Parkinson<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une maladie de Parkinson.</li>
<li>Dysr&eacute;flexie autonome, ant&eacute;c&eacute;dent<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de dysautonomie.</li>
<li>Insuffisance vasculaire c&eacute;r&eacute;brale<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance c&eacute;r&eacute;bro-vasculaire.</li>
<li>Insuffisance respiratoire<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance respiratoire.</li>
<li>Hypertonie du sphincter v&eacute;sical<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une hypertension du sphincter v&eacute;sical.</li>
<li>Insuffisance r&eacute;nale<br>- BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.<br>- Compte tenu de la diminution de la clairance r&eacute;nale, il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant un ulc&egrave;re peptique.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>BACLOFENE SUN doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Traumatisme cr&acirc;nien<br>Chez les patients dont la spasticit&eacute; est due &agrave; un traumatisme cr&acirc;nien, le traitement au long cours avec BACLOFENE SUN doit &ecirc;tre instaur&eacute; une fois que les sympt&ocirc;mes sont stables et peuvent &ecirc;tre &eacute;valu&eacute;s de mani&egrave;re fiable.</li>
<li>D&eacute;buter le traitement en milieu sp&eacute;cialis&eacute;<br>Les phases de dose-test, d'implantation et de d&eacute;termination de la dose d'administration par voie intrath&eacute;cale doivent &ecirc;tre effectu&eacute;es dans des h&ocirc;pitaux sp&eacute;cialis&eacute;s sous surveillance m&eacute;dicale stricte supervis&eacute;e par un praticien exp&eacute;riment&eacute; afin d'assurer un suivi continu des patients.<br>La premi&egrave;re administration par voie intrath&eacute;cale, l'implantation du syst&egrave;me de perfusion, la premi&egrave;re perfusion et la d&eacute;termination de la dose de BACLOFENE SUN sont associ&eacute;es &agrave; des risques de d&eacute;pression du syst&egrave;me nerveux central, de collapsus cardiovasculaire ou d'insuffisance respiratoire. Ces &eacute;tapes doivent donc &ecirc;tre men&eacute;es chez des patients hospitalis&eacute;s avec une disponibilit&eacute; de soins intensifs et les instructions concernant la posologie doivent &ecirc;tre observ&eacute;es.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; en d&eacute;but de traitement<br>Les phases de dose-test, d'implantation et de d&eacute;termination de la dose d'administration par voie intrath&eacute;cale doivent &ecirc;tre effectu&eacute;es dans des h&ocirc;pitaux sp&eacute;cialis&eacute;s sous surveillance m&eacute;dicale stricte supervis&eacute;e par un praticien exp&eacute;riment&eacute; afin d'assurer un suivi continu des patients.<br>Avant de commencer le traitement par BACLOFENE SUN, tout autre traitement antispastique doit &ecirc;tre interrompu progressivement.<br>Le praticien doit avoir l'exp&eacute;rience de la technique d'administration intrath&eacute;cale et des syst&egrave;mes de perfusion associ&eacute;s.</li>
<li>Surveillance m&eacute;dicale avec disponibilit&eacute; de mat&eacute;riel de r&eacute;animation pendant le traitement<br>Des moyens de r&eacute;animation doivent &ecirc;tre imm&eacute;diatement accessibles en raison de la possibilit&eacute; d'apparition des sympt&ocirc;mes mettant en jeu le pronostic vital des patients ou de la survenue d'effets ind&eacute;sirables graves. Des mesures de pr&eacute;cautions ad&eacute;quates doivent &ecirc;tre prises avant de commencer le traitement.<br>La premi&egrave;re administration par voie intrath&eacute;cale, l'implantation du syst&egrave;me de perfusion, la premi&egrave;re perfusion et la d&eacute;termination de la dose de BACLOFENE SUN sont associ&eacute;es &agrave; des risques de d&eacute;pression du syst&egrave;me nerveux central, de collapsus cardiovasculaire ou d'insuffisance respiratoire. Ces &eacute;tapes doivent donc &ecirc;tre men&eacute;es chez des patients hospitalis&eacute;s avec une disponibilit&eacute; de soins intensifs et les instructions concernant la posologie doivent &ecirc;tre observ&eacute;es. Des moyens de r&eacute;animation doivent &ecirc;tre accessibles en cas de mise en jeu du pronostic vital ou de surdosage s&eacute;v&egrave;re.</li>
<li>Risque de syndrome de sevrage<br>Un arr&ecirc;t brutal de l'administration par voie intrath&eacute;cale de baclof&egrave;ne, qu'elle qu'en soit la cause, peut se manifester par une fi&egrave;vre importante, une alt&eacute;ration de la conscience, une exacerbation de la spasticit&eacute; par effet rebond et une rigidit&eacute; musculaire et dans de rares cas ceci a conduit &agrave; des crises d'&eacute;pilepsie/&eacute;tat de mal &eacute;pileptique, une rhabdomyolyse, une d&eacute;faillance multi visc&eacute;rale et le d&eacute;c&egrave;s.<br>Un arr&ecirc;t brutal de l'administration de BACLOFENE SUN, qu'elle qu'en soit la cause, peut se manifester par une exacerbation de la spasticit&eacute; par effet rebond, un prurit, des paresth&eacute;sies (picotements ou br&ucirc;lure) et une hypotension. Ceci peut &ecirc;tre &eacute;galement &agrave; l'origine d'un &eacute;tat d'hyper-r&eacute;activit&eacute; avec des spasmes rapides incontr&ocirc;l&eacute;s, d'une &eacute;l&eacute;vation de la temp&eacute;rature corporelle et de sympt&ocirc;mes &eacute;vocateurs d'un syndrome malin des neuroleptiques comme par exemple alt&eacute;ration de la conscience et rigidit&eacute; musculaire. Dans de rares cas, ceci a conduit &agrave; des crises d'&eacute;pilepsie/&eacute;tat de mal &eacute;pileptique, une lyse musculaire (rhabdomyolyse), des troubles de la coagulation (coagulopathie), une d&eacute;faillance multi-visc&eacute;rale et le d&eacute;c&egrave;s.<br>Tous les patients recevant un traitement par baclof&egrave;ne par voie intrath&eacute;cale sont potentiellement &agrave; risque de d&eacute;velopper un syndrome de sevrage. C'est pourquoi, les patients et les soignants doivent &ecirc;tre inform&eacute;s de l'importance du bon suivi du calendrier des visites de remplissage du r&eacute;servoir de la pompe et des signes et des sympt&ocirc;mes pr&eacute;coces du syndrome de sevrage au baclof&egrave;ne.<br>Les sympt&ocirc;mes pr&eacute;coces du syndrome de sevrage au baclof&egrave;ne incluent la r&eacute;cidive de la spasticit&eacute; initiale, des d&eacute;mangeaisons, une hypotension et des paresth&eacute;sies. Certains sympt&ocirc;mes tardifs du syndrome de sevrage ressemblent &agrave; ceux d'un dysfonctionnement du syst&egrave;me autonome, d'une infection ou sepsis, d'une hyperthermie maligne, du syndrome malin des neuroleptiques ou tout autre signe accompagnant un &eacute;tat hyperm&eacute;tabolique ou une rhabdomyolyse avanc&eacute;e.<br>Les autres sympt&ocirc;mes de l'arr&ecirc;t brutal du traitement sont : hallucinations, &eacute;tat psychotique, &eacute;tats maniaques ou parano&iuml;aques, c&eacute;phal&eacute;es s&eacute;v&egrave;res et insomnie. Une crise dysautonomique accompagn&eacute;e d'une insuffisance cardiaque a &eacute;t&eacute; observ&eacute;e dans un cas chez un patient pr&eacute;sentant un syndrome ressemblant au syndrome de l'homme raide.<br>Dans la plupart des cas, les sympt&ocirc;mes de sevrage apparaissent dans les premi&egrave;res heures &agrave; quelques jours suivant l'interruption de l'administration. La raison fr&eacute;quente de l'arr&ecirc;t brutal de l'administration intrath&eacute;cale est un dysfonctionnement du cath&eacute;ter (en particulier, des probl&egrave;mes de d&eacute;connexion). Dans certains cas, une erreur humaine peut &eacute;galement &ecirc;tre en cause.<br>Traitement des sympt&ocirc;mes de sevrage : la confirmation rapide du diagnostic et l'admission dans un service d'urgence ou de r&eacute;animation sont importants pour pr&eacute;venir la mise en jeu du pronostic vital ainsi que les effets syst&eacute;miques dus &agrave; l'arr&ecirc;t de l'administration par voie intrath&eacute;cale de baclof&egrave;ne. Le traitement recommand&eacute; est la reprise de l'administration par voie intrath&eacute;cale de baclof&egrave;ne &agrave; la m&ecirc;me dose ou approximativement la m&ecirc;me dose que celle administr&eacute;e avant l'interruption de l'administration par voie intrath&eacute;cale de baclof&egrave;ne. Toutefois, si la reprise de l'administration par voie intrath&eacute;cale de baclof&egrave;ne est retard&eacute;e, le traitement avec un agoniste GABA comme le baclof&egrave;ne administr&eacute; par voie orale ou ent&eacute;rale, ou avec des benzodiaz&eacute;pines administr&eacute;es par voie orale, ent&eacute;rale ou intraveineuse peut pr&eacute;venir les s&eacute;quelles potentiellement mortelles. Cependant, il n'existe aucune garantie que la simple administration de baclof&egrave;ne par voie orale ou ent&eacute;rale soit suffisante pour emp&ecirc;cher la progression des sympt&ocirc;mes de sevrage du baclof&egrave;ne par voie intrath&eacute;cale.</li>
<li>Surveillance clinique pendant le traitement<br>Le patient doit &ecirc;tre sous surveillance &eacute;troite jusqu'&agrave; la stabilisation de son &eacute;tat. Le praticien, le patient et le personnel m&eacute;dical et les autres personnes impliqu&eacute;es dans le traitement doivent &ecirc;tre inform&eacute;s des risques de ce traitement. En particulier, les sympt&ocirc;mes de surdosage ou de sevrage, les mesures &agrave; prendre dans ces cas, l'entretien de la pompe et du site d'implantation doivent &ecirc;tre connus.</li>
<li>Information du patient<br>Le praticien, le patient et le personnel m&eacute;dical et les autres personnes impliqu&eacute;es dans le traitement doivent &ecirc;tre inform&eacute;s de risques de ce traitement. En particulier, les sympt&ocirc;mes de surdosage ou de sevrage, les mesures &agrave; prendre dans ces cas, l'entretien de la pompe et du site d'implantation doivent &ecirc;tre connus.</li>
<li>Infection<br>Les sujets doivent &ecirc;tre indemnes de tout syndrome infectieux au moment de la phase de test au BACLOFENE SUN 0,05 mg/ml, car une infection syst&eacute;mique est susceptible d'alt&eacute;rer l'&eacute;valuation de leur r&eacute;ponse au bolus intrath&eacute;cal.</li>
<li>Risque de faiblesse musculaire<br>Le maintien d'une certaine spasticit&eacute; peut &ecirc;tre parfois n&eacute;cessaire pour la station debout et l'&eacute;quilibre de la marche, ainsi que dans d'autres fonctions. Dans ce cas, afin d'&eacute;viter une faiblesse musculaire excessive et pour pr&eacute;venir le risque de chute, BACLOFENE SUN sera administr&eacute; avec pr&eacute;cautions.</li>
<li>Risque d'accident thromboembolique<br>Il peut &ecirc;tre important de maintenir un certain tonus musculaire et des spasmes occasionnels des muscles pour favoriser la fonction circulatoire et pr&eacute;venir la formation &eacute;ventuelle de thromboses veineuses profondes.</li>
<li>Traitement compatible avec un r&eacute;gime hyposod&eacute;<br>BACLOFENE SUN 0,05 mg/ml contient moins de 1 mmol de sodium (23 mg) par dose maximale de 2 ml (correspondant &agrave; 100 &micro;g de baclof&egrave;ne).</li>
<li>Interaction alimentaire : alcool<br>- Niveau de gravit&eacute; : association d&eacute;conseill&eacute;e.<br>- Nature du risque : Majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangeureuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>- Conduite &agrave; tenir : Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Eviter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.</li>
<li>Spasticit&eacute; post-traumatique<br>Avant d'administrer BACLOFENE SUN, une my&eacute;lographie de l'espace sous-arachno&iuml;dien doit &ecirc;tre r&eacute;alis&eacute;e chez les patients pr&eacute;sentant une spasticit&eacute; post-traumatique. En cas de signes radiologiques d'arachno&iuml;dite, le traitement par BACLOFENE SUN ne doit pas &ecirc;tre instaur&eacute;.</li>
<li>Respecter les conditions d'utilisation du m&eacute;dicament<br>Avant d'administrer BACLOFENE SUN, la clart&eacute; et l'absence de coloration de la solution doivent &ecirc;tre v&eacute;rifi&eacute;es. Seules les solutions exemptes de particules doivent &ecirc;tre utilis&eacute;es. Un solution trouble ou d&eacute;color&eacute;e ne doit pas &ecirc;tre utilis&eacute;e et doit &ecirc;tre &eacute;limin&eacute;e.</li>
<li>Enfant de moins de 6 ans<br>L'exp&eacute;rience chez l'enfant en dessous de 6 ans est limit&eacute;e.<br>BACLOFENE SUN ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 4 ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi.</li>
<li>Sujet &acirc;g&eacute;<br>Dans des &eacute;tudes cliniques, des patients &acirc;g&eacute;s de plus de 65 ont &eacute;t&eacute; trait&eacute;s avec BACLOFENE SUN sans que des probl&egrave;mes sp&eacute;cifiques aient &eacute;t&eacute; observ&eacute;s. L'exp&eacute;rience avec les comprim&eacute;s de baclof&egrave;ne montre, toutefois, que la fr&eacute;quence de survenue des effets ind&eacute;sirables peut &ecirc;tre plus importante chez cette cat&eacute;gorie de patients. La survenue des effets ind&eacute;sirables doit &ecirc;tre surveill&eacute;e avec attention chez les patients &acirc;g&eacute;s.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>A l'exception des situations d'urgence li&eacute;es au surdosage ou &agrave; la survenue d'effets ind&eacute;sirables graves, le traitement doit toujours &ecirc;tre arr&ecirc;t&eacute; en r&eacute;duisant progressivement la dose. BACLOFENE SUN ne doit pas &ecirc;tre interrompu brutalement.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'y a pas d'exp&eacute;rience concernant l'utilisation de BACLOFENE SUN pendant la grossesse. Le baclof&egrave;ne passe la barri&egrave;re placentaire et a montr&eacute; des effets toxiques sur la reproduction (voir rubrique S&eacute;curit&eacute; pr&eacute;clinique). BACLOFENE SUN ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf si les avantages du traitement pour la m&egrave;re sont sup&eacute;rieurs aux &eacute;ventuels risques pour l'enfant.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le baclof&egrave;ne est excr&eacute;t&eacute; dans le lait maternel. Les donn&eacute;es disponibles sont insuffisantes pour conna&icirc;tre les concentrations dans le lait maternel. BACLOFENE SUN ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement, sauf si les avantages du traitement pour la m&egrave;re sont sup&eacute;rieurs aux &eacute;ventuels risques pour l'enfant.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>BACLOFENE SUN a une influence importante sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. La consommation d'alcool augmente cette influence.<br>Chez les patients trait&eacute;s avec du baclof&egrave;ne par voie intrath&eacute;cale, l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines doit &ecirc;tre &eacute;valu&eacute;e r&eacute;guli&egrave;rement par le m&eacute;decin traitant.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;shydratation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;pression&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;sorientation temporospatiale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anxi&eacute;t&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Id&eacute;e suicidaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action parano&iuml;de&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'humeur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>D&eacute;pression respiratoire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Epilepsie (crise)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>L&eacute;thargie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysarthrie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypothermie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysphagie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Nystagmus&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'accommodation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision floue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diplopie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite profonde&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>P&acirc;leur&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pneumopathie d'inhalation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dyspn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bradypn&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sialorrh&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Urticaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperhidrose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotonie musculaire&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypertonie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Incontinence urinaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble sexuel&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me de la face&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Douleur&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Fi&egrave;vre&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Kyste ovarien<br>
</li>
<li>R&eacute;actions li&eacute;es &agrave; la perfusion<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M03BX01 / BACLOFENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Myorelaxant : antispastique (Voie intrath&eacute;cale)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5768059</b>&nbsp;(BACLOFENE SUN 0,05 mg/ml sol inj : 1Amp/1ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Sun Pharmaceutical Industries Europe BV</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

