<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>ONDANSETRON TEVA 8 mg cp orodispers</title>

<h1>ONDANSETRON TEVA 8 mg cp orodispers</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; orodispersible
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 cp orodispersible</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ondans&eacute;tron</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">8 mg</font></td>
</tr>
</table>
Excipients :mannitol, copolym&egrave;re basique de m&eacute;thacrylate de butyle, silice pr&eacute;cipit&eacute;e anhydre, aspartam, crospovidone, magn&eacute;sium st&eacute;arate, fraise ar&ocirc;me, (maltodextrine, dontglucose, gomme arabique, lactose, citrate de tri&eacute;thyle).

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Pr&eacute;vention des naus&eacute;es et vomissements aigus induits par la chimioth&eacute;rapie cytotoxique moyennement &eacute;m&eacute;tisante chez l'adulte.<br>Pr&eacute;vention et traitement des naus&eacute;es et vomissements retard&eacute;s induits par la chimioth&eacute;rapie cytotoxique moyennement &agrave; hautement &eacute;m&eacute;tisante chez l'adulte et l'enfant.<br>Pr&eacute;vention et traitement des naus&eacute;es et vomissements aigus et retard&eacute;s induits par la radioth&eacute;rapie hautement &eacute;m&eacute;tisante chez l'adulte.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes &agrave; partir de 15 ans :<br>La dose initiale habituelle est de 8 mg administr&eacute;e, soit en IV lente 30 minutes avant la chimioth&eacute;rapie ou la radioth&eacute;rapie, soit en comprim&eacute;, lyophilisat ou sirop 2 heures avant la chimioth&eacute;rapie moyennement &eacute;m&eacute;tisante ou la radioth&eacute;rapie.<br>Dans certaines circonstances (utilisation de drogues cytotoxiques tr&egrave;s &eacute;m&eacute;tisantes et /ou prescrites &agrave; tr&egrave;s fortes doses, facteurs li&eacute;s aux patients tels que sujets jeunes, de sexe f&eacute;minin, ayant l'exp&eacute;rience de ph&eacute;nom&egrave;nes &eacute;m&eacute;tiques lors de pr&eacute;c&eacute;dents traitements cytotoxiques ...), une dose plus &eacute;lev&eacute;e (32 mg en IV lente sur plus de 15 minutes avant le d&eacute;but du traitement cytotoxique, ou 8 mg en IV lente suivis d'une perfusion de 1 mg/heure sur 24 heures ou 8 mg en IV lente suivis de 2 injections de 8 mg en IV lente &agrave; 4 heures d'intervalle) et/ou une association &agrave; une corticoth&eacute;rapie pourront &ecirc;tre utilis&eacute;es d'embl&eacute;e.<br>Pour la pr&eacute;vention et le traitement des naus&eacute;es ou des vomissements retard&eacute;s, la dose est de 8 mg administr&eacute;e toutes les 12 heures par voie orale sur une dur&eacute;e moyenne de 2 &agrave; 3 jours pouvant aller jusqu'&agrave; 5 jours. Dans certaines circonstances (cf supra) une association &agrave; une corticoth&eacute;rapie per os pourra &ecirc;tre prescrite.Enfant :<br>. Naus&eacute;es et vomissements aigus induits par la chimioth&eacute;rapie cytotoxique (&agrave; partir de 6 mois) :<br>Chez les enfants dont la surface corporelle est inf&eacute;rieure &agrave; 0,6 m&sup2;, une dose IV initiale de 5 mg/m&sup2; est administr&eacute;e imm&eacute;diatement avant la chimioth&eacute;rapie, suivie 12 heures plus tard par une dose orale de 2 mg d'ondans&eacute;tron sirop. Un traitement d'ondans&eacute;tron de 2 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours.<br>Chez les enfants dont la surface corporelle est comprise entre 0,6 et 1,2 m&sup2;, l'ondans&eacute;tron est administr&eacute; en une dose IV unique de 5 mg/m&sup2; imm&eacute;diatement avant la chimioth&eacute;rapie, suivie 12 heures plus tard de 4 mg par voie orale. Un traitement d'ondans&eacute;tron de 4 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours.<br>Chez les enfants dont la surface corporelle est sup&eacute;rieure &agrave; 1,2 m&sup2;, une dose IV initiale de 8 mg est administr&eacute;e imm&eacute;diatement avant la chimioth&eacute;rapie, suivie 12 heures plus tard de 8 mg par voie orale. Un traitement d'ondans&eacute;tron de 8 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours. .<br>Chez les enfants &acirc;g&eacute;s de 6 mois ou plus, l'ondans&eacute;tron peut &eacute;galement &ecirc;tre administr&eacute; en une dose IV unique de 0,15 mg/kg (ne pas d&eacute;passer 8 mg) imm&eacute;diatement avant la chimioth&eacute;rapie. Cette dose peut &ecirc;tre r&eacute;p&eacute;t&eacute;e toutes les 4 heures &agrave; raison de 3 doses maximum. Un traitement d'ondans&eacute;tron de 4 mg deux fois par jour par voie orale peut &ecirc;tre poursuivi sur une dur&eacute;e maximale de 5 jours. Les doses pour adultes ne doivent pas &ecirc;tre d&eacute;pass&eacute;es.<br>. Naus&eacute;es et vomissements postop&eacute;ratoires (&agrave; partir de 1 mois) :<br>Aucune &eacute;tude clinique sur l'administration orale d'ondans&eacute;tron dans la pr&eacute;vention et le traitement des naus&eacute;es et vomissements postop&eacute;ratoires n'a &eacute;t&eacute; r&eacute;alis&eacute;e, c'est pourquoi une injection IV lente est recommand&eacute;e.<br>Chez l'enfant de moins de 6 ans, la forme comprim&eacute; pellicul&eacute; n'&eacute;tant pas adapt&eacute;e en raison du risque de fausse route, les formes comprim&eacute; orodispersible ou lyophilisat (dissoutes dans un verre d'eau) et sirop sont donc recommand&eacute;es.Patients &acirc;g&eacute;s :<br>Chez les patients &acirc;g&eacute;s de plus de 65 ans, l'efficacit&eacute; et la tol&eacute;rance ont &eacute;t&eacute; semblables &agrave; ce qui est observ&eacute; chez les adultes plus jeunes.Insuffisants h&eacute;patiques :<br>Il est recommand&eacute; de ne pas d&eacute;passer une dose totale journali&egrave;re de 8 mg chez ces patients.Patients m&eacute;taboliseurs lents :<br>Le m&eacute;tabolisme de la spart&eacute;ine et de la d&eacute;brisoquine au niveau du cytochrome P450 n'est pas modifi&eacute;. Aucune adaptation posologique n'est donc n&eacute;cessaire chez ce type de patients.Mode d'administration :<br>Voie orale.<br>Le comprim&eacute; orodispersible peut &ecirc;tre, soit plac&eacute; sur le bout de la langue o&ugrave; il se dissoudra en quelques secondes, soit administr&eacute; apr&egrave;s dissolution dans un peu d'eau.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux antagonistes des r&eacute;cepteurs 5HT3</li>
<li>Ph&eacute;nylc&eacute;tonurie</li>
<li>D&eacute;ficit en lactase</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque de douleur thoracique<br>Un bilan cardio-vasculaire doit &ecirc;tre effectu&eacute; en cas de survenue de douleurs thoraciques et de syncope, ou de troubles du rythme cardiaque.</li>
<li>Risque d'arythmie<br>Un bilan cardio-vasculaire doit &ecirc;tre effectu&eacute; en cas de survenue de douleurs thoraciques et de syncope, ou de troubles du rythme cardiaque.</li>
<li>Enfant de moins de 6 ans<br>Chez l'enfant de moins de 6 ans, le comprim&eacute; orodispersible est &agrave; dissoudre dans un verre d'eau, en raison du risque de fausse-route.</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re<br>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, les param&egrave;tres pharmacocin&eacute;tiques de l'ondans&eacute;tron sont significativement modifi&eacute;s : r&eacute;duction de la clairance plasmatique totale, augmentation de la demi-vie plasmatique (voir Posologie/Mode d'administration).</li>
<li>Risque d'occlusion intestinale<br>L'ondans&eacute;tron pouvant favoriser un syndrome occlusif, il convient de surveiller attentivement le transit des patients en cours de traitement (voir Effets ind&eacute;sirables).</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 6 mois<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne de l'ondans&eacute;tron.<br>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.<br>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'ondans&eacute;tron lorsqu'il est administr&eacute; pendant la grossesse.<br>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser l'ondans&eacute;tron pendant la grossesse.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>En cas d'allaitement ou de d&eacute;sir d'allaitement et compte tenu du passage de l'ondans&eacute;tron dans le lait maternel, l'utilisation de ce produit est d&eacute;conseill&eacute;e.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Hypersensibilit&eacute;<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>C&eacute;phal&eacute;e(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Syndrome extrapyramidal<br>
</li>
<li>Crise oculogyre<br>
</li>
<li>Dystonie<br>
</li>
<li>Convulsions<br>
</li>
<li>Arythmie(Peu fr&eacute;quent)<br>
</li>
<li>Douleur thoracique(Peu fr&eacute;quent)<br>
</li>
<li>Bradycardie(Peu fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice(Fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Hoquet<br>
</li>
<li>Constipation(Fr&eacute;quent)<br>
</li>
<li>Il&eacute;us(Rare)<br>
</li>
<li>Occlusion intestinale(Rare)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)(Peu fr&eacute;quent)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>A04AA01 / ONDANSETRON</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						Anti&eacute;m&eacute;tique : antagoniste s&eacute;rotoninergique \ Canc&eacute;rologie (Ondans&eacute;tron)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3813666</b>(ONDANSETRON TEVA 8 mg cp orodispers : Plq/4).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s, M&eacute;dicament d'exception</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

