<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<title>IASOCHOLINE 1 GBq/mL sol inj</title>

<h1>IASOCHOLINE 1 GBq/mL sol inj</h1>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>solution injectable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 ml</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>(fluorom&eacute;thyl-(18F)-dim&eacute;thyl-2-hydroxy&eacute;thyl-ammonium) oufluorocholine 18F&agrave;  la date et &agrave; l'heure de production. Le radionucl&eacute;ide fluor-18 a une p&eacute;riode de 109,8 minutes et &eacute;met un rayonnement positonique d'&eacute;nergie  maximale 0,633 MeV, suivi d'un rayonnement photonique d'annihilation de 0,511 MeV.</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">1 GBq</font></td>
</tr>
</table>
Excipients :sodium chlorure, eau ppi.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br>La fluorocholine (18F) est destin&eacute;e &agrave; la tomographie par &eacute;mission de positons (TEP).<br>IASOcholine est utilis&eacute;e, parmi les modalit&eacute;s d'imagerie diagnostique en oncologie, car elle permet une approche fonctionnelle des pathologies, organes ou tissus dans lesquels une augmentation de l'incorporation de la choline est recherch&eacute;e.<br>Les indications suivantes pour la TEP &agrave; la fluorocholine (18F) ont &eacute;t&eacute; particuli&egrave;rement document&eacute;es :<br>Cancer de la prostate<br>- D&eacute;tection des l&eacute;sions m&eacute;tastatiques osseuses du cancer de la prostate.<br>Carcinome h&eacute;patocellulaire<br>- Localisation des l&eacute;sions de carcinome h&eacute;patocellulaire bien diff&eacute;renci&eacute;.<br>- Caract&eacute;risation de nodule(s) h&eacute;patique(s) et/ou stadification &agrave; la recherche de l&eacute;sions de carcinome h&eacute;patocellulaire, lorsque la TEP au flud&eacute;soxyglucose (FDG) n'est pas concluante et/ou lorsqu'un traitement chirurgical ou une greffe est pr&eacute;vu.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'activit&eacute; recommand&eacute;e chez un adulte pesant 70 kg est de 200 &agrave; 500 MBq, administr&eacute;e par injection intraveineuse directe. Cette activit&eacute; doit &ecirc;tre adapt&eacute;e en fonction du poids corporel du patient et du type de cam&eacute;ra TEP ou TEP/TDM utilis&eacute;e.<br>Il n'existe pas de donn&eacute;es cliniques concernant la s&eacute;curit&eacute; et l'efficacit&eacute; diagnostique du produit chez les patients de moins de 18 ans. L'utilisation en p&eacute;diatrie oncologique n'est donc pas recommand&eacute;e.<br>Pour le cancer de la prostate: acquisition dynamique de la TEP au niveau du petit bassin incluant la loge prostatique, durant 8 min, commen&ccedil;ant 1 min apr&egrave;s injection, ou, si cela n'est pas r&eacute;alisable, une acquisition statique de 2 min commen&ccedil;ant 1 min apr&egrave;s injection.<br>Pour toutes les indications: acquisition TEP "statique" du corps entier d&eacute;but&eacute;e 10 &agrave; 20 min apr&egrave;s l'injection. S'il y a un doute concernant des l&eacute;sions avec une cin&eacute;tique de fixation lente (par ex. images statiques sans anomalie alors que la concentration s&eacute;rique de PSA est augment&eacute;e), une seconde acquisition statique peut &ecirc;tre r&eacute;alis&eacute;e apr&egrave;s une heure.INSTRUCTIONS POUR LA PREPARATION DES RADIOPHARMACEUTIQUES<br>L'emballage doit &ecirc;tre v&eacute;rifi&eacute; avant l'utilisation et l'activit&eacute; mesur&eacute;e avec un activim&egrave;tre.<br>IASOcholine ne contient pas de conservateurs. Flacon multidose.<br>La solution doit &ecirc;tre inspect&eacute;e visuellement avant l'utilisation et seule une solution transparente sans particules visibles doit &ecirc;tre utilis&eacute;e.<br>Le flacon ne doit pas &ecirc;tre ouvert. Apr&egrave;s avoir d&eacute;sinfect&eacute; le bouchon, pr&eacute;levez la solution &agrave; travers le bouchon &agrave; l'aide d'une seringue jetable st&eacute;rile &eacute;quip&eacute;e de la protection appropri&eacute;e et une aiguille jetable st&eacute;rile.<br>Des proc&eacute;dures appropri&eacute;es d'asepsie doivent &ecirc;tre suivies afin de remplir les exigences &eacute;dict&eacute;es dans les Bonnes Pratiques de Fabrication pharmaceutique.Pr&eacute;cautions particuli&egrave;res d'&eacute;limination et de manipulation<br>L'administration de produits radiopharmaceutiques comporte des risques, pour les autres personnes, de radiation externe ou de contamination par les urines, les vomissements, etc. Il faut donc prendre des mesures de pr&eacute;caution contre les radiations en accord avec les r&eacute;glementations nationales.<br>L'&eacute;limination des d&eacute;chets radioactifs doit se faire en accord avec les r&eacute;glementations nationales et internationales en vigueur.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Grossesse</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Chez tous les patients, l'exposition aux radiations doit &ecirc;tre justifi&eacute;e par le b&eacute;n&eacute;fice diagnostique attendu, obtenu gr&acirc;ce &agrave; la dose de rayonnements la plus faible possible.</li>
<li>N&eacute;phropathie<br>Chez les patients dont la fonction r&eacute;nale est r&eacute;duite, une indication tr&egrave;s prudente est requise, car une exposition accrue aux radiations est possible.</li>
<li>Assurer une hydratation correcte avant et pendant le traitement<br>IASOcholine doit &ecirc;tre administr&eacute;e chez les patients &agrave; jeun sans restriction hydrique, depuis 4 heures au minimum.<br>Afin de r&eacute;duire l'exposition de la vessie aux radiations, il faut encourager les patients &agrave; boire suffisamment et &agrave; vider leur vessie fr&eacute;quemment apr&egrave;s l'examen.</li>
<li>Administrer par voie intraveineuse stricte<br>L'injection doit &ecirc;tre intraveineuse afin d'&eacute;viter l'irradiation due &agrave; une &eacute;ventuelle extravasation locale, ainsi que des artefacts d'imagerie.</li>
<li>Le patient doit &eacute;viter tout contact avec les jeunes enfants 12 h apr&egrave;s l'injection<br>Il est recommand&eacute; d'&eacute;viter tout contact &eacute;troit entre le patient et les jeunes enfants pendant les 12 heures suivant l'injection.</li>
<li>Traitement &agrave; administrer en service sp&eacute;cialis&eacute;<br>Les produits radiopharmaceutiques ne doivent &ecirc;tre r&eacute;ceptionn&eacute;s, utilis&eacute;s et administr&eacute;s que par des personnes autoris&eacute;es par les services comp&eacute;tents. Leur r&eacute;ception, leur stockage, leur utilisation, leur transfert et leur &eacute;limination sont soumis aux r&eacute;glementations et aux autorisations appropri&eacute;es des autorit&eacute;s comp&eacute;tentes.</li>
<li>M&eacute;dicament &agrave; risque radioactif soumis &agrave; r&eacute;glementation<br>Les produits radiopharmaceutiques doivent &ecirc;tre pr&eacute;par&eacute;s de mani&egrave;re &agrave; satisfaire &agrave; la fois aux normes de radioprotection et de qualit&eacute; pharmaceutique. Les pr&eacute;cautions appropri&eacute;es d'asepsie doivent &ecirc;tre prises afin de satisfaire aux exigences des Bonnes Pratiques de Fabrication pharmaceutique.</li>
<li>Incompatibilit&eacute; avec tous les m&eacute;dicaments<br>En absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; &agrave; d'autres produits pharmaceutiques.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>Grossesse :</b>
</p>
<dl>
<dd>IASOcholine est contre-indiqu&eacute;e pendant la grossesse.<br>Lorsqu'il est n&eacute;cessaire d'administrer un produit radiopharmaceutique &agrave; une femme en &acirc;ge de procr&eacute;er, il faut toujours s'informer d'une grossesse &eacute;ventuelle. Toute femme n'ayant pas eu ses r&egrave;gles doit &ecirc;tre consid&eacute;r&eacute;e comme enceinte jusqu'&agrave; preuve du contraire. Dans le doute, il est important que l'exposition aux radiations soit r&eacute;duite au minimum n&eacute;cessaire afin d'obtenir les informations cliniques souhait&eacute;es. D'autres techniques n'impliquant pas l'emploi de radiations ionisantes peuvent &ecirc;tre envisag&eacute;es.<br>Aucune donn&eacute;e n'est disponible concernant l'utilisation de ce produit pendant la grossesse. Aucune &eacute;tude de la fonction de reproduction chez l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Les examens utilisant des radionucl&eacute;ides chez la femme enceinte entra&icirc;nent &eacute;galement une irradiation du f&oelig;tus.</dd>
</dl>
<p align="left">
<b>Allaitement :</b>
</p>
<dl>
<dd>Lorsque l'administration est in&eacute;vitable pendant l'allaitement, le lait maternel peut &ecirc;tre tir&eacute; avant l'injection et conserv&eacute; pour &ecirc;tre utilis&eacute; ult&eacute;rieurement. L'allaitement doit &ecirc;tre suspendu pendant au moins 12 heures et le lait produit pendant cette p&eacute;riode doit &ecirc;tre &eacute;limin&eacute;.<br>De plus, pour des raisons de radioprotection, il est conseill&eacute; d'&eacute;viter tout contact &eacute;troit entre la m&egrave;re et les jeunes enfants pendant les 12 premi&egrave;res heures suivant l'injection.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Radiosensibilisation<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :</b>
<br>V09IX07 / 18F-FLUOROMETHYLCHOLINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :</b>
<br>
						D&eacute;tection d'une tumeur \ Produits radiopharmaceutiques<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5769461</b>(IASOCHOLINE 1 GBq/mL sol inj : Fl/25ml).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Iason Gmbh</b></font>
</center>
<br>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

