<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<title>PRAZEPAM BIOGARAN 10 mg cp</title>

<center>
<b><font size="7" color="#ff0000">PRAZEPAM BIOGARAN 10 mg cp</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>praz&eacute;pam</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">10 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, amidon de ma&iuml;s, magn&eacute;sium st&eacute;arate, indigotine laque.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement symptomatique de l'anxi&eacute;t&eacute;.<br>Les benzodiaz&eacute;pines sont indiqu&eacute;es en cas de sympt&ocirc;mes s&eacute;v&egrave;res invalidants ou lorsque ces sympt&ocirc;mes entra&icirc;nent une souffrance extr&ecirc;me pour le patient.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Adultes<br>La posologie recommand&eacute;e est de 10 &agrave; 30 mg par jour ; les doses plus &eacute;lev&eacute;es allant jusqu'&agrave; 60 mg doivent &ecirc;tre r&eacute;serv&eacute;es aux &eacute;tats anxieux les plus s&eacute;v&egrave;res chez les patients pr&eacute;sentant une pathologie psychiatrique.<br>Cette dose peut &ecirc;tre administr&eacute;e en une ou plusieurs prises par jour, par exemple :<br>a.) La totalit&eacute; de la dose en une prise le soir, ou<br>b.) &frac14; de la dose le matin, &frac14; &agrave; midi et &frac12; le soir ou<br>c.) &frac12; de la dose le matin et &frac12; le soir.Patients &acirc;g&eacute;s<br>Chez les patients &acirc;g&eacute;s ou affaiblis, il est recommand&eacute; de d&eacute;buter le traitement &agrave; la dose de 10 mg ou 15 mg de praz&eacute;pam, fractionn&eacute;e en plusieurs prises par jour, et d'augmenter ensuite la dose si besoin. En g&eacute;n&eacute;ral, la r&eacute;ponse th&eacute;rapeutique peut &ecirc;tre obtenue en diminuant la dose de moiti&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).Adolescents (de 12 &agrave; 17 ans)<br>Chez les patients de moins de 18 ans, il est recommand&eacute; d'adapter la posologie en fonction de l'&acirc;ge et du poids du patient, sans exc&eacute;der 1 mg par kg de poids et par jour.Enfants<br>Il n'y a pas de donn&eacute;es cliniques sur l'utilisation du praz&eacute;pam chez l'enfant de moins de 6 ans (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).Insuffisance r&eacute;nale ou h&eacute;patique<br>Une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.Dur&eacute;e du traitement<br>Le traitement doit &ecirc;tre aussi bref que possible. L'&eacute;tat du patient et la n&eacute;cessit&eacute; de poursuivre le traitement doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s r&eacute;guli&egrave;rement, en particulier en l'absence de sympt&ocirc;mes. En g&eacute;n&eacute;ral, la dur&eacute;e totale du traitement ne doit pas exc&eacute;der 8 &agrave; 12 semaines, y compris la phase de r&eacute;duction de la posologie.<br>Dans certains cas, il peut &ecirc;tre n&eacute;cessaire de prolonger le traitement au-del&agrave; de la dur&eacute;e maximale recommand&eacute;e ; cela suppose une r&eacute;&eacute;valuation pr&eacute;alable de l'&eacute;tat de sant&eacute; du patient par un m&eacute;decin.<br>Le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose minimale recommand&eacute;e. La dose maximale ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>La prudence est recommand&eacute;e &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux benzodiaz&eacute;pines</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Glaucome</li>
<li>Myasth&eacute;nie</li>
<li>Enfant de moins de 6 ans</li>
<li>Insuffisance respiratoire s&eacute;v&egrave;re</li>
<li>Syndrome d'apn&eacute;e du sommeil</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>D&eacute;ficit en lactase</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Respecter l'indication officielle<br>PRAZEPAM n'est pas recommand&eacute; dans le traitement des troubles psychiatriques et des &eacute;tats psychotiques dans lesquels l'anxi&eacute;t&eacute; n'est pas l'un des &eacute;l&eacute;ments majeurs. Par cons&eacute;quent, le praz&eacute;pam ne peut &ecirc;tre utilis&eacute; qu'en traitement adjuvant dans les psychoses.</li>
<li>Sujet &acirc;g&eacute;<br>Une l&eacute;g&egrave;re somnolence et/ou une diminution de la capacit&eacute; de concentration, ainsi qu'une diminution du tonus musculaire peuvent survenir chez les patients &acirc;g&eacute;s ou chez les sujets pr&eacute;sentant une faiblesse musculaire.<br>Chez les patients &acirc;g&eacute;s ou tr&egrave;s faibles, il est recommand&eacute; d'instaurer le traitement &agrave; une dose plus faible, par exemple 10 ou 15 mg de praz&eacute;pam, fractionn&eacute;e en plusieurs prises par jour, et d'augmenter ensuite cette dose si n&eacute;cessaire.</li>
<li>Sujet adolescent<br>Adolescents (de 12 &agrave; 17 ans)<br>Chez l'adolescent, il est recommand&eacute; de diminuer la posologie en fonction de l'&acirc;ge et du poids du patient.</li>
<li>Insuffisance r&eacute;nale<br>Une diminution de la dose doit &ecirc;tre envisag&eacute;e chez les patients atteints d'insuffisance r&eacute;nale.</li>
<li>Insuffisance h&eacute;patique<br>Une diminution de la dose doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</li>
<li>Risque de d&eacute;veloppement d'une tol&eacute;rance en cas de traitement prolong&eacute; ou r&eacute;p&eacute;t&eacute;<br>Les benzodiaz&eacute;pines peuvent induire des sympt&ocirc;mes de tol&eacute;rance.</li>
<li>Risque de d&eacute;pendance<br>L'administration de benzodiaz&eacute;pines peut entra&icirc;ner le d&eacute;veloppement d'une d&eacute;pendance physique et psychique. Le risque de d&eacute;pendance augmente avec la dose et la dur&eacute;e de traitement.<br>De plus, le risque est major&eacute; chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolo-d&eacute;pendance ou de pharmacod&eacute;pendance. En cas de d&eacute;pendance physique, l'arr&ecirc;t brutal du traitement est accompagn&eacute; de sympt&ocirc;mes de sevrage (pour la liste de ces sympt&ocirc;mes, cf Effets secondaires).<br>Ph&eacute;nom&egrave;ne de rebond : ce syndrome transitoire peut survenir &agrave; l'arr&ecirc;t du traitement, se manifestant par la r&eacute;apparition sous une forme exacerb&eacute;e des sympt&ocirc;mes anxieux qui avaient motiv&eacute; la prescription de benzodiaz&eacute;pines. Le risque de sympt&ocirc;mes de sevrage ou de rebond &eacute;tant major&eacute; en cas d'arr&ecirc;t brutal du traitement, il est recommand&eacute; de diminuer progressivement la posologie.</li>
<li>Risque de syndrome de sevrage<br>Ph&eacute;nom&egrave;ne de rebond : ce syndrome transitoire peut survenir &agrave; l'arr&ecirc;t du traitement, se manifestant par la r&eacute;apparition sous une forme exacerb&eacute;e des sympt&ocirc;mes anxieux qui avaient motiv&eacute; la prescription de benzodiaz&eacute;pines. Le risque de sympt&ocirc;mes de sevrage ou de rebond &eacute;tant major&eacute; en cas d'arr&ecirc;t brutal du traitement, il est recommand&eacute; de diminuer progressivement la posologie.</li>
<li>Risque d'effet rebond<br>Ph&eacute;nom&egrave;ne de rebond : ce syndrome transitoire peut survenir &agrave; l'arr&ecirc;t du traitement, se manifestant par la r&eacute;apparition sous une forme exacerb&eacute;e des sympt&ocirc;mes anxieux qui avaient motiv&eacute; la prescription de benzodiaz&eacute;pines. Le risque de sympt&ocirc;mes de sevrage ou de rebond &eacute;tant major&eacute; en cas d'arr&ecirc;t brutal du traitement, il est recommand&eacute; de diminuer progressivement la posologie.</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>Ses modalit&eacute;s doivent &ecirc;tre expliqu&eacute;es clairement au patient.<br>Outre la n&eacute;cessit&eacute; d'une phase de r&eacute;duction progressive des doses, les patients doivent &ecirc;tre inform&eacute;s du risque de ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait accompagner les sympt&ocirc;mes li&eacute;s &agrave; l'arr&ecirc;t du traitement, m&ecirc;me s'il est progressif.<br>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.</li>
<li>Information du patient<br>Arr&ecirc;t progressif du traitement<br>Ses modalit&eacute;s doivent &ecirc;tre expliqu&eacute;es clairement au patient.<br>Outre la n&eacute;cessit&eacute; d'une phase de r&eacute;duction progressive des doses, les patients doivent &ecirc;tre inform&eacute;s du risque de ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait accompagner les sympt&ocirc;mes li&eacute;s &agrave; l'arr&ecirc;t du traitement, m&ecirc;me s'il est progressif.<br>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.</li>
<li>Le traitement doit &ecirc;tre de courte dur&eacute;e<br>La dur&eacute;e du traitement doit &ecirc;tre aussi courte que possible (cf posologie) et ne devrait pas exc&eacute;der 8 &agrave; 12 semaines, y compris la phase de r&eacute;duction de posologie. En cas de n&eacute;cessit&eacute; de prolonger le traitement audel&agrave; de cette dur&eacute;e, l'&eacute;tat du patient devra &ecirc;tre r&eacute;&eacute;valu&eacute;.</li>
<li>Risque d'amn&eacute;sie ant&eacute;rograde<br>Les benzodiaz&eacute;pines peuvent provoquer une amn&eacute;sie ant&eacute;rograde qui survient g&eacute;n&eacute;ralement dans les heures suivant la prise du m&eacute;dicament.</li>
<li>Ant&eacute;c&eacute;dent d'&eacute;pilepsie<br>Bien que des crises &eacute;pileptiques puissent survenir apr&egrave;s l'arr&ecirc;t brutal du traitement, le risque est probablement plus &eacute;lev&eacute; avec les benzodiaz&eacute;pines ayant une demi-vie courte. Cela doit &ecirc;tre pris en compte chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;pilepsie.</li>
<li>Risque de trouble neuro-psychique<br>Des r&eacute;actions telles que nervosit&eacute;, agitation, irritabilit&eacute;, agressivit&eacute;, d&eacute;lire, acc&egrave;s de col&egrave;re, cauchemars, illusions, hallucinations, sympt&ocirc;mes de type psychotiques, comportement inappropri&eacute; et autres effets ind&eacute;sirables comportementaux sont associ&eacute;s &agrave; l'utilisation des benzodiaz&eacute;pines. Le traitement par PRAZEPAM doit &ecirc;tre arr&ecirc;t&eacute; en cas de survenue de ces r&eacute;actions paradoxales. Ces r&eacute;actions sont plus susceptibles de survenir chez les enfants et les sujets &acirc;g&eacute;s.<br>Les benzodiaz&eacute;pines ne sont pas indiqu&eacute;es dans le traitement primaire des troubles psychotiques.<br>Les benzodiaz&eacute;pines ne doivent pas &ecirc;tre administr&eacute;es en monoth&eacute;rapie dans le traitement de la d&eacute;pression ou de l'anxi&eacute;t&eacute; associ&eacute;e &agrave; la d&eacute;pression (car elles peuvent entra&icirc;ner un risque suicidaire chez ces patients).</li>
<li>Risque de r&eacute;action paradoxale<br>Des r&eacute;actions telles que nervosit&eacute;, agitation, irritabilit&eacute;, agressivit&eacute;, d&eacute;lire, acc&egrave;s de col&egrave;re, cauchemars, illusions, hallucinations, sympt&ocirc;mes de type psychotiques, comportement inappropri&eacute; et autres effets ind&eacute;sirables comportementaux sont associ&eacute;s &agrave; l'utilisation des benzodiaz&eacute;pines. Le traitement par PRAZEPAM doit &ecirc;tre arr&ecirc;t&eacute; en cas de survenue de ces r&eacute;actions paradoxales. Ces r&eacute;actions sont plus susceptibles de survenir chez les enfants et les sujets &acirc;g&eacute;s.<br>Les benzodiaz&eacute;pines ne sont pas indiqu&eacute;es dans le traitement primaire des troubles psychotiques.<br>Les benzodiaz&eacute;pines ne doivent pas &ecirc;tre administr&eacute;es en monoth&eacute;rapie dans le traitement de la d&eacute;pression ou de l'anxi&eacute;t&eacute; associ&eacute;e &agrave; la d&eacute;pression (car elles peuvent entra&icirc;ner un risque suicidaire chez ces patients).</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>La consommation d'alcool est d&eacute;conseill&eacute;e pendant le traitement. L'effet s&eacute;datif peut &ecirc;tre potentialis&eacute; par la consommation de produits contenant de l'alcool, ce qui peut affecter la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</li>
<li>Interaction alimentaire : alcool<br>La consommation d'alcool est d&eacute;conseill&eacute;e pendant le traitement. L'effet s&eacute;datif peut &ecirc;tre potentialis&eacute; par la consommation de produits contenant de l'alcool, ce qui peut affecter la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.</li>
<li>Ant&eacute;c&eacute;dent d'alcoolisme<br>Les benzodiaz&eacute;pines doivent &ecirc;tre administr&eacute;es avec une extr&ecirc;me prudence chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolo-d&eacute;pendance ou de pharmacod&eacute;pendance.</li>
<li>Etat de d&eacute;pendance, ant&eacute;c&eacute;dent<br>Les benzodiaz&eacute;pines doivent &ecirc;tre administr&eacute;es avec une extr&ecirc;me prudence chez les patients ayant des ant&eacute;c&eacute;dents d'alcoolo-d&eacute;pendance ou de pharmacod&eacute;pendance.</li>
<li>Insuffisance respiratoire<br>Du fait du risque de d&eacute;pression respiratoire s&eacute;v&egrave;re, une dose plus faible est recommand&eacute;e chez les patients pr&eacute;sentant des affections respiratoires chroniques non sp&eacute;cifiques ou une insuffisance respiratoire.</li>
<li>Pathologie respiratoire chronique<br>Du fait du risque de d&eacute;pression respiratoire s&eacute;v&egrave;re, une dose plus faible est recommand&eacute;e chez les patients pr&eacute;sentant des affections respiratoires chroniques non sp&eacute;cifiques ou une insuffisance respiratoire.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'administration de benzodiaz&eacute;pines est d&eacute;conseill&eacute;e en cas de grossesse probable ou confirm&eacute;e et pendant l'allaitement.<br>Lorsque le praz&eacute;pam est prescrit &agrave; une femme en &acirc;ge de procr&eacute;er, il convient de recommander &agrave; la patiente d'informer son m&eacute;decin si elle envisage une grossesse ou si elle est enceinte, de fa&ccedil;on &agrave; ce que le m&eacute;decin puisse prendre la d&eacute;cision d'interrompre le traitement.<br>Les &eacute;tudes men&eacute;es &agrave; ce jour avec le praz&eacute;pam n'ont pas encore permis d'&eacute;tablir s'il existe un risque de malformation cong&eacute;nitale lorsque le m&eacute;dicament est utilis&eacute; pendant la grossesse. Cependant, certaines &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu. Les indications &eacute;tant rarement d'une urgence vitale, il est pr&eacute;f&eacute;rable de ne pas administrer de praz&eacute;pam pendant le premier trimestre de grossesse.<br>Si le produit est administr&eacute; pour des raisons m&eacute;dicales en fin de grossesse ou pendant l'accouchement, il existe un risque d'hypothermie, d'hypotension et de d&eacute;pression respiratoire chez le nouveau-n&eacute;.<br>Les nourrissons n&eacute;s de m&egrave;res ayant pris des benzodiaz&eacute;pines pendant leur grossesse pouvant d&eacute;velopper une d&eacute;pendance physique, des sympt&ocirc;mes de sevrage peuvent survenir au cours du d&eacute;veloppement postnatal.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'administration de benzodiaz&eacute;pines est d&eacute;conseill&eacute;e en cas de grossesse probable ou confirm&eacute;e et pendant l'allaitement.<br>L'administration de praz&eacute;pam est d&eacute;conseill&eacute;e pendant l'accouchement et l'allaitement en raison du risque d'hypotension et d'hypothermie, voire de sympt&ocirc;mes de sevrage, chez le nouveau-n&eacute;.<br>Les benzodiaz&eacute;pines traversent la barri&egrave;re foeto-placentaire et sont excr&eacute;t&eacute;es dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>En fonction de la sensibilit&eacute; individuelle aux benzodiaz&eacute;pines qui est impr&eacute;visible, les patients peuvent d&eacute;velopper une somnolence et/ou une diminution de la capacit&eacute; de concentration, une amn&eacute;sie, une alt&eacute;ration des fonctions motrices ainsi qu'une diminution du tonus musculaire et un ralentissement des r&eacute;flexes. Ces r&eacute;actions peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Si la dur&eacute;e de sommeil est insuffisante, le risque de diminution de la vigilance peut &ecirc;tre major&eacute;. Les patients doivent donc &ecirc;tre prudents lors de la conduite de v&eacute;hicules ou de l'utilisation de machines dangereuses, notamment en d&eacute;but de traitement.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble onirique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Somnolence&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Fatigue&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;locution&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hyposialie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Trouble digestif&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypersudation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Choc anaphylactique&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur articulaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me des pieds&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble menstruel&nbsp;(Rare)<br>
</li>
<li>Dysovulation&nbsp;(Rare)<br>
</li>
<li>Trouble sexuel&nbsp;(Rare)<br>
</li>
<li>Gyn&eacute;comastie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Faiblesse musculaire<br>
</li>
<li>Trouble de la libido<br>
</li>
<li>Alt&eacute;ration de la conscience&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de la m&eacute;moire&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>R&eacute;action paradoxale&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Insomnie&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Agressivit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Anxi&eacute;t&eacute; (r&eacute;activation)&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Irritabilit&eacute;&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Epilepsie (aggravation)&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Trouble de la vigilance&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>D&eacute;personnalisation&nbsp;(Rare)<br>
</li>
<li>Psychose&nbsp;(Rare)<br>
</li>
<li>Indiff&eacute;rence<br>
</li>
<li>Cholestase&nbsp;(Rare)<br>
</li>
<li>Ict&egrave;re&nbsp;(Rare)<br>
</li>
<li>D&eacute;pression respiratoire<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>Diplopie<br>
</li>
<li>Amn&eacute;sie ant&eacute;rograde<br>
</li>
<li>D&eacute;pression (aggravation)<br>
</li>
<li>D&eacute;lire<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Cauchemar<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Hallucination<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>Trouble du comportement<br>
<dl>
<dd>Sujet &acirc;g&eacute;.<br>
</dd>
</dl>
</li>
<li>D&eacute;pendance physique<br>
</li>
<li>D&eacute;pendance psychique<br>
</li>
<li>Syndrome de sevrage<br>
<dl>
<dd>Arret du traitement.<br>
</dd>
</dl>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N05BA11 / PRAZEPAM</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anxiolytique : benzodiaz&eacute;pine (Voie orale)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3533949</b>&nbsp;(PRAZEPAM BIOGARAN 10 mg cp : Plq/40).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Biogaran</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

