<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>ADVILTAB RHUME cp enr</title>

<center>
<b><font size="7" color="#ff0000">ADVILTAB RHUME cp enr</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; enrob&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>ibuprof&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">200 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>pseudo&eacute;ph&eacute;drine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">30 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s, amidon pr&eacute;g&eacute;latinis&eacute;, croscarmellose sel de Na, silice collo&iuml;dale anhydre, sodium laurylsulfate, acide st&eacute;arique, saccharose, cellulose microcristalline, opaglos GS-2-0310, (&nbsp;gomme laque solution alcoolique, povidone&nbsp;), opalux AS-3739, (&nbsp;titane dioxyde, fer jaune oxyde, fer rouge oxyde&nbsp;, saccharose, povidone, hydroxybenzoate de m&eacute;thyle, hydroxybenzoate de propyle&nbsp;), opacode noir, (&nbsp;&eacute;thanol d&eacute;natur&eacute;, gomme laque, eau purifi&eacute;e, n-butanol, fer noir oxyde, alcool isopropylique, propyl&egrave;neglycol&nbsp;), cire de carnauba.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Ce m&eacute;dicament contient un anti-inflammatoire non st&eacute;ro&iuml;dien, l'ibuprof&egrave;ne, et un vasoconstricteur, la pseudo&eacute;ph&eacute;drine.<br>II est indiqu&eacute; dans le traitement au cours des rhumes de l'adulte (&agrave; partir de 15 ans) :<br>- des sensations de nez bouch&eacute;,<br>- des maux de t&ecirc;te et/ou fi&egrave;vre.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Mode d'administration :<br>Voie orale.<br>Les comprim&eacute;s sont &agrave; avaler tel quels avec un grand verre d'eau, de pr&eacute;f&eacute;rence au cours des repas.<br>Posologie :<br>R&Eacute;SERV&Eacute; &Agrave; L'ADULTE (A PARTIR DE 15 ANS)<br>1 comprim&eacute; par prise, &agrave; renouveler si besoin au bout de 6 heures, sans d&eacute;passer 4 comprim&eacute;s par jour.<br>En cas de sympt&ocirc;mes plus intenses, prendre 2 comprim&eacute;s par prise, sans d&eacute;passer 4 comprim&eacute;s par jour.<br>La dur&eacute;e maximale du traitement est de 5 jours.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Enfant de moins de 15 ans</li>
<li>Grossesse, 3 derniers mois (de la)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>H&eacute;morragie r&eacute;currente, ant&eacute;c&eacute;dent (d')</li>
<li>H&eacute;morragie gastro-intestinale</li>
<li>H&eacute;morragie c&eacute;r&eacute;brale</li>
<li>H&eacute;morragie</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Hypertension art&eacute;rielle s&eacute;v&egrave;re</li>
<li>Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Sujet &agrave; risque d'accident vasculaire c&eacute;r&eacute;bral</li>
<li>Insuffisance coronarienne</li>
<li>Glaucome &agrave; angle &eacute;troit</li>
<li>R&eacute;tention urinaire li&eacute;e &agrave; des troubles ur&eacute;troprostatiques, risque (de)</li>
<li>Ant&eacute;c&eacute;dent de convulsions</li>
<li>Lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;</li>
<li>Allaitement</li>
<li>Intol&eacute;rance au fructose</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Sucrase-isomaltase, d&eacute;ficit (en)</li>
<li>Hypersensibilit&eacute; aux parab&egrave;nes</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>En cas de fi&egrave;vre &eacute;lev&eacute;e ou persistante, de survenue de signes de surinfection ou de persistance des sympt&ocirc;mes au-del&agrave; de 5 jours, une r&eacute;&eacute;valuation du traitement doit &ecirc;tre faite.</li>
<li>Dur&eacute;e du traitement limit&eacute;e &agrave; 5 jours<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est imp&eacute;ratif de respecter strictement la posologie, la dur&eacute;e de traitement de 5 jours, les contre-indications (voir Effets ind&eacute;sirables).<br>
</li>
<li>Respecter la posologie<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est imp&eacute;ratif de respecter strictement la posologie, la dur&eacute;e de traitement de 5 jours, les contre-indications (voir Effets ind&eacute;sirables).<br>
</li>
<li>Information du patient<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Les patients doivent &ecirc;tre inform&eacute;s que la survenue d'une hypertension art&eacute;rielle, de tachycardie, de palpitations ou de troubles du rythme cardiaque, de naus&eacute;es ou de tout signe neurologique (tels que l'apparition ou la majoration de c&eacute;phal&eacute;es) impose l'arr&ecirc;t du traitement.</li>
<li>Hypertension art&eacute;rielle<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical.</li>
<li>Cardiopathie<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical</li>
<li>Hyperthyro&iuml;die<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical.</li>
<li>Psychose<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical.</li>
<li>Diab&egrave;te<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Il est conseill&eacute; aux patients de prendre un avis m&eacute;dical.</li>
<li>Risque de trouble neurologique<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>Des troubles neurologiques &agrave; type de convulsions, d'hallucinations, de troubles du comportement, d'agitation, d'insomnie ont &eacute;t&eacute; d&eacute;crits, plus fr&eacute;quemment chez des enfants, apr&egrave;s administration de vasoconstricteurs par voie syst&eacute;mique, en particulier au cours d'&eacute;pisodes f&eacute;briles ou lors de surdosages.<br>Par cons&eacute;quent, il convient notamment :<br>- de ne pas prescrire ce traitement en association avec des m&eacute;dicaments susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne tels que d&eacute;riv&eacute;s terp&eacute;niques, clobutinol, substances atropiniques, anesth&eacute;siques locaux..., ou en cas d'ant&eacute;c&eacute;dents convulsifs ;<br>- de respecter, dans tous les cas, la posologie pr&eacute;conis&eacute;e, et d'informer le patient des risques de surdosage en cas d'association avec d'autres m&eacute;dicaments contenant des vasoconstricteurs.</li>
<li>Enfant de moins de 15 ans<br>En raison de la pr&eacute;sence de chlorhydrate de pseudo&eacute;ph&eacute;drine :<br>Des troubles neurologiques &agrave; type de convulsions, d'hallucinations, de troubles du comportement, d'agitation, d'insomnie ont &eacute;t&eacute; d&eacute;crits, plus fr&eacute;quemment chez des enfants, apr&egrave;s administration de vasoconstricteurs par voie syst&eacute;mique, en particulier au cours d'&eacute;pisodes f&eacute;briles ou lors de surdosages.<br>Par cons&eacute;quent, il convient notamment :<br>. de ne pas prescrire ce traitement en association avec des m&eacute;dicaments susceptibles d'abaisser le seuil &eacute;pileptog&egrave;ne tels que d&eacute;riv&eacute;s terp&eacute;niques, clobutinol, substances atropiniques, anesth&eacute;siques locaux... ou en cas d'ant&eacute;c&eacute;dents convulsifs ;<br>. de respecter, dans tous les cas, la posologie pr&eacute;conis&eacute;e, et d'informer le patient des risques de surdosage en cas d'association avec d'autres m&eacute;dicaments contenant des vasoconstricteurs.</li>
<li>Asthme<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite chronique et/ou &agrave; une polypose nasale ont un risque de manifestation allergique, lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens, plus &eacute;lev&eacute; que le reste de la population.<br>L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme, notamment chez certains sujets allergiques &agrave; l'aspirine ou &agrave; un AINS.</li>
<li>Risque d'h&eacute;morragie digestive<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (cf Interactions).<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Ulc&egrave;re digestif<br>Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (cf Interactions).<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Risque d'ulc&egrave;re digestif<br>Les h&eacute;morragies gastrointestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment au cours du traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque augmente chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire.<br>En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.</li>
<li>Intervention chirurgicale<br>En raison de la pr&eacute;sence de pseudo&eacute;ph&eacute;drine :<br>En cas d'intervention chirurgicale programm&eacute;e et en cas d'utilisation d'anesth&eacute;siques volatils halog&eacute;n&eacute;s, il est pr&eacute;f&eacute;rable d'interrompre le traitement quelques jours avant, en raison du risque de pouss&eacute;e hypertensive (cf Interactions).<br>
</li>
<li>Sportif<br>L'attention des sportifs est attir&eacute;e sur le fait que la pseudo&eacute;ph&eacute;drine peut induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les anti-dopage.</li>
<li>Sujet &acirc;g&eacute;<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>- L'&acirc;ge ne modifiant pas la cin&eacute;tique de l'ibuprof&egrave;ne, la posologie ne devrait pas avoir &agrave; &ecirc;tre modifi&eacute;e en fonction de ce param&egrave;tre.<br>- En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire particuli&egrave;rement chez les sujets &acirc;g&eacute;s.</li>
<li>Pathologie digestive, ant&eacute;c&eacute;dent<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragies digestives...).</li>
<li>Ulc&egrave;re gastroduod&eacute;nal, ant&eacute;c&eacute;dent (d')<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal).</li>
<li>Hernie hiatale, ant&eacute;c&eacute;dent<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (hernie hiatale).</li>
<li>H&eacute;morragie digestive, ant&eacute;c&eacute;dent<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>L'ibuprof&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (h&eacute;morragies digestive).</li>
<li>Insuffisance cardiaque<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques.</li>
<li>Insuffisance h&eacute;patique<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants h&eacute;patiques.</li>
<li>Insuffisance r&eacute;nale chronique<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants r&eacute;naux chroniques.</li>
<li>Intervention chirurgicale, ant&eacute;c&eacute;dent<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire apr&egrave;s une intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie.</li>
<li>Risque de trouble ophtalmique<br>En raison de la pr&eacute;sence d'ibuprof&egrave;ne :<br>En cas de troubles de la vue apparaissant en cours de traitement, un examen ophtalmologique complet doit &ecirc;tre effectu&eacute;.</li>
<li>Administrer pendant le repas<br>Avaler les comprim&eacute;s de pr&eacute;f&eacute;rence sans les croquer de pr&eacute;f&eacute;rence au cours des repas.</li>
<li>R&eacute;serv&eacute; &agrave; l'adulte<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Donn&eacute;es cliniques concernant la pseudo&eacute;ph&eacute;drine :<br>II n'y a pas de donn&eacute;es fiables de t&eacute;ratogen&egrave;se chez l'animal.<br>En clinique, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence d'effet malformatif li&eacute; &agrave; l'utilisation de la pseudo&eacute;ph&eacute;drine.<br>Donn&eacute;es cliniques concernant l'ibuprof&egrave;ne :<br>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.<br>Au cours du 3e trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer :<br>le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel), &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios ;<br>la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>En cons&eacute;quence :<br>L'utilisation de ce m&eacute;dicament est :<br>- d&eacute;conseill&eacute;e jusqu'au 5&egrave;me inclus de la grossesse en raison des puissantes propri&eacute;t&eacute;s vaso-constrictives de la pseudo&eacute;ph&eacute;drine.<br>- contre-indiqu&eacute; &agrave; partir du 6&egrave;me mois de la grossesse en raison des propri&eacute;t&eacute;s foetotoxiques de l'ibuprof&egrave;ne.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La pr&eacute;sence de pseudo&eacute;ph&eacute;drine parmi les constituants conditionne la conduite &agrave; tenir pendant l'allaitement : la pseudo&eacute;ph&eacute;drine passe dans le lait maternel. Compte tenu des possibles effets cardiovasculaires et neurologiques des vasoconstricteurs, la prise de ce m&eacute;dicament est contre-indiqu&eacute;e pendant l'allaitement.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Pr&eacute;venir les patients de l'apparition possible de vertiges et de troubles de la vue.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Palpitation<br>
</li>
<li>Tachycardie<br>
</li>
<li>Crise hypertensive<br>
</li>
<li>Hypersudation<br>
</li>
<li>Glaucome aigu (crise de)<br>
</li>
<li>Dysurie<br>
</li>
<li>R&eacute;tention urinaire<br>
</li>
<li>Anxi&eacute;t&eacute;<br>
</li>
<li>Insomnie<br>
</li>
<li>Hyposialie<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Vomissement<br>
</li>
<li>Convulsions<br>
</li>
<li>Hallucination<br>
</li>
<li>Agitation<br>
</li>
<li>Trouble du comportement<br>
</li>
<li>Accident vasculaire c&eacute;r&eacute;bral&nbsp;(Exceptionnel)<br>
</li>
<li>Douleur &eacute;pigastrique<br>
</li>
<li>Dyspepsie<br>
</li>
<li>Transit intestinal (modification)<br>
</li>
<li>H&eacute;morragie digestive<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Prurit<br>
</li>
<li>Oed&egrave;me<br>
</li>
<li>Urticaire chronique (aggravation)<br>
</li>
<li>Crise d'asthme<br>
</li>
<li>Oed&egrave;me de Quincke<br>
</li>
<li>Vertige&nbsp;(Exceptionnel)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Oligurie<br>
</li>
<li>Insuffisance r&eacute;nale<br>
</li>
<li>M&eacute;ningite aseptique<br>
</li>
<li>Transaminases (augmentation)<br>
</li>
<li>Agranulocytose<br>
</li>
<li>An&eacute;mie h&eacute;molytique<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;R01BA52 / PSEUDOEPHEDRINE EN ASSOCIATION</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;D&eacute;congestionnant : vasoconstricteur + antipyr&eacute;tique \ Oto-Rhino-Laryngologie<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3558317</b>&nbsp;(ADVILTAB RHUME cp enr : B/20).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Pfizer Sant&eacute; Familiale</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

