<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>VENLAFAXINE BOUCHARA RECORDATI LP 75 mg g&eacute;l LP</title>

<center>
<b><font size="7" color="#ff0000">VENLAFAXINE BOUCHARA RECORDATI LP 75 mg g&eacute;l LP</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>venlafaxine chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en venlafaxine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">75 mg</font></td>
</tr>
</table>
Excipients :&nbsp;hypromellose, eudragit RS 100, sodium laurylsulfate, magn&eacute;sium st&eacute;arate, eudragit E 12,5, titane dioxyde, g&eacute;latine&nbsp;qs, fer rouge oxyde.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement des &eacute;pisodes d&eacute;pressifs majeurs.<br>Pour la pr&eacute;vention des r&eacute;cidives des &eacute;pisodes d&eacute;pressifs majeurs.<br>Traitement du trouble anxi&eacute;t&eacute; sociale (phobie sociale).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Episodes d&eacute;pressifs majeurs<br>La posologie initiale recommand&eacute;e de venlafaxine &agrave; lib&eacute;ration prolong&eacute;e est de 75 mg en une prise quotidienne. Les patients ne r&eacute;pondant pas &agrave; la posologie initiale de 75 mg/jour peuvent b&eacute;n&eacute;ficier d'une augmentation de posologie jusqu'&agrave; une posologie maximale de 375 mg/jour. Les augmentations posologiques peuvent &ecirc;tre effectu&eacute;es par paliers de 2 semaines ou plus. Si cela se justifie sur le plan clinique en raison de la s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes, la posologie peut &ecirc;tre augment&eacute;e &agrave; intervalles de temps plus rapproch&eacute;s, en respectant un minimum de 4 jours.<br>En raison du risque d'effets ind&eacute;sirables dose-d&eacute;pendants, la posologie ne devra &ecirc;tre augment&eacute;e qu'apr&egrave;s une &eacute;valuation clinique (voir Mises en garde et pr&eacute;cautions d'emploi). La posologie minimale efficace doit &ecirc;tre maintenue.<br>Les patients doivent &ecirc;tre trait&eacute;s pour une dur&eacute;e suffisante, g&eacute;n&eacute;ralement de plusieurs mois ou plus. Le traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement au cas par cas. Un traitement &agrave; plus long terme peut &eacute;galement &ecirc;tre justifi&eacute; pour la pr&eacute;vention des r&eacute;cidives des &eacute;pisodes d&eacute;pressifs majeurs (EDM). Dans la plupart des cas, la posologie recommand&eacute;e dans la pr&eacute;vention des r&eacute;cidives des EDM est la m&ecirc;me que celle utilis&eacute;e pendant l'&eacute;pisode actuel.<br>Le traitement antid&eacute;presseur doit &ecirc;tre poursuivi pendant au moins 6 mois apr&egrave;s la r&eacute;mission.Trouble Anxi&eacute;t&eacute; sociale (Phobie sociale)<br>La posologie recommand&eacute;e de venlafaxine &agrave; lib&eacute;ration prolong&eacute;e est de 75 mg en une prise quotidienne. Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que des posologies plus &eacute;lev&eacute;es permettaient d'obtenir un b&eacute;n&eacute;fice additionnel.<br>Cependant, chez certains patients qui ne r&eacute;pondent pas &agrave; la posologie initiale de 75 mg/jour, une augmentation de la dose peut &ecirc;tre envisag&eacute;e jusqu'&agrave; une posologie maximale de 225 mg/jour. La posologie peut &ecirc;tre augment&eacute;e par paliers de 2 semaines ou plus.<br>En raison du risque d'effets ind&eacute;sirables dose-d&eacute;pendants, la posologie ne devra &ecirc;tre augment&eacute;e qu'apr&egrave;s une &eacute;valuation clinique (voir Mises en garde et pr&eacute;cautions d'emploi). La posologie minimale efficace doit &ecirc;tre maintenue.<br>Les patients doivent &ecirc;tre trait&eacute;s pour une dur&eacute;e suffisante, g&eacute;n&eacute;ralement de plusieurs mois ou plus. Le traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement au cas par cas.Utilisation chez les patients &acirc;g&eacute;s<br>Aucun ajustement sp&eacute;cifique de la dose de venlafaxine n'est consid&eacute;r&eacute; comme n&eacute;cessaire sur le seul crit&egrave;re de l'&acirc;ge du patient. Cependant, la prudence s'impose au cours du traitement de patients &acirc;g&eacute;s (ex : en raison du risque d'insuffisance r&eacute;nale, de l'&eacute;ventualit&eacute; de modifications li&eacute;es &agrave; l'&acirc;ge, de la sensibilit&eacute; et de l'affinit&eacute; des neurotransmetteurs). La posologie minimale efficace devra toujours &ecirc;tre utilis&eacute;e et les patients devront &ecirc;tre attentivement surveill&eacute;s lors de toute augmentation de posologie.Utilisation chez les enfants et les adolescents de moins de 18 ans<br>La venlafaxine n'est pas recommand&eacute;e chez les enfants et les adolescents.<br>Les &eacute;tudes cliniques contr&ocirc;l&eacute;es chez les enfants et les adolescents pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur n'ont pas permis de d&eacute;montrer l'efficacit&eacute; de la venlafaxine et ne soutiennent pas son utilisation chez ces patients (voir Mises en garde et pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).<br>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la venlafaxine dans d'autres indications chez l'enfant et l'adolescent de moins de 18 ans n'ont pas &eacute;t&eacute; &eacute;tablies.Utilisation chez les patients pr&eacute;sentant une insuffisance h&eacute;patique<br>D'une mani&egrave;re g&eacute;n&eacute;rale, une r&eacute;duction de la posologie de 50 % doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. En raison de la variabilit&eacute; interindividuelle de la clairance, une adaptation individuelle de la posologie parait n&eacute;anmoins souhaitable.<br>Les donn&eacute;es concernant les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re sont limit&eacute;es. La prudence est recommand&eacute;e et une r&eacute;duction de plus de 50 % de la posologie doit &ecirc;tre envisag&eacute;e. Le b&eacute;n&eacute;fice potentiel devra &ecirc;tre soupes&eacute; au regard du risque en cas de traitement de patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.Utilisation chez les patients pr&eacute;sentant une insuffisance r&eacute;nale<br>Bien qu'aucune adaptation posologique ne soit n&eacute;cessaire chez les patients pr&eacute;sentant un taux de filtration glom&eacute;rulaire (GRF) entre 30 et 70 ml/minute, la prudence est conseill&eacute;e. Chez les patients h&eacute;modialys&eacute;s et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (GFR &lt; 30 ml/min), la posologie devra &ecirc;tre r&eacute;duite de 50 %. Du fait de la variabilit&eacute; interindividuelle de la clairance chez ces patients, il est souhaitable d'adapter la posologie au cas par cas.Sympt&ocirc;mes de sevrage observ&eacute;s &agrave; l'arr&ecirc;t de la venlafaxine<br>L'arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute;. Lors de l'arr&ecirc;t du traitement par la venlafaxine, la posologie devra &ecirc;tre progressivement diminu&eacute;e sur une dur&eacute;e d'au moins une &agrave; deux semaines afin de r&eacute;duire le risque de survenue de r&eacute;actions de sevrage (voir Mises en garde et pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).<br>En cas de sympt&ocirc;mes mal tol&eacute;r&eacute;s apr&egrave;s une diminution de dose ou lors de l'interruption du traitement, le retour &agrave; la posologie pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;. Par la suite, le m&eacute;decin pourra reprendre la diminution de la posologie, mais &agrave; un rythme plus progressif.Mode d'administration :<br>Voie orale.<br>Il est recommand&eacute; de prendre les g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e de venlafaxine au cours d'un des repas, si possible &agrave; heure fixe. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es avec un peu de liquide, et ne doivent &ecirc;tre ni coup&eacute;es, ni &eacute;cras&eacute;es, ni croqu&eacute;es ou dissoutes.<br>Les patients trait&eacute;s par des comprim&eacute;s de venlafaxine &agrave; lib&eacute;ration imm&eacute;diate peuvent passer aux g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e de venlafaxine, &agrave; la posologie quotidienne &eacute;quivalente la plus proche. Par exemple, des comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate de 37,5 mg de venlafaxine en deux prises par jour peuvent &ecirc;tre remplac&eacute;s par des g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e de 75 mg de venlafaxine en une prise quotidienne. Des ajustements posologiques individuels peuvent &ecirc;tre n&eacute;cessaires.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque suicidaire<br>Suicides/ id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels la venlafaxine est prescrit(e) peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Patient &agrave; tendance suicidaire<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.</li>
<li>Surveillance clinique pendant le traitement<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose.</li>
<li>Information du patient<br>- Suicide/ id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.<br>- Une s&eacute;cheresse buccale a &eacute;t&eacute; rapport&eacute;e chez 10% des patients trait&eacute;s par venlafaxine. Celle-ci peut augmenter le risque de caries dentaires et les patients doivent &ecirc;tre inform&eacute;s de l'importance de l'hygi&egrave;ne dentaire.</li>
<li>Surveillance de l'&eacute;tat psychique en d&eacute;but de traitement<br>Suicide/ id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels la venlafaxine est prescrit(e) peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Surveillance de l'&eacute;tat psychique pendant le traitement<br>Suicide/ id&eacute;es suicidaires ou aggravation clinique<br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto agression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative.<br>L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels la venlafaxine est prescrit(e) peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru de comportement suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un &eacute;pisode d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant d'&eacute;pisodes d&eacute;pressifs majeurs devront donc &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25 ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.<br>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement m&eacute;dicamenteux, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</li>
<li>Sujet de moins de 18 ans<br>L'utilisation de VENLAFAXINE BOUCHARA RECORDATI LP est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18 ans. Des comportements de type suicidaire (tentative de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo.<br>Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation, et le d&eacute;veloppement cognitif et comportemental.</li>
<li>Risque de syndrome s&eacute;rotoninergique<br>Comme avec d'autres agents s&eacute;rotoninergiques, un syndrome s&eacute;rotoninergique, pouvant engager le pronostic vital, peut &ecirc;tre observ&eacute; sous traitement par venlafaxine, notamment en cas d'utilisation concomitante d'autres substances, telles que les inhibiteurs des MAO, pouvant affecter le fonctionnement des neurotransmetteurs s&eacute;rotoninergiques (voir Contre-indications).<br>Les sympt&ocirc;mes du syndrome s&eacute;rotoninergique peuvent comporter des alt&eacute;rations de l'&eacute;tat mental (ex : agitation, hallucinations, coma), des manifestations dysautonomiques (ex : tachycardie, pression art&eacute;rielle labile, hyperthermie), des atteintes neuromusculaires (ex : hyperr&eacute;flexie, incoordination) et/ou des sympt&ocirc;mes gastro-intestinaux (ex : naus&eacute;es, vomissements, diarrh&eacute;e).</li>
<li>Glaucome &agrave; angle ferm&eacute;<br>Une mydriase peut survenir au cours d'un traitement par la venlafaxine. Il est recommand&eacute; de surveiller &eacute;troitement les patients pr&eacute;sentant un risque de glaucome aigu (glaucome &agrave; angle ferm&eacute;).</li>
<li>Pression intraoculaire &eacute;lev&eacute;e<br>Une mydriase peut survenir au cours d'un traitement par la venlafaxine. Il est recommand&eacute; de surveiller &eacute;troitement les patients pr&eacute;sentant une pression intraoculaire &eacute;lev&eacute;e.</li>
<li>Surveillance de la pression art&eacute;rielle pendant le traitement<br>Des &eacute;l&eacute;vations de pression art&eacute;rielle dose-d&eacute;pendantes ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;es avec la venlafaxine.<br>Depuis la commercialisation, des cas d'&eacute;l&eacute;vation s&eacute;v&egrave;re de la pression art&eacute;rielle n&eacute;cessitant un traitement imm&eacute;diat ont &eacute;t&eacute; rapport&eacute;s. L'existence d'une pression art&eacute;rielle &eacute;lev&eacute;e devra &ecirc;tre recherch&eacute;e attentivement chez tous les patients, et toute hypertension art&eacute;rielle pr&eacute;existante devra &ecirc;tre contr&ocirc;l&eacute;e avant de d&eacute;buter le traitement. La pression art&eacute;rielle devra &ecirc;tre contr&ocirc;l&eacute;e p&eacute;riodiquement, apr&egrave;s instauration du traitement et apr&egrave;s les augmentations de posologie. La prudence est de mise chez les patients qui pr&eacute;sentent des pathologies sous-jacentes pouvant &ecirc;tre aggrav&eacute;es par des &eacute;l&eacute;vations de pression art&eacute;rielle, comme une insuffisance cardiaque.</li>
<li>Surveillance de la fr&eacute;quence cardiaque pendant le traitement<br>Des augmentations de la fr&eacute;quence cardiaque peuvent survenir, en particulier &agrave; des posologies &eacute;lev&eacute;es. La prudence est de mise chez les patients qui pr&eacute;sentent des pathologies sous-jacentes pouvant &ecirc;tre aggrav&eacute;es par des augmentations de la fr&eacute;quence cardiaque.</li>
<li>Ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde<br>La venlafaxine n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients ayant un ant&eacute;c&eacute;dent r&eacute;cent d'infarctus du myocarde. Elle doit donc &ecirc;tre utilis&eacute;e avec prudence chez ces patients.</li>
<li>Cardiopathie s&eacute;v&egrave;re, ant&eacute;c&eacute;dent<br>La venlafaxine n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients ayant un ant&eacute;c&eacute;dent r&eacute;cent de cardiopathie instable. Elle doit donc &ecirc;tre utilis&eacute;e avec prudence chez ces patients.</li>
<li>Risque d'arythmie<br>Dans l'exp&eacute;rience acquise depuis la commercialisation, des cas d'arythmie cardiaque fatale ont &eacute;t&eacute; rapport&eacute;s avec la venlafaxine, en particulier lors de surdosage. Les risques encourus doivent &ecirc;tre soupes&eacute;s au regard des b&eacute;n&eacute;fices attendus avant de prescrire la venlafaxine chez des patients pr&eacute;sentant un risque &eacute;lev&eacute; d'arythmie cardiaque s&eacute;v&egrave;re.</li>
<li>Risque de convulsions<br>Des convulsions peuvent survenir lors d'un traitement par venlafaxine. Comme avec tous les autres antid&eacute;presseurs, la venlafaxine doit &ecirc;tre instaur&eacute;e avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions, et les patients concern&eacute;s doivent faire l'objet d'une surveillance &eacute;troite. En cas de crise convulsive, le traitement doit &ecirc;tre interrompu.</li>
<li>Ant&eacute;c&eacute;dent de convulsions<br>Des convulsions peuvent survenir lors d'un traitement par venlafaxine. Comme avec tous les autres antid&eacute;presseurs, la venlafaxine doit &ecirc;tre instaur&eacute;e avec prudence chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de convulsions, et les patients concern&eacute;s doivent faire l'objet d'une surveillance &eacute;troite. En cas de crise convulsive, le traitement doit &ecirc;tre interrompu.</li>
<li>Risque d'hyponatr&eacute;mie<br>Des cas d'hyponatr&eacute;mie et/ou de syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIADH) peuvent &ecirc;tre observ&eacute;s avec la venlafaxine. Cet effet a &eacute;t&eacute; signal&eacute; plus fr&eacute;quemment chez des patients hypovol&eacute;miques ou d&eacute;shydrat&eacute;s. Les sujets &acirc;g&eacute;s, les patients sous diur&eacute;tiques et les patients hypovol&eacute;miques peuvent pr&eacute;senter un risque plus &eacute;lev&eacute; de survenue d'une hyponatr&eacute;mie.</li>
<li>Risque de syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>Des cas d'hyponatr&eacute;mie et/ou de syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIADH) peuvent &ecirc;tre observ&eacute;s avec la venlafaxine. Cet effet a &eacute;t&eacute; signal&eacute; plus fr&eacute;quemment chez des patients hypovol&eacute;miques ou d&eacute;shydrat&eacute;s. Les sujets &acirc;g&eacute;s, les patients sous diur&eacute;tiques et les patients hypovol&eacute;miques peuvent pr&eacute;senter un risque plus &eacute;lev&eacute; de survenue d'une hyponatr&eacute;mie.</li>
<li>Risque d'accident h&eacute;morragique<br>Les m&eacute;dicaments inhibant la recapture de la s&eacute;rotonine peuvent alt&eacute;rer l'agr&eacute;gation plaquettaire. Le risque de saignements cutan&eacute;omuqueux, y compris h&eacute;morragies gastro-intestinales, peut &ecirc;tre augment&eacute; chez les patients sous venlafaxine.<br>Comme avec d'autres m&eacute;dicaments inhibiteurs de la recapture de la s&eacute;rotonine, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients pr&eacute;dispos&eacute;s aux saignements, comme les patients sous anticoagulants et sous antiagr&eacute;gants plaquettaires.</li>
<li>Risque d'hypercholest&eacute;rol&eacute;mie<br>Dans des &eacute;tudes contr&ocirc;l&eacute;es contre placebo, des augmentations cliniquement significatives du cholest&eacute;rol dans le sang ont &eacute;t&eacute; relev&eacute;es chez respectivement 5,3% des patients trait&eacute;s par venlafaxine et 0,0% des patients trait&eacute;s par placebo depuis au moins 3 mois. Des mesures de la cholest&eacute;rol&eacute;mie doivent &ecirc;tre envisag&eacute;es lors d'un traitement au long cours.</li>
<li>Respecter l'indication officielle<br>La venlafaxine n'est pas indiqu&eacute;e pour perdre du poids, seule ou en association avec d'autres produits.</li>
<li>Trouble bipolaire, ant&eacute;c&eacute;dent (de)<br>Un &eacute;pisode maniaque/hypomaniaque peut survenir chez une faible proportion de patients pr&eacute;sentant des troubles de l'humeur et ayant re&ccedil;u des antid&eacute;presseurs, dont la venlafaxine. Comme avec d'autres antid&eacute;presseurs, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents personnels ou familiaux de trouble bipolaire.</li>
<li>Risque de comportement agressif<br>Une agressivit&eacute; peut &ecirc;tre observ&eacute;e chez un faible nombre de patients ayant re&ccedil;u des antid&eacute;presseurs, dont la venlafaxine. Ceci a &eacute;t&eacute; rapport&eacute; &agrave; l'instauration du traitement, lors de changements de posologie et &agrave; l'arr&ecirc;t du traitement.<br>Comme avec d'autres antid&eacute;presseurs, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'agressivit&eacute;.</li>
<li>Comportement agressif, ant&eacute;c&eacute;dent<br>Une agressivit&eacute; peut &ecirc;tre observ&eacute;e chez un faible nombre de patients ayant re&ccedil;u des antid&eacute;presseurs, dont la venlafaxine. Ceci a &eacute;t&eacute; rapport&eacute; &agrave; l'instauration du traitement, lors de changements de posologie et &agrave; l'arr&ecirc;t du traitement.<br>Comme avec d'autres antid&eacute;presseurs, la venlafaxine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients ayant des ant&eacute;c&eacute;dents d'agressivit&eacute;.</li>
<li>Risque de syndrome de sevrage<br>La survenue de sympt&ocirc;mes de sevrage est fr&eacute;quente &agrave; l'arr&ecirc;t du traitement, particuli&egrave;rement si l'arr&ecirc;t est brutal (voir Effets ind&eacute;sirables). Dans les essais cliniques, des &eacute;v&eacute;nements ind&eacute;sirables &eacute;taient observ&eacute;s &agrave; l'arr&ecirc;t du traitement (au cours de la r&eacute;duction progressive des doses ou apr&egrave;s interruption du traitement) chez approximativement 31% des patients trait&eacute;s par la venlafaxine et 17% des patients sous placebo.<br>Le risque de syndrome de sevrage peut d&eacute;pendre de plusieurs facteurs, dont la dur&eacute;e de traitement et la posologie, ainsi que le degr&eacute; de diminution de la posologie. Les r&eacute;actions les plus fr&eacute;quemment rapport&eacute;es sont : sensations vertigineuses, troubles sensoriels (dont des paresth&eacute;sies), troubles du sommeil (dont insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es.<br>G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont l&eacute;gers &agrave; mod&eacute;r&eacute;s ; cependant chez certains patients, leur intensit&eacute; peut &ecirc;tre s&eacute;v&egrave;re. Ils surviennent habituellement dans les premiers jours suivant l'arr&ecirc;t du traitement, mais, dans de tr&egrave;s rares cas, de tels sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant, par inadvertance, oubli&eacute; une prise. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en 2 semaines, bien qu'ils puissent se prolonger chez certains patients (2-3 mois ou plus). Par cons&eacute;quent, il est conseill&eacute;, lors de l'arr&ecirc;t du traitement, de diminuer progressivement les doses de venlafaxine sur une dur&eacute;e de plusieurs semaines ou mois, suivant les besoins du patient (voir Posologie et mode d'administration).</li>
<li>Traitement &agrave; arr&ecirc;ter progressivement<br>La survenue de sympt&ocirc;mes de sevrage est fr&eacute;quente &agrave; l'arr&ecirc;t du traitement, particuli&egrave;rement si l'arr&ecirc;t est brutal (voir Effets ind&eacute;sirables). Dans les essais cliniques, des &eacute;v&eacute;nements ind&eacute;sirables &eacute;taient observ&eacute;s &agrave; l'arr&ecirc;t du traitement (au cours de la r&eacute;duction progressive des doses ou apr&egrave;s interruption du traitement) chez approximativement 31% des patients trait&eacute;s par la venlafaxine et 17% des patients sous placebo.<br>Le risque de syndrome de sevrage peut d&eacute;pendre de plusieurs facteurs, dont la dur&eacute;e de traitement et la posologie, ainsi que le degr&eacute; de diminution de la posologie. Les r&eacute;actions les plus fr&eacute;quemment rapport&eacute;es sont : sensations vertigineuses, troubles sensoriels (dont des paresth&eacute;sies), troubles du sommeil (dont insomnie et r&ecirc;ves intenses), agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements et c&eacute;phal&eacute;es.<br>G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont l&eacute;gers &agrave; mod&eacute;r&eacute;s ; cependant chez certains patients, leur intensit&eacute; peut &ecirc;tre s&eacute;v&egrave;re. Ils surviennent habituellement dans les premiers jours suivant l'arr&ecirc;t du traitement, mais, dans de tr&egrave;s rares cas, de tels sympt&ocirc;mes ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant, par inadvertance, oubli&eacute; une prise. G&eacute;n&eacute;ralement, ces sympt&ocirc;mes sont spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en 2 semaines, bien qu'ils puissent se prolonger chez certains patients (2-3 mois ou plus). Par cons&eacute;quent, il est conseill&eacute;, lors de l'arr&ecirc;t du traitement, de diminuer progressivement les doses de venlafaxine sur une dur&eacute;e de plusieurs semaines ou mois, suivant les besoins du patient (voir Posologie et mode d'administration).</li>
<li>Risque d'akathisie<br>L'utilisation de la venlafaxine a &eacute;t&eacute; associ&eacute;e &agrave; la survenue d'une akathisie, caract&eacute;ris&eacute;e par une agitation ressentie comme d&eacute;sagr&eacute;able ou p&eacute;nible, et par un besoin de bouger souvent, accompagn&eacute;e d'une incapacit&eacute; &agrave; rester assis ou debout tranquillement. Celle-ci appara&icirc;t le plus souvent d&egrave;s les premi&egrave;res semaines du traitement. Chez les patients pr&eacute;sentant ces sympt&ocirc;mes, l'augmentation de la posologie peut &ecirc;tre pr&eacute;judiciable.</li>
<li>Risque de s&eacute;cheresse buccale<br>Une s&eacute;cheresse buccale a &eacute;t&eacute; rapport&eacute;e chez 10% des patients trait&eacute;s par venlafaxine. Celle-ci peut augmenter le risque de caries dentaires et les patients doivent &ecirc;tre inform&eacute;s de l'importance de l'hygi&egrave;ne dentaire.</li>
<li>Risque de carie dentaire<br>Une s&eacute;cheresse buccale a &eacute;t&eacute; rapport&eacute;e chez 10% des patients trait&eacute;s par venlafaxine. Celle-ci peut augmenter le risque de caries dentaires et les patients doivent &ecirc;tre inform&eacute;s de l'importance de l'hygi&egrave;ne dentaire.</li>
<li>Insuffisance r&eacute;nale<br>Bien qu'aucune adaptation posologique ne soit n&eacute;cessaire chez les patients pr&eacute;sentant un taux de filtration glom&eacute;rulaire (GRF) entre 30 et 70 ml/minute, la prudence est conseill&eacute;e.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (GFR &lt; 30 ml/min), la posologie devra &ecirc;tre r&eacute;duite de 50 %. Du fait de la variabilit&eacute; interindividuelle de la clairance chez ces patients, il est souhaitable d'adapter la posologie au cas par cas.</li>
<li>Patient en h&eacute;modialyse<br>Chez les patients h&eacute;modialys&eacute;s, la posologie devra &ecirc;tre r&eacute;duite de 50 %. Du fait de la variabilit&eacute; interindividuelle de la clairance chez ces patients, il est souhaitable d'adapter la posologie au cas par cas.</li>
<li>Insuffisance h&eacute;patique<br>D'une mani&egrave;re g&eacute;n&eacute;rale, une r&eacute;duction de la posologie de 50 % doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. En raison de la variabilit&eacute; interindividuelle de la clairance, une adaptation individuelle de la posologie parait n&eacute;anmoins souhaitable.<br>Les donn&eacute;es concernant les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re sont limit&eacute;es. La prudence est recommand&eacute;e et une r&eacute;duction de plus de 50 % de la posologie doit &ecirc;tre envisag&eacute;e. Le b&eacute;n&eacute;fice potentiel devra &ecirc;tre soupes&eacute; au regard du risque en cas de traitement de patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</li>
<li>Sujet &acirc;g&eacute;<br>Aucun ajustement sp&eacute;cifique de la dose de venlafaxine n'est consid&eacute;r&eacute; comme n&eacute;cessaire sur le seul crit&egrave;re de l'&acirc;ge du patient. Cependant, la prudence s'impose au cours du traitement de patients &acirc;g&eacute;s (ex : en raison du risque d'insuffisance r&eacute;nale, de l'&eacute;ventualit&eacute; de modifications li&eacute;es &agrave; l'&acirc;ge de la sensibilit&eacute; et de l'affinit&eacute; des neurotransmetteurs). La posologie minimale efficace devra toujours &ecirc;tre utilis&eacute;e et les patients devront &ecirc;tre attentivement surveill&eacute;s lors de toute augmentation de posologie.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que la venlafaxine ne majorait pas l'alt&eacute;ration des capacit&eacute;s intellectuelles et motrices induite par l'&eacute;thanol. Cependant, comme pour toute substance agissant sur le SNC, il doit &ecirc;tre recommand&eacute; aux patients d'&eacute;viter la consommation d'alcool.<br>
</li>
<li>Interaction alimentaire : alcool<br>Il a &eacute;t&eacute; d&eacute;montr&eacute; que la venlafaxine ne majorait pas l'alt&eacute;ration des capacit&eacute;s intellectuelles et motrices induite par l'&eacute;thanol. Cependant, comme pour toute substance agissant sur le SNC, il doit &ecirc;tre recommand&eacute; aux patients d'&eacute;viter la consommation d'alcool.</li>
<li>Administrer chaque jour &agrave; la m&ecirc;me heure<br>
</li>
<li>Administrer entier<br>
</li>
<li>Administrer pendant le repas<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la venlafaxine chez la femme enceinte.<br>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;cliniques). Le risque potentiel en clinique n'est pas connu. La venlafaxine ne doit &ecirc;tre administr&eacute;e chez la femme enceinte que si les b&eacute;n&eacute;fices attendus l'emportent sur les risques potentiels.<br>Comme avec d'autres inhibiteurs de la recapture de la s&eacute;rotonine (ISRS/IRSN), des sympt&ocirc;mes de sevrage peuvent appara&icirc;tre chez les nouveau-n&eacute;s si la venlafaxine est utilis&eacute;e jusqu'&agrave; la naissance ou juste avant.<br>Certains nouveau-n&eacute;s expos&eacute;s &agrave; la venlafaxine tardivement au cours du troisi&egrave;me trimestre ont d&eacute;velopp&eacute; des complications n&eacute;cessitant une alimentation par sonde, une assistance respiratoire ou une hospitalisation prolong&eacute;e. Ces complications peuvent survenir imm&eacute;diatement apr&egrave;s l'accouchement.<br>Si la m&egrave;re a &eacute;t&eacute; trait&eacute;e par des ISRS/IRSN en fin de grossesse, les sympt&ocirc;mes suivants peuvent &ecirc;tre observ&eacute;s chez les nouveau-n&eacute;s : irritabilit&eacute;, tremblement, hypotonie, pleurs persistants, succion ou sommeil difficiles.<br>Ces signes peuvent correspondre, soit &agrave; des sympt&ocirc;mes de sevrage, soit &agrave; des signes d'impr&eacute;gnation s&eacute;rotoninergique. Dans la majorit&eacute; des cas, ces complications apparaissent imm&eacute;diatement ou dans les 24 heures apr&egrave;s l'accouchement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>La venlafaxine et son m&eacute;tabolite actif, la O-d&eacute;m&eacute;thylvenlafaxine, sont excr&eacute;t&eacute;s dans le lait maternel. Un risque pour l'enfant allait&eacute; ne peut &ecirc;tre exclu. Par cons&eacute;quent, une d&eacute;cision de poursuivre/arr&ecirc;ter l'allaitement ou de poursuivre/arr&ecirc;ter le traitement par VENLAFAXINE BOUCHARA RECORDATI LP doit &ecirc;tre prise, en tenant compte des b&eacute;n&eacute;fices de l'allaitement pour l'enfant et de ceux du traitement par VENLAFAXINE BOUCHARA RECORDATI LP pour la m&egrave;re.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Tout m&eacute;dicament psychoactif peut alt&eacute;rer les capacit&eacute;s de jugement, de r&eacute;flexion et les capacit&eacute;s motrices. Par cons&eacute;quent, tout patient recevant de la venlafaxine doit &ecirc;tre mis en garde sur son aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines dangereuses.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Ecchymose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie gastro-intestinale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;morragie cutan&eacute;omuqueuse<br>
</li>
<li>Allongement du temps de saignement<br>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Agranulocytose<br>
</li>
<li>Neutrop&eacute;nie<br>
</li>
<li>Pancytop&eacute;nie<br>
</li>
<li>An&eacute;mie aplastique<br>
</li>
<li>Hypercholest&eacute;rol&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Poids (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Bilan h&eacute;patique (anomalie)<br>
</li>
<li>Hyponatr&eacute;mie<br>
</li>
<li>H&eacute;patite<br>
</li>
<li>Syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e d'hormone antidiur&eacute;tique (SIADH)<br>
</li>
<li>Hyperprolactin&eacute;mie<br>
</li>
<li>Hyposialie&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Trouble onirique&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Libido (diminution)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de vertige&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypertonie musculaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insomnie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Nervosit&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Paresth&eacute;sie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>S&eacute;dation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Tremblement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Confusion mentale&nbsp;(Fr&eacute;quent)<br>
</li>
<li>D&eacute;personnalisation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Indiff&eacute;rence&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hallucination&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Myoclonie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Agitation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ataxie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Trouble de l'&eacute;quilibre&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Akathisie&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
</li>
<li>Acc&egrave;s maniaque&nbsp;(Rare)<br>
</li>
<li>Syndrome malin des neuroleptiques<br>
</li>
<li>Syndrome s&eacute;rotoninergique<br>
</li>
<li>D&eacute;lire<br>
</li>
<li>Syndrome extrapyramidal&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dystonie<br>
</li>
<li>Dyskin&eacute;sie<br>
</li>
<li>Dyskin&eacute;sie tardive<br>
</li>
<li>Id&eacute;e suicidaire<br>
</li>
<li>Trouble de l'accommodation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Mydriase&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysgueusie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Acouph&egrave;ne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Glaucome aigu (crise de)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vasodilatation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Palpitation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Hypotension orthostatique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syncope&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Tachycardie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Allongement de l'espace QT<br>
</li>
<li>Fibrillation ventriculaire<br>
</li>
<li>Tachycardie ventriculaire<br>
</li>
<li>Torsades de pointes<br>
</li>
<li>Baillement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pneumopathie &agrave; &eacute;osinophiles<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Constipation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement<br>
</li>
<li>Bruxisme&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Hypersudation&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Hypersudation nocturne&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me polymorphe&nbsp;(Exceptionnel)<br>
</li>
<li>Syndrome de Lyell<br>
</li>
<li>Syndrome de Stevens-Johnson<br>
</li>
<li>Prurit<br>
</li>
<li>Urticaire<br>
</li>
<li>Rhabdomyolyse<br>
</li>
<li>Trouble de l'&eacute;jaculation&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Anorgasmie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Impuissance&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Dysurie<br>
</li>
<li>Trouble menstruel&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;norragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>M&eacute;trorragie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;tention urinaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Pollakiurie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Asth&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Frisson&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>R&eacute;action anaphylactique<br>
</li>
<li>Syndrome de sevrage<br>
</li>
<li>Effets secondaires g&eacute;n&eacute;raux<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;N06AX16 / VENLAFAXINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antid&eacute;presseur : inhibiteur de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (Venlafaxine)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3742995</b>&nbsp;(VENLAFAXINE BOUCHARA RECORDATI LP 75 mg g&eacute;l LP : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Bouchara-Recordati</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

