<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>DICLOFENAC RATIOPHARM CONSEIL 1 % empl&acirc;tre m&eacute;dicamenteux</title>

<center>
<b><font size="7" color="#ff0000">DICLOFENAC RATIOPHARM CONSEIL 1 % empl&acirc;tre m&eacute;dicamenteux</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>empl&acirc;tre
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 empl&acirc;tre</b>
<br>m&eacute;dicamenteux</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>diclof&eacute;nac sodique</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">140 mg</font></td>
</tr>
</table>
Excipients :&nbsp;glyc&eacute;rol, propyl&egrave;neglycol, adipate d'isopropyle, sorbitol liquide&nbsp;cristallisable, carmellose sodique, sodium polyacrylate, copolym&egrave;re basique de m&eacute;thacrylate de butyle, acide &eacute;d&eacute;tique sel disodique, sodium sulfite anhydre, butylhydroxytolu&egrave;ne, aluminium sulfate, potassium sulfate, silice collo&iuml;dale anhydre, kaolin l&eacute;ger, macrogol &eacute;ther laurique, l&eacute;vomenthol, acide tartrique, eau purifi&eacute;e, polyester, Film protecteur en polypropyl&egrave;ne&nbsp;.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Traitement local de courte dur&eacute;e en cas de traumatismes b&eacute;nins douloureux : foulures, entorses ou contusions, par exemple traumatismes r&eacute;sultant de la pratique sportive.<br>
</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Posologie<br>Chez l'adulte, appliquer un empl&acirc;tre sur la r&eacute;gion douloureuse 2 fois par jour (matin et soir). La dose journali&egrave;re maximale totale pouvant &ecirc;tre utilis&eacute;e est de deux empl&acirc;tres, m&ecirc;me s'il y a plus d'une r&eacute;gion bless&eacute;e &agrave; traiter. Il ne faut traiter qu'une r&eacute;gion douloureuse &agrave; la fois.Dur&eacute;e d'utilisation<br>Utiliser DICLOFENAC RATIOPHARM CONSEIL pendant la dur&eacute;e la plus courte possible.<br>La dur&eacute;e d'utilisation ne doit pas d&eacute;passer 7 jours. L'int&eacute;r&ecirc;t th&eacute;rapeutique d'une utilisation plus longue n'est pas d&eacute;montr&eacute;.Patients &acirc;g&eacute;s et patients souffrant d'insuffisance r&eacute;nale ou d'insuffisance h&eacute;patique<br>Pas de recommandations posologiques particuli&egrave;res (voir Mises en garde et pr&eacute;cautions d'emploi).Enfants et adolescents<br>Du fait de l'absence d'&eacute;tude sp&eacute;cifique sur son efficacit&eacute; et sa s&eacute;curit&eacute; d'emploi, l'utilisation de DICLOFENAC RATIOPHARM CONSEIL n'est pas recommand&eacute;e chez l'enfant et l'adolescent de moins de 15 ans.Mode d'administrtion<br>Pour application cutan&eacute;e.<br>Ne jamais d&eacute;couper l'empl&acirc;tre.<br>Si n&eacute;cessaire, l'empl&acirc;tre peut &ecirc;tre maintenu en place par un filet &eacute;lastique.<br>Ne pas utiliser l'empl&acirc;tre sous un pansement occlusif.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Hypersensibilit&eacute; aux AINS</li>
<li>Hypersensibilit&eacute; aux salicyl&eacute;s</li>
<li>Hypersensibilit&eacute; aux arylcarboxyliques</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Crise d'asthme li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Urticaire li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (d')</li>
<li>Urticaire li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (d')</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'AINS, ant&eacute;c&eacute;dent (de)</li>
<li>Rhinite aigu&euml; li&eacute;e &agrave; la prise d'aspirine, ant&eacute;c&eacute;dent (de)</li>
<li>Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif</li>
<li>Plaie ouverte</li>
<li>Br&ucirc;lure</li>
<li>Infection cutan&eacute;e</li>
<li>Ecz&eacute;ma</li>
<li>Grossesse, 3 derniers mois (de la)</li>
<li>Hypersensibilit&eacute; aux sulfites</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Traitement &agrave; r&eacute;&eacute;valuer en cas de persistance ou d'aggravation des sympt&ocirc;mes ou de la pathologie<br>Sans am&eacute;lioration apr&egrave;s 3 jours de traitement ou si les sympt&ocirc;mes s'aggravent, un m&eacute;decin doit &ecirc;tre consult&eacute;.</li>
<li>Information du patient<br>- Sans am&eacute;lioration apr&egrave;s 3 jours de traitement ou si les sympt&ocirc;mes s'aggravent, un m&eacute;decin doit &ecirc;tre consult&eacute;.<br>- Afin de r&eacute;duire tout risque de photosensibilit&eacute;, les patients doivent &ecirc;tre inform&eacute;s d'&eacute;viter l'exposition de la zone trait&eacute;e aux rayonnements solaires (soleil ou cabines UV) pendant environ une journ&eacute;e apr&egrave;s le retrait de l'empl&acirc;tre.<br>
</li>
<li>Ne pas mettre en contact avec les muqueuses<br>Ne pas mettre l'empl&acirc;tre en contact ou appliquer sur les muqueuses.<br>
</li>
<li>Ne pas mettre en contact avec l'oeil<br>Ne pas mettre l'empl&acirc;tre en contact ou appliquer sur les yeux.<br>
</li>
<li>Rechercher la posologie minimale efficace<br>La survenue d'effets ind&eacute;sirables peut &ecirc;tre minimis&eacute;e, par l'utilisation de la dose la plus faible possible pendant la dur&eacute;e de traitement la plus courte possible n&eacute;cessaire au soulagement des sympt&ocirc;mes.<br>
</li>
<li>Asthme<br>Les bronchospasmes peuvent &ecirc;tre provoqu&eacute;s chez les patients pr&eacute;sentant un asthme.</li>
<li>Ant&eacute;c&eacute;dent d'asthme<br>Les bronchospasmes peuvent &ecirc;tre provoqu&eacute;s chez les patients ayant pr&eacute;sent&eacute; un asthme.</li>
<li>Sujet allergique<br>Les bronchospasmes peuvent &ecirc;tre provoqu&eacute;s chez les patients pr&eacute;sentant ou ayant pr&eacute;sent&eacute; des allergies.</li>
<li>Risque d'&eacute;ruption cutan&eacute;e<br>L'apparition d'une &eacute;ruption cutan&eacute;e, apr&egrave;s application de l'empl&acirc;tre, impose l'arr&ecirc;t imm&eacute;diat du traitement.<br>
</li>
<li>Risque de photosensibilisation<br>Afin de r&eacute;duire tout risque de photosensibilit&eacute;, les patients doivent &ecirc;tre inform&eacute;s d'&eacute;viter l'exposition de la zone trait&eacute;e aux rayonnements solaires (soleil ou cabines UV) pendant environ une journ&eacute;e apr&egrave;s le retrait de l'empl&acirc;tre.<br>
</li>
<li>Ne pas s'exposer directement au soleil ou aux rayonnements UV<br>Afin de r&eacute;duire tout risque de photosensibilit&eacute;, les patients doivent &ecirc;tre inform&eacute;s d'&eacute;viter l'exposition de la zone trait&eacute;e aux rayonnements solaires (soleil ou cabines UV) pendant environ une journ&eacute;e apr&egrave;s le retrait de l'empl&acirc;tre.<br>
</li>
<li>Insuffisance r&eacute;nale<br>Bien que la survenue d'effets ind&eacute;sirables d'ordre syst&eacute;mique soit rare, l'empl&acirc;tre doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale.</li>
<li>Insuffisance cardiaque<br>Bien que la survenue d'effets ind&eacute;sirables d'ordre syst&eacute;mique soit rare, l'empl&acirc;tre doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction cardiaque.</li>
<li>Insuffisance h&eacute;patique<br>Bien que la survenue d'effets ind&eacute;sirables d'ordre syst&eacute;mique soit rare, l'empl&acirc;tre doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique.</li>
<li>Ulc&egrave;re gastro-intestinal, ant&eacute;c&eacute;dent (d')<br>Bien que la survenue d'effets ind&eacute;sirables d'ordre syst&eacute;mique soit rare, l'empl&acirc;tre doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'ulc&egrave;re gastro-intestinal.</li>
<li>Maladie inflammatoire de l'intestin, ant&eacute;c&eacute;dent (de)<br>Bien que la survenue d'effets ind&eacute;sirables d'ordre syst&eacute;mique soit rare, l'empl&acirc;tre doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale, cardiaque ou h&eacute;patique ou chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie inflammatoire intestinale.</li>
<li>H&eacute;morragie digestive, ant&eacute;c&eacute;dent<br>Bien que la survenue d'effets ind&eacute;sirables d'ordre syst&eacute;mique soit rare, l'empl&acirc;tre doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de saignements digestifs.</li>
<li>Sujet &acirc;g&eacute;<br>Les anti-inflammatoires non st&eacute;ro&iuml;diens doivent &ecirc;tre utilis&eacute;s avec une pr&eacute;caution particuli&egrave;re chez les patients &acirc;g&eacute;s qui sont davantage sujets aux effets ind&eacute;sirables.<br>
</li>
<li>Risque d'irritation cutan&eacute;e<br>DICLOFENAC RATIOPHARM CONSEIL, empl&acirc;tre m&eacute;dicamenteux contient du propyl&egrave;neglycol. Le propyl&egrave;neglycol peut provoquer une irritation cutan&eacute;e.</li>
<li>Tenir compte de la pr&eacute;sence de butylhydroxytolu&egrave;ne<br>DICLOFENAC RATIOPHARM CONSEIL empl&acirc;tre m&eacute;dicamenteux contient du butylhydroxytolu&egrave;ne. Le butylhydroxytolu&egrave;ne peut provoquer des r&eacute;actions cutan&eacute;es locales (par exemple, dermatite de contact) ou une irritation des yeux et des muqueuses.</li>
<li>Risque de r&eacute;action cutan&eacute;e<br>DICLOFENAC RATIOPHARM CONSEIL, empl&acirc;tre m&eacute;dicamenteux contient du butylhydroxytolu&egrave;ne. Le butylhydroxytolu&egrave;ne peut provoquer des r&eacute;actions cutan&eacute;es locales (par exemple, dermatite de contact) ou une irritation des yeux et des muqueuses.</li>
<li>Risque d'irritation locale<br>DICLOFENAC RATIOPHARM CONSEIL, empl&acirc;tre m&eacute;dicamenteux contient du butylhydroxytolu&egrave;ne. Le butylhydroxytolu&egrave;ne peut provoquer des r&eacute;actions cutan&eacute;es locales (par exemple, dermatite de contact) ou une irritation des yeux et des muqueuses.</li>
<li>Ne pas utiliser sous pansement occlusif<br>Ne pas utiliser l'empl&acirc;tre sous pansement occlusif.<br>
</li>
<li>Dur&eacute;e du traitement limit&eacute;e &agrave; 7 jours<br>La dur&eacute;e d'utilisation ne doit pas d&eacute;passer 7 jours. L'int&eacute;r&ecirc;t th&eacute;rapeutique d'une utilisation plus longue n'est pas d&eacute;montr&eacute;.</li>
<li>Enfant de moins de 15 ans<br>Du fait de l'absence d'&eacute;tude sp&eacute;cifique sur son efficacit&eacute; et sa s&eacute;curit&eacute; d'emploi, l'utilisation de DICLOFENAC RATIOPHARM CONSEIL n'est pas recommand&eacute;e chez l'enfant et l'adolescent de moins de 15 ans.</li>
<li>Respecter la posologie<br>La dose journali&egrave;re maximale totale pouvant &ecirc;tre utilis&eacute;e est de deux 2 empl&acirc;tres, m&ecirc;me s'il y a plus d'une r&eacute;gion bless&eacute;e &agrave; traiter. Il ne faut traiter qu'une r&eacute;gion.</li>
<li>Ne pas appliquer sur les seins en cas d'allaitement<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Il n'existe pas suffisamment de donn&eacute;es cliniques pour l'utilisation du diclof&eacute;nac par voie cutan&eacute;e pendant la grossesse. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction apr&egrave;s administration par voie<br>g&eacute;n&eacute;rale (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).<br>En l'absence de donn&eacute;es concernant l'effet de l'inhibition de la biosynth&egrave;se des prostaglandines pendant la grossesse, DICLOFENAC RATIOPHARM CONSEIL ne peut &ecirc;tre utilis&eacute; pendant le premier et le deuxi&egrave;me<br>trimestre de la grossesse qu'apr&egrave;s avoir soigneusement mis en balance le b&eacute;n&eacute;fice attendu et le risque encouru. La dose maximale utilisable est de deux empl&acirc;tres par jour (voir Posologie et mode d'administration).<br>Pendant le troisi&egrave;me trimestre de la grossesse, l'utilisation des inhibiteurs de la synth&egrave;se des prostaglandines exposent le f&oelig;tus aux risques suivants :<br>- toxicit&eacute; cardio-pulmonaire (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel) ;<br>- perturbation de la fonction r&eacute;nale pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios.<br>En fin de grossesse, les risques pour la m&egrave;re et le nouveau-n&eacute; sont les suivants:<br>- risque d'allongement du temps de saignement, effet antiagr&eacute;gant plaquettaire pouvant survenir m&ecirc;me &agrave; tr&egrave;s faible dose ;<br>- inhibition des contractions ut&eacute;rines, aboutissant &agrave; un retard ou &agrave; un allongement du travail obst&eacute;trical.<br>L'usage du diclof&eacute;nac est donc contre-indiqu&eacute; pendant le troisi&egrave;me trimestre de la grossesse.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Le diclof&eacute;nac et ses m&eacute;tabolites sont excr&eacute;t&eacute;s en quantit&eacute;s minimes dans le lait maternel. Comme aucun effet ind&eacute;sirable n'a jamais &eacute;t&eacute; signal&eacute; sur le nourrisson, il n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire de suspendre l'allaitement pendant une utilisation de courte dur&eacute;e. Il ne faut toutefois pas appliquer DICLOFENAC RATIOPHARM CONSEIL directement sur les seins.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Aucun effet de DICLOFENAC RATIOPHARM CONSEIL sur l'aptitude &agrave; conduire des v&eacute;hicules et utiliser des machines n'est attendu ou seul un effet n&eacute;gligeable.
</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Rub&eacute;faction&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Sensation de br&ucirc;lure&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Prurit&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption pustuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Eruption papuleuse&nbsp;(Fr&eacute;quent)<br>
</li>
<li>R&eacute;action allergique locale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Dermatite de contact&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me g&eacute;n&eacute;ralis&eacute;&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Photosensibilisation&nbsp;(Cas isol&eacute;s)<br>
</li>
<li>Trouble digestif<br>
</li>
<li>N&eacute;phropathie<br>
</li>
<li>Bronchospasme<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;M02AA15 / DICLOFENAC</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Topique anti-inflammatoire : diclof&eacute;nac<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b></b>
<ul>
<li>
<b>CIP : 3529215</b>&nbsp;(DICLOFENAC RATIOPHARM CONSEIL 1 % empl&acirc;tre m&eacute;dicamenteux : Sach/5).<br>Disponibilit&eacute; : officines<br>Non rembours&eacute;</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Ratiopharm</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

