<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<title>DACARBAZINE LIPOMED 100 mg pdre p sol inj ou perf</title>

<center>
<b><font size="7" color="#ff0000">DACARBAZINE LIPOMED 100 mg pdre p sol inj ou perf</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>poudre pour solution injectable ou perfusion
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par flacon(s)</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dacarbazine citrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"></font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Exprim&eacute; en dacarbazine</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">100 mg</font></td>
</tr>
</table>
Excipients :&nbsp;acide citrique monohydrate, mannitol.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Dacarbazine Lipomed est indiqu&eacute; pour le traitement de patients atteints de m&eacute;lanome malin m&eacute;tastatique.<br>Les autres indications de la dacarbazine dans le cadre d'une polychimioth&eacute;rapie sont :<br>. Maladie de Hodgkin &agrave; un stade avanc&eacute;.<br>. Sarcomes des tissus mous de l'adulte &agrave; un stade avanc&eacute; (sauf m&eacute;soth&eacute;liome et sarcome de Kaposi).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>L'utilisation de Dacarbazine Lipomed doit &ecirc;tre r&eacute;serv&eacute;e aux m&eacute;decins exp&eacute;riment&eacute;s en oncologie ou h&eacute;matologie.<br>La dacarbazine est sensible &agrave; la lumi&egrave;re. Les solutions reconstitu&eacute;es doivent &ecirc;tre tenues &agrave; l'abri de la lumi&egrave;re, y compris pendant l'administration (perfuseur opaque).<br>L'administration de l'injection doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution afin d'&eacute;viter toute extravasation dans les tissus car celle ci entra&icirc;nerait des douleurs localis&eacute;es et des dommages tissulaires. En cas d'extravasation, l'injection doit &ecirc;tre imm&eacute;diatement interrompue et le reste de la dose doit &ecirc;tre introduit dans une autre veine.<br>L'absorption d'aliments avant l'administration de la dacarbazine doit &ecirc;tre &eacute;vit&eacute;e afin de limiter la s&eacute;v&eacute;rit&eacute; des naus&eacute;es et vomissements. Les excr&eacute;ta et vomissures doivent &ecirc;tre manipul&eacute;s avec pr&eacute;caution.<br>Les posologies suivantes pourront &ecirc;tre utilis&eacute;es. Pour plus de pr&eacute;cisions, voir les publications scientifiques actuelles.<br>- M&eacute;lanome malin :<br>La dacarbazine peut &ecirc;tre utilis&eacute;e en monoth&eacute;rapie aux doses de 200 &agrave; 250 mg/m2 de surface corporelle/jour en injection IV pendant 5 jours toutes les 3 semaines. La dacarbazine peut &ecirc;tre administr&eacute;e soit par injection intraveineuse en bolus, soit en perfusion courte (sur 15-30 minutes).<br>Il est &eacute;galement possible d'administrer 850 mg/m2 de surface corporelle &agrave; J1 puis une fois toutes les 3 semaines en perfusion intraveineuse.<br>- Maladie de Hodgkin :<br>La dacarbazine doit &ecirc;tre administr&eacute;e en IV &agrave; la dose quotidienne de 375 mg/m2 de surface corporelle tous les 15 jours en association avec la doxorubicine, la bl&eacute;omycine et la vinblastine (traitement ABVD).<br>- Sarcome des tissus mous :<br>Pour les sarcomes des tissus mous de l'adulte, la dacarbazine doit &ecirc;tre administr&eacute;e en IV &agrave; des doses quotidiennes de 250 mg/m2 de surface corporelle (Jours 1-5) en association avec la doxorubicine toutes les 3 semaines (traitement ADIC).Pendant le traitement par la dacarbazine, les num&eacute;rations sanguines, ainsi que les fonctions h&eacute;patique et r&eacute;nale, doivent faire l'objet de fr&eacute;quents contr&ocirc;les. Les r&eacute;actions gastro-intestinales s&eacute;v&egrave;res &eacute;tant fr&eacute;quentes, il est conseill&eacute; de recourir &agrave; des anti-&eacute;m&eacute;tiques et des mesures de prise en charge symptomatique.<br>Des troubles gastro-intestinaux et h&eacute;matologiques s&eacute;v&egrave;res &eacute;tant possibles, une &eacute;valuation extr&ecirc;mement minutieuse du rapport b&eacute;n&eacute;fice/risque s'impose avant chaque traitement par Dacarbazine Lipomed.Dur&eacute;e du traitement :<br>Le m&eacute;decin traitant devra d&eacute;cider de la dur&eacute;e du traitement individuel de chaque patient en tenant compte du type et du stade de la maladie sous jacente, de la chimioth&eacute;rapie associ&eacute;e utilis&eacute;e, de la r&eacute;ponse &agrave; la dacarbazine et de ses effets ind&eacute;sirables.<br>Dans le traitement de la maladie de Hodgkin &agrave; un stade avanc&eacute;, il est habituellement recommand&eacute; d'administrer 6 cycles de multith&eacute;rapie ABVD.<br>Dans le traitement du m&eacute;lanome malin m&eacute;tastatique et du sarcome des tissus mous &agrave; un stade avanc&eacute;, la dur&eacute;e du traitement d&eacute;pend de l'efficacit&eacute; et de la tol&eacute;rance observ&eacute;es chez chaque patient.Vitesse d'administration de l'injection/la perfusion :<br>Les doses allant jusqu'&agrave; 200 mg/m2 peuvent &ecirc;tre administr&eacute;es en injection intraveineuse lente sur 1 minute environ. Les doses sup&eacute;rieures (comprises entre 200 et 850 mg/m2) doivent &ecirc;tre administr&eacute;es en perfusion intraveineuse sur 15 &agrave; 30 minutes.<br>Il est recommand&eacute; de tester d'abord la perm&eacute;abilit&eacute; de la veine &agrave; l'aide de 5 &agrave; 10 ml de solution isotonique pour perfusion &agrave; base de chlorure de sodium ou de glucose &agrave; 5 %. La m&ecirc;me solution devra &ecirc;tre utilis&eacute;e apr&egrave;s la perfusion pour purger les r&eacute;sidus de m&eacute;dicament dans la tubulure.<br>Apr&egrave;s reconstitution &agrave; l'aide d'eau pour pr&eacute;parations injectables et sans aucune dilution suppl&eacute;mentaire &agrave; l'aide d'une solution isotonique de chlorure de sodium ou de glucose &agrave; 5 %, les pr&eacute;parations de Dacarbazine Lipomed 100 sont hypo osmolaires (env. 100 mOsmol/kg) et doivent donc &ecirc;tre administr&eacute;es en injection intraveineuse lente, par ex. sur 1 minute, et non par injection IV en bolus sur quelques secondes.Populations particuli&egrave;res<br>. Patients atteints d'insuffisance r&eacute;nale/h&eacute;patique :<br>En pr&eacute;sence d'une insuffisance r&eacute;nale ou h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e isol&eacute;e, il n'est habituellement pas n&eacute;cessaire de r&eacute;duire la dose. Chez les patients atteints d'insuffisances r&eacute;nale et h&eacute;patique combin&eacute;es, l'&eacute;limination de la dacarbazine est plus lente. Cependant, aucune recommandation valid&eacute;e concernant la r&eacute;duction de la dose ne peut actuellement &ecirc;tre fournie.<br>. Patients &acirc;g&eacute;s :<br>L'exp&eacute;rience chez les patients &acirc;g&eacute;s &eacute;tant limit&eacute;e, aucune instruction particuli&egrave;re ne peut &ecirc;tre fournie concernant l'utilisation de la dacarbazine dans cette population.<br>. Enfants :<br>Aucune recommandation particuli&egrave;re ne peut &ecirc;tre fournie concernant l'utilisation de la dacarbazine chez l'enfant tant que des donn&eacute;es suppl&eacute;mentaires ne sont pas disponibles.<br>Pour conna&icirc;tre les instructions de pr&eacute;paration et de reconstitution, cf Modalit&eacute;s de manipulation et d'&eacute;limination.Modalit&eacute;s de Manipulation/Elimination :<br>. Recommandations pour une manipulation s&ucirc;re :<br>La dacarbazine est un agent antin&eacute;oplasique. Avant de pr&eacute;parer la solution, il conviendra de consulter les directives locales concernant la manipulation des agents cytotoxiques.<br>La dacarbazine doit &ecirc;tre ouverte exclusivement par un personnel form&eacute;. Comme pour tout agent cytotoxique, des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter au personnel d'y &ecirc;tre expos&eacute;. De fa&ccedil;on g&eacute;n&eacute;rale, la manipulation des m&eacute;dicaments cytotoxiques doit &ecirc;tre &eacute;vit&eacute;e pendant la grossesse. La solution &agrave; administrer doit &ecirc;tre pr&eacute;par&eacute;e dans un espace d&eacute;di&eacute; &agrave; ces manipulations, en op&eacute;rant au dessus d'une surface lavable ou d'un papier absorbant jetable avec une face ant&eacute;rieure plastifi&eacute;e.<br>Il est recommand&eacute; de porter des lunettes de protection, des gants jetables, un masque et un tablier jetable adapt&eacute;s. Les seringues et perfuseurs doivent &ecirc;tre assembl&eacute;s avec pr&eacute;caution afin d'&eacute;viter les fuites (l'utilisation de raccords Luer Lok est recommand&eacute;e).<br>Une fois les manipulations termin&eacute;es, toutes les surfaces expos&eacute;es doivent &ecirc;tre soigneusement nettoy&eacute;es et les utilisateurs doivent se laver les mains et le visage.<br>En cas d'&eacute;claboussure, les op&eacute;rateurs doivent enfiler des gants, un masque, des lunettes de protection et un tablier jetable et essuyer la substance renvers&eacute;e &agrave; l'aide d'un mat&eacute;riau absorbant dispos&eacute; dans l'espace de travail dans ce but. L'espace de travail doit ensuite &ecirc;tre nettoy&eacute; et tous les mat&eacute;riaux contamin&eacute;s doivent &ecirc;tre transf&eacute;r&eacute;s dans un sac &agrave; d&eacute;chets cytotoxiques ou confin&eacute;s pour &ecirc;tre incin&eacute;r&eacute;s.<br>. Pr&eacute;paration et administration de la solution pour injection ou perfusion :<br>Dacarbazine Lipomed 100 mg en poudre pour solution injectable ou pour perfusion doit &ecirc;tre reconstitu&eacute; &agrave; l'aide de 9,9 ml d'eau pour pr&eacute;parations injectables. La solution ainsi obtenue contient 10 mg/ml de dacarbazine et dispose d'un pH de 3,0 &agrave; 4,0.<br>Pour la pr&eacute;paration des solutions pour perfusion, la solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e dans 200 ml de solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %. La solution ainsi obtenue contient 0,5 mg/ml de dacarbazine.<br>Les solutions pr&eacute;par&eacute;es par reconstitution ou par reconstitution et dilution doivent &ecirc;tre limpides et d&eacute;pourvues de particules visibles.<br>Toutes les solutions pr&eacute;par&eacute;es doivent &ecirc;tre tenues &agrave; l'abri de la lumi&egrave;re ; l'administration doit &eacute;galement &ecirc;tre effectu&eacute;e sans exposition &agrave; la lumi&egrave;re du soleil.<br>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment aux r&eacute;glementations locales.<br>A usage unique strict.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; la dacarbazine ou au t&eacute;mozolomide</li>
<li>Grossesse</li>
<li>Allaitement</li>
<li>Leucop&eacute;nie</li>
<li>Thrombop&eacute;nie &lt; 100 000 plaquettes/mm3</li>
<li>Insuffisance h&eacute;patique s&eacute;v&egrave;re</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>Vaccination amarile</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Administrer &agrave; distance du repas<br>L'absorption d'aliments avant l'administration de la dacarbazine doit &ecirc;tre &eacute;vit&eacute;e afin de limiter la s&eacute;v&eacute;rit&eacute; des naus&eacute;es et vomissements.</li>
<li>Traitement anti&eacute;m&eacute;tique &agrave; associer<br>Les r&eacute;actions gastro-intestinales s&eacute;v&egrave;res &eacute;tant fr&eacute;quentes, il est conseill&eacute; de recourir &agrave; des anti-&eacute;m&eacute;tiques et des mesures de prise en charge symptomatique.</li>
<li>Evaluation individuelle du b&eacute;n&eacute;fice attendu<br>Des troubles gastro-intestinaux et h&eacute;matologiques s&eacute;v&egrave;res &eacute;tant possibles, une &eacute;valuation extr&ecirc;mement minutieuse du rapport b&eacute;n&eacute;fice/risque s'impose avant chaque traitement par Dacarbazine Lipomed.</li>
<li>Insuffisance h&eacute;patique<br>En pr&eacute;sence d'une insuffisance r&eacute;nale ou h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e isol&eacute;e, il n'est habituellement pas n&eacute;cessaire de r&eacute;duire la dose. Chez les patients atteints d'insuffisances r&eacute;nale et h&eacute;patique combin&eacute;es, l'&eacute;limination de la dacarbazine est plus lente. Cependant, aucune recommandation valid&eacute;e concernant la r&eacute;duction de la dose ne peut actuellement &ecirc;tre fournie.</li>
<li>Insuffisance r&eacute;nale<br>En pr&eacute;sence d'une insuffisance r&eacute;nale ou h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e isol&eacute;e, il n'est habituellement pas n&eacute;cessaire de r&eacute;duire la dose. Chez les patients atteints d'insuffisances r&eacute;nale et h&eacute;patique combin&eacute;es, l'&eacute;limination de la dacarbazine est plus lente. Cependant, aucune recommandation valid&eacute;e concernant la r&eacute;duction de la dose ne peut actuellement &ecirc;tre fournie.</li>
<li>Sujet &acirc;g&eacute;<br>L'exp&eacute;rience chez les patients &acirc;g&eacute;s &eacute;tant limit&eacute;e, aucune instruction particuli&egrave;re ne peut &ecirc;tre fournie concernant l'utilisation de la dacarbazine dans cette population.</li>
<li>Surveillance par un m&eacute;decin sp&eacute;cialis&eacute; pendant et apr&egrave;s l'arr&ecirc;t du traitement<br>Il est recommand&eacute; que la dacarbazine soit administr&eacute;e exclusivement sous la surveillance d'un m&eacute;decin sp&eacute;cialis&eacute; en oncologie et disposant de l'infrastructure n&eacute;cessaire &agrave; la surveillance r&eacute;guli&egrave;re des effets cliniques, biochimiques et h&eacute;matologiques pendant et apr&egrave;s le traitement.</li>
<li>Risque d'insuffisance h&eacute;patique<br>Si les sympt&ocirc;mes d'un dysfonctionnement h&eacute;patique sont observ&eacute;s, le traitement doit &ecirc;tre imm&eacute;diatement interrompu.</li>
<li>Risque d'insuffisance r&eacute;nale<br>Si les sympt&ocirc;mes d'un dysfonctionnement r&eacute;nal sont observ&eacute;s, le traitement doit &ecirc;tre imm&eacute;diatement interrompu.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute;<br>Si les sympt&ocirc;mes d'une r&eacute;action d'hypersensibilit&eacute; sont observ&eacute;s, le traitement doit &ecirc;tre imm&eacute;diatement interrompu.</li>
<li>Risque de maladie veino-occlusive h&eacute;patique<br>Si une maladie veino-occlusive du foie survient, la poursuite du traitement par la dacarbazine est contre indiqu&eacute;e.<br>Remarque : Le m&eacute;decin en charge doit &ecirc;tre conscient, pendant le traitement, de la possibilit&eacute; de survenue d'une complication s&eacute;v&egrave;re et rare de type n&eacute;crose h&eacute;patique cons&eacute;cutive &agrave; une occlusion des veines intrah&eacute;patiques. Le contr&ocirc;le r&eacute;gulier de la taille du foie, de la fonction h&eacute;patique et des num&eacute;rations sanguines (en particulier les &eacute;osinophiles) rev&ecirc;t une importance particuli&egrave;re. Dans des cas sp&eacute;cifiques de suspicion de maladie veino-occlusive, un traitement rapide par corticost&eacute;ro&iuml;des &agrave; forte dose (par exemple, hydrocortisone 300 mg/jour), avec ou sans substances fibrinolytiques comme l'h&eacute;parine ou l'activateur tissulaire du plasminog&egrave;ne, s'est av&eacute;r&eacute; efficace (cf Effets ind&eacute;sirables).</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>Pendant le traitement par la dacarbazine, les num&eacute;rations sanguines, ainsi que les fonctions h&eacute;patique et r&eacute;nale, doivent faire l'objet de fr&eacute;quents contr&ocirc;les.<br>Si une maladie veino-occlusive du foie survient, la poursuite du traitement par la dacarbazine est contre indiqu&eacute;e.<br>Remarque : Le m&eacute;decin en charge doit &ecirc;tre conscient, pendant le traitement, de la possibilit&eacute; de survenue d'une complication s&eacute;v&egrave;re et rare de type n&eacute;crose h&eacute;patique cons&eacute;cutive &agrave; une occlusion des veines intrah&eacute;patiques. Le contr&ocirc;le r&eacute;gulier de la taille du foie, de la fonction h&eacute;patique et des num&eacute;rations sanguines (en particulier les &eacute;osinophiles) rev&ecirc;t une importance particuli&egrave;re. Dans des cas sp&eacute;cifiques de suspicion de maladie veino-occlusive, un traitement rapide par corticost&eacute;ro&iuml;des &agrave; forte dose (par exemple, hydrocortisone 300 mg/jour), avec ou sans substances fibrinolytiques comme l'h&eacute;parine ou l'activateur tissulaire du plasminog&egrave;ne, s'est av&eacute;r&eacute; efficace (cf Effets ind&eacute;sirables).</li>
<li>Surveillance de la formule sanguine pendant le traitement<br>Pendant le traitement par la dacarbazine, les num&eacute;rations sanguines, ainsi que les fonctions h&eacute;patique et r&eacute;nale, doivent faire l'objet de fr&eacute;quents contr&ocirc;les.<br>Le contr&ocirc;le r&eacute;gulier de la taille du foie, de la fonction h&eacute;patique et des num&eacute;rations sanguines (en particulier les &eacute;osinophiles) rev&ecirc;t une importance particuli&egrave;re. Dans des cas sp&eacute;cifiques de suspicion de maladie veino-occlusive, un traitement rapide par corticost&eacute;ro&iuml;des &agrave; forte dose (par exemple, hydrocortisone 300 mg/jour), avec ou sans substances fibrinolytiques comme l'h&eacute;parine ou l'activateur tissulaire du plasminog&egrave;ne, s'est av&eacute;r&eacute; efficace (cf Effets ind&eacute;sirables).<br>Le traitement &agrave; long terme peut engendrer une toxicit&eacute; cumulative pour la moelle osseuse. Le risque de my&eacute;losuppression impose une surveillance attentive des &eacute;rythrocytes, leucocytes et plaquettes. L'apparition d'une toxicit&eacute; h&eacute;matopo&iuml;&eacute;tique peut justifier l'arr&ecirc;t provisoire ou d&eacute;finitif du traitement.</li>
<li>Surveillance de la fonction r&eacute;nale pendant le traitement<br>Pendant le traitement par la dacarbazine, les num&eacute;rations sanguines, ainsi que les fonctions h&eacute;patique et r&eacute;nale, doivent faire l'objet de fr&eacute;quents contr&ocirc;les.</li>
<li>Risque d'atteinte tissulaire en cas d'extravasation<br>L'extravasation du m&eacute;dicament peut entra&icirc;ner des dommages tissulaires et des douleurs s&eacute;v&egrave;res.</li>
<li>En cas d'extravasation arr&ecirc;ter la perfusion et recommencer dans une autre veine<br>L'administration de l'injection doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution afin d'&eacute;viter toute extravasation dans les tissus car celle ci entra&icirc;nerait des douleurs localis&eacute;es et des dommages tissulaires. En cas d'extravasation, l'injection doit &ecirc;tre imm&eacute;diatement interrompue et le reste de la dose doit &ecirc;tre introduit dans une autre veine.</li>
<li>Vaccination<br>La dacarbazine est un agent mod&eacute;r&eacute;ment immunosuppresseur. L'administration de vaccins &agrave; virus vivants (vivants att&eacute;nu&eacute;s) chez des patients immunod&eacute;prim&eacute;s par des agents chimioth&eacute;rapeutiques, dont la dacarbazine, peut entrainer des infections graves voire fatales. Toute vaccination par un vaccin &agrave; virus vivant doit &ecirc;tre &eacute;vit&eacute;e chez les patients recevant de la dacarbazine. Des vaccins inactiv&eacute;s pourront &ecirc;tre utilis&eacute;s &agrave; la place lorsqu'ils existent.</li>
<li>Traitement h&eacute;patotoxique en cours<br>Les drogues h&eacute;patotoxiques et l'alcool sont contre indiqu&eacute;s pendant la chimioth&eacute;rapie.</li>
<li>Ne pas absorber d'alcool pendant le traitement<br>Les drogues h&eacute;patotoxiques et l'alcool sont contre indiqu&eacute;s pendant la chimioth&eacute;rapie.</li>
<li>Interaction alimentaire : alcool<br>Les drogues h&eacute;patotoxiques et l'alcool sont contre indiqu&eacute;s pendant la chimioth&eacute;rapie.</li>
<li>Homme en &acirc;ge de procr&eacute;er<br>La prise de mesures contraceptives devra &ecirc;tre conseill&eacute;e aux hommes pendant le traitement et pendant 6 mois apr&egrave;s la fin du traitement.</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes de contraception efficaces.</li>
<li>Utiliser une contraception efficace pdt le trt puis apr&egrave;s l'arr&ecirc;t du trt<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes de contraception efficaces.<br>Il est conseill&eacute; aux hommes de prendre des mesures contraceptives pendant le traitement et pendant 6 mois apr&egrave;s l'arr&ecirc;t du traitement.</li>
<li>Enfant de moins de 15 ans<br>Aucune recommandation particuli&egrave;re ne peut &ecirc;tre fournie concernant l'utilisation de la dacarbazine chez l'enfant tant que des donn&eacute;es suppl&eacute;mentaires ne sont pas disponibles.</li>
<li>Radioth&eacute;rapie<br>En cas de traitement ant&eacute;rieur ou concomitant ayant des effets ind&eacute;sirables sur la moelle osseuse (agents cytostatiques ou irradiation, en particulier), des interactions my&eacute;lotoxiques sont possibles.</li>
<li>Incompatibilit&eacute; avec certains m&eacute;dicaments<br>Il est &agrave; noter que la solution de dacarbazine est chimiquement incompatible avec l'h&eacute;parine, l'hydrocortisone, la L-cyst&eacute;ine et le bicarbonate de sodium.<br>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation et d'&eacute;limination.</li>
<li>Compatibilit&eacute; avec certains solvants<br>Dacarbazine Lipomed 100 mg en poudre pour solution injectable ou pour perfusion doit &ecirc;tre reconstitu&eacute; &agrave; l'aide de 9,9 ml d'eau pour pr&eacute;parations injectables. La solution ainsi obtenue contient 10 mg/ml de dacarbazine et dispose d'un pH de 3,0 &agrave; 4,0.<br>Pour la pr&eacute;paration des solutions pour perfusion, la solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e dans 200 ml de solution de glucose &agrave; 5 % ou de chlorure de sodium &agrave; 0,9 %. La solution ainsi obtenue contient 0,5 mg/ml de dacarbazine.</li>
<li>Recommandations relatives &agrave; la manipulation de m&eacute;dicaments cytotoxiques<br>La dacarbazine est un agent antin&eacute;oplasique. Avant de pr&eacute;parer la solution, il conviendra de consulter les directives locales concernant la manipulation des agents cytotoxiques.<br>La dacarbazine doit &ecirc;tre ouverte exclusivement par un personnel form&eacute;. Comme pour tout agent cytotoxique, des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter au personnel d'y &ecirc;tre expos&eacute;. De fa&ccedil;on g&eacute;n&eacute;rale, la manipulation des m&eacute;dicaments cytotoxiques doit &ecirc;tre &eacute;vit&eacute;e pendant la grossesse. La solution &agrave; administrer doit &ecirc;tre pr&eacute;par&eacute;e dans un espace d&eacute;di&eacute; &agrave; ces manipulations, en op&eacute;rant au dessus d'une surface lavable ou d'un papier absorbant jetable avec une face ant&eacute;rieure plastifi&eacute;e.<br>Il est recommand&eacute; de porter des lunettes de protection, des gants jetables, un masque et un tablier jetable adapt&eacute;s. Les seringues et perfuseurs doivent &ecirc;tre assembl&eacute;s avec pr&eacute;caution afin d'&eacute;viter les fuites (l'utilisation de raccords Luer Lok est recommand&eacute;e).<br>Une fois les manipulations termin&eacute;es, toutes les surfaces expos&eacute;es doivent &ecirc;tre soigneusement nettoy&eacute;es et les utilisateurs doivent se laver les mains et le visage.<br>En cas d'&eacute;claboussure, les op&eacute;rateurs doivent enfiler des gants, un masque, des lunettes de protection et un tablier jetable et essuyer la substance renvers&eacute;e &agrave; l'aide d'un mat&eacute;riau absorbant dispos&eacute; dans l'espace de travail dans ce but. L'espace de travail doit ensuite &ecirc;tre nettoy&eacute; et tous les mat&eacute;riaux contamin&eacute;s doivent &ecirc;tre transf&eacute;r&eacute;s dans un sac &agrave; d&eacute;chets cytotoxiques ou confin&eacute;s pour &ecirc;tre incin&eacute;r&eacute;s.</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le potentiel mutag&egrave;ne, t&eacute;ratog&egrave;ne et canc&eacute;rog&egrave;ne de la dacarbazine a &eacute;t&eacute; d&eacute;montr&eacute; chez l'animal. Il convient donc de consid&eacute;rer qu'il existe un risque accru d'effets t&eacute;ratog&egrave;nes chez l'&ecirc;tre humain. Pour cette raison, la dacarbazine ne doit pas &ecirc;tre utilis&eacute;e pendant la grossesse et l'allaitement (cf Contre-indications, Mises en garde et Pr&eacute;cautions d'emploi).<br>On ignore si la dacarbazine franchit la barri&egrave;re placentaire.* Femmes en &acirc;ge de procr&eacute;er<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des m&eacute;thodes de contraception efficaces.<br>* Hommes trait&eacute;s par la dacarbazine<br>Il est conseill&eacute; aux hommes de prendre des mesures contraceptives pendant le traitement et pendant 6 mois apr&egrave;s l'arr&ecirc;t du traitement.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>On ignore si la dacarbazine passe dans le lait maternel.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>La dacarbazine peut influer sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines en raison de ses effets secondaires sur le syst&egrave;me nerveux central, ainsi que des naus&eacute;es et vomissements.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>An&eacute;mie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Leucop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Insuffisance m&eacute;dullaire&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Pancytop&eacute;nie&nbsp;(Rare)<br>
</li>
<li>Agranulocytose&nbsp;(Rare)<br>
</li>
<li>R&eacute;action anaphylactique&nbsp;(Rare)<br>
</li>
<li>Hypersensibilit&eacute;&nbsp;(Rare)<br>
</li>
<li>Confusion mentale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Rare)<br>
</li>
<li>L&eacute;thargie&nbsp;(Rare)<br>
</li>
<li>Convulsions&nbsp;(Rare)<br>
<dl>
<dd>Doses elevees.<br>
</dd>
</dl>
</li>
<li>Paresth&eacute;sie faciale&nbsp;(Rare)<br>
</li>
<li>Vision floue&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Vision (modification)&nbsp;(Rare)<br>
</li>
<li>Bouff&eacute;e vasomotrice&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Anorexie&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Naus&eacute;e&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Vomissement&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Diarrh&eacute;e&nbsp;(Rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Phosphatases alcalines (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>LDH (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>H&eacute;patopathie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Maladie veino-occlusive h&eacute;patique<br>
<dl>
<dd>Doses tres elevees.<br>
</dd>
</dl>
</li>
<li>N&eacute;crose h&eacute;patique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Syndrome de Budd-Chiari&nbsp;(Peu fr&eacute;quent)<br>
<dl>
<dd>Doses tres elevees.<br>
</dd>
</dl>
</li>
<li>Alop&eacute;cie&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Hyperm&eacute;lanose&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Photosensibilisation&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Eryth&egrave;me cutan&eacute;&nbsp;(Rare)<br>
</li>
<li>Exanth&egrave;me&nbsp;(Rare)<br>
</li>
<li>Urticaire&nbsp;(Rare)<br>
</li>
<li>Insuffisance r&eacute;nale&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Malaise&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Effet ind&eacute;sirable li&eacute; &agrave; la technique<br>
</li>
<li>Douleur au point d'injection&nbsp;(Rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;L01AX04 / DACARBAZINE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antin&eacute;oplasique : agent alkylant \ Canc&eacute;rologie (Autres agents alkylants)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 5769550</b>&nbsp;(DACARBAZINE LIPOMED 100 mg pdre p sol inj ou perf : Fl pdre/10).<br>Disponibilit&eacute; : h&ocirc;pitaux<br>Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Lipomed</b></font>
</center>
<br>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

