<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<title>TRANDOLAPRIL ACTAVIS 0,5 mg g&eacute;l</title>

<center>
<b><font size="7" color="#ff0000">TRANDOLAPRIL ACTAVIS 0,5 mg g&eacute;l</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>g&eacute;lule
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 g&eacute;lule</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>trandolapril</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">0,5 mg</font></td>
</tr>
</table>
Excipients :&nbsp;dim&eacute;ticone, cellulose microcristalline, lactose monohydrate, amidon de ma&iuml;s modifi&eacute;, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate, g&eacute;latine, titane dioxyde, &eacute;rythrosine, jaune orang&eacute; S, jaune de quinol&eacute;ine.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">- Hypertension art&eacute;rielle<br>- Post-infarctus du myocarde : pr&eacute;vention secondaire apr&egrave;s infarctus du myocarde, chez les patients avec dysfonction ventriculaire gauche (correspondant &agrave; une fraction d'&eacute;jection &lt;= 35 %) avec ou sans signes d'insuffisance cardiaque, se traduisant par :<br>. une r&eacute;duction de la mortalit&eacute; totale,<br>. une r&eacute;duction de l'&eacute;volution vers l'insuffisance s&eacute;v&egrave;re ou r&eacute;fractaire.<br>Le traitement d'un groupe de 876 patients durant 24 &agrave; 50 mois a permis d'&eacute;viter le d&eacute;c&egrave;s de 65 patients (soit 7,4 %) (cf Etude TRACE dans la Pharmacodynamie).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>--- Hypertension art&eacute;rielle :<br>En I'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e pr&eacute;alable ou d'insuffisance r&eacute;nale (soit en pratique courante).<br>La posologie efficace est de 2 mg par jour en une prise unique. En fonction de la r&eacute;ponse au traitement, la posologie doit &ecirc;tre adapt&eacute;e, en respectant des paliers de 3 &agrave; 4 semaines, jusqu'&agrave; un maximum de 4 mg/24 heures.<br>Si n&eacute;cessaire, un diur&eacute;tique non hyperkali&eacute;miant peut &ecirc;tre associ&eacute; afin d'obtenir une baisse suppl&eacute;mentaire de la pression art&eacute;rielle.<br>Dans l'hypertension art&eacute;rielle pr&eacute;alablement trait&eacute;e par diur&eacute;tiques :<br>. soit arr&ecirc;ter le diur&eacute;tique 3 jours auparavant pour le r&eacute;introduire par la suite si n&eacute;cessaire,<br>. soit administrer des doses initiales de 0,5 mg de trandolapril et les ajuster en fonction de la r&eacute;ponse tensionnelle obtenue.<br>Il est recommand&eacute; de doser la cr&eacute;atinine plasmatique et la kali&eacute;mie avant le traitement et dans les 15 jours qui suivent la mise en route du traitement.<br>- Chez les sujets &acirc;g&eacute;s de plus de 65 ans, &agrave; fonction r&eacute;nale normale pour l'&acirc;ge (voir Mises en garde et pr&eacute;cautions d'emploi), l'&eacute;tude de la pharmacocin&eacute;tique du trandolapril montre qu'aucune adaptation posologique n'est n&eacute;cessaire.<br>- Dans l'hypertension r&eacute;novasculaire, il est recommand&eacute; de d&eacute;buter le traitement &agrave; la posologie de 0,5 mg/jour, pour l'ajuster par la suite &agrave; la r&eacute;ponse tensionnelle du patient.<br>La cr&eacute;atinin&eacute;mie et la kali&eacute;mie seront contr&ocirc;l&eacute;es afin de d&eacute;tecter l'apparition d'une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle (voir Mises en garde et pr&eacute;cautions d'emploi).<br>- En cas d'insuffisance r&eacute;nale, la posologie de trandolapril est ajust&eacute;e au degr&eacute; de cette insuffisance :<br>. si la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 30 ml/min, il n'est pas n&eacute;cessaire de modifier la posologie ;<br>. si la clairance de la cr&eacute;atinine est comprise entre 10 ml/min et 30 ml/min, la dose initiale est de 0,5 mg/j et la dose maximale ne doit pas exc&eacute;der 1 mg/j ;<br>. si la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 10 ml/min, la dose initiale et maximale est de 0,5 mg/j.<br>Chez ces malades, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, par exemple tous les deux mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique. Les diur&eacute;tiques &agrave; associer dans ce cas sont les diur&eacute;tiques dits de l'anse.<br>- Chez l'hypertendu h&eacute;modialys&eacute; : le trandolapril est dialysable (voir Mises en garde et pr&eacute;cautions d'emploi).<br>- En cas d'insuffisance h&eacute;patique, une posologie initiale faible doit &ecirc;tre envisag&eacute;e puis adapt&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf. Mises en garde et pr&eacute;cautions particuli&egrave;res d'emploi et propri&eacute;t&eacute;s pharmacocin&eacute;tiques)<br>--- Suites d'infarctus du myocarde :<br>Le traitement sera institu&eacute; 3 &agrave; 7 jours apr&egrave;s l'infarctus du myocarde d&egrave;s que les conditions de mise sous traitement seront r&eacute;unies (stabilit&eacute; h&eacute;modynamique, prise en charge d'une &eacute;ventuelle isch&eacute;mie r&eacute;siduelle).<br>La dose initiale doit &ecirc;tre faible (cf Mises en garde/Pr&eacute;cautions d'emploi) surtout si les patients pr&eacute;sentent une pression art&eacute;rielle normale ou basse au d&eacute;part. Le traitement sera initi&eacute; &agrave; la dose de 0,5 mg.<br>Cette dose sera augment&eacute;e le lendemain &agrave; 1 mg en prise unique pendant 2 jours, puis progressivement jusqu'&agrave; un maximum de 4 mg par jour en prise unique. En fonction de la tol&eacute;rance h&eacute;modynamique, par exemple en cas d'hypotension symptomatique, cette augmentation posologique peut &ecirc;tre temporairement suspendue.<br>La mise en route du traitement sera r&eacute;alis&eacute;e en milieu hospitalier, sous surveillance m&eacute;dicale stricte, notamment tensionnelle (voir Mises en garde et pr&eacute;cautions d'emploi).<br>En cas d'hypotension, les traitements hypotenseurs administr&eacute;s conjointement (par exemple : vasodilatateurs y compris les d&eacute;riv&eacute;s nitr&eacute;s, les diur&eacute;tiques...) doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s et leur posologie r&eacute;duite si possible.Mode d'administration :<br>Le trandolapril, g&eacute;lules, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas la biodisponibilit&eacute; du trandolapril ou de son m&eacute;tabolite actif.<br>Le trandolapril est administr&eacute; en une prise quotidienne.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; aux inhibiteurs de l'enzyme de conversion</li>
<li>Oed&egrave;me de Quincke li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion, ant&eacute;c&eacute;dent (d')</li>
<li>Oed&egrave;me angioneurotique h&eacute;r&eacute;ditaire</li>
<li>Oed&egrave;me de Quincke</li>
<li>Grossesse, 6 derniers mois (de la)</li>
<li>Intol&eacute;rance g&eacute;n&eacute;tique au galactose</li>
<li>D&eacute;ficit en lactase</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
</ul>
<b>Relative(s) :</b>
<br>
<ul>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale bilat&eacute;rale</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale sur rein unique</li>
<li>Hyperkali&eacute;mie</li>
<li>Grossesse, 3 premiers mois (de la)</li>
<li>Allaitement</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Hypertension art&eacute;rielle<br>De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>D&eacute;pl&eacute;tion hydrosod&eacute;e<br>De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>Patient en h&eacute;modialyse<br>- De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.<br>- Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients dialys&eacute;s avec des membranes &agrave; haut d&eacute;bit (par exemple, AN 69&reg;) et trait&eacute;s simultan&eacute;ment par un IEC. Chez ces patients, il faut envisager l'utilisation d'un autre type de membrane de dialyse ou une autre classe d'antihypertenseur.</li>
<li>Surveillance de l'ionogramme plasmatique avant la mise en route du traitement<br>De rares cas d'hypotension ont &eacute;t&eacute; observ&eacute;s chez des patients pr&eacute;sentant une hypertension non compliqu&eacute;e. Une hypotension symptomatique peut survenir plus particuli&egrave;rement chez des patients hypertendus en &eacute;tat de d&eacute;pl&eacute;tion hydrosod&eacute;e suite &agrave; un traitement diur&eacute;tique important, un r&eacute;gime hyposod&eacute;, une diarrh&eacute;e, des vomissements ou une h&eacute;modialyse. La d&eacute;pl&eacute;tion hydrosod&eacute;e doit &ecirc;tre corrig&eacute;e avant d'administrer un inhibiteur de l'enzyme de conversion et une dose initiale plus faible doit &ecirc;tre envisag&eacute;e.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>Insuffisance coronarienne<br>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>C&eacute;r&eacute;bro-vasculaire, maladie<br>Comme avec tout antihypertenseur, une baisse excessive de la pression art&eacute;rielle peut augmenter le risque d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral chez les patients pr&eacute;sentant une pathologie vasculaire c&eacute;r&eacute;brale.<br>Si une hypotension se d&eacute;veloppe, le patient doit &ecirc;tre plac&eacute; en position allong&eacute;e. Un remplissage vol&eacute;mique par une solution saline administr&eacute;e par voie intraveineuse peut &ecirc;tre n&eacute;cessaire.</li>
<li>R&eacute;tr&eacute;cissement aortique<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>R&eacute;tr&eacute;cissement mitral<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Cardiomyopathie hypertrophique<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Choc cardiog&eacute;nique<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Cardiomyopathie obstructive<br>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement valvulaire ou un obstacle &agrave; l'&eacute;jection ventriculaire gauche et &eacute;vit&eacute;s en cas de choc cardiog&eacute;nique et d'obstruction h&eacute;modynamique significative.</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 30 ml/min), le traitement est initi&eacute; par une posologie initiale faible, puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique.<br>Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf Posologie/Mode d'administration).</li>
<li>N&eacute;phropathie glom&eacute;rulaire<br>En cas d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine inf&eacute;rieure ou &eacute;gale &agrave; 30 ml/min), le traitement est initi&eacute; par une posologie initiale faible, puis celle-ci est &eacute;ventuellement ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique.<br>Chez ces malades et chez ceux atteints de n&eacute;phropathie glom&eacute;rulaire, la pratique m&eacute;dicale normale comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine (cf Posologie/Mode d'administration).</li>
<li>St&eacute;nose art&eacute;rielle r&eacute;nale<br>Le risque d'hypotension et d'insuffisance r&eacute;nale augmente chez les patients avec st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique trait&eacute;e par inhibiteur de l'enzyme de conversion. L'alt&eacute;ration de la fonction r&eacute;nale peut survenir m&ecirc;me en cas de modification l&eacute;g&egrave;re de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec des posologies faibles, une titration prudente et un suivi de la fonction r&eacute;nale.</li>
<li>Hypertension r&eacute;novasculaire<br>Le risque d'hypotension et d'insuffisance r&eacute;nale augmente chez les patients avec st&eacute;nose bilat&eacute;rale des art&egrave;res r&eacute;nales ou st&eacute;nose art&eacute;rielle r&eacute;nale sur rein fonctionnellement unique trait&eacute;e par inhibiteur de l'enzyme de conversion. L'alt&eacute;ration de la fonction r&eacute;nale peut survenir m&ecirc;me en cas de modification l&eacute;g&egrave;re de la cr&eacute;atinine s&eacute;rique. Chez ces patients, le traitement doit &ecirc;tre initi&eacute; sous surveillance m&eacute;dicale &eacute;troite avec des posologies faibles, une titration prudente et un suivi de la fonction r&eacute;nale.</li>
<li>Transplantation r&eacute;nale<br>Il n'y a aucune exp&eacute;rience concernant l'administration de trandolapril chez des patients ayant eu une transplantation r&eacute;nale r&eacute;cente. Par cons&eacute;quent, le traitement par trandolapril n'est pas recommand&eacute; chez ces patients.</li>
<li>Risque d'h&eacute;patopathie<br>Rarement, des IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re cholestatique ou une h&eacute;patite et qui peut &eacute;voluer jusqu'&agrave; une n&eacute;crose fulminante h&eacute;patique et (quelquefois) un d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas compris. Les patients recevant des IEC qui ont d&eacute;velopp&eacute; un ict&egrave;re ou des &eacute;l&eacute;vations importantes des enzymes h&eacute;patiques doivent interrompre l'IEC et recevoir un suivi m&eacute;dical appropri&eacute;.</li>
<li>H&eacute;patopathie lors d'un traitement m&eacute;dicamenteux, ant&eacute;c&eacute;dent<br>Rarement, des IEC ont &eacute;t&eacute; associ&eacute;s &agrave; un syndrome d&eacute;butant par un ict&egrave;re cholestatique ou une h&eacute;patite et qui peut &eacute;voluer jusqu'&agrave; une n&eacute;crose fulminante h&eacute;patique et (quelquefois) un d&eacute;c&egrave;s. Le m&eacute;canisme de ce syndrome n'est pas compris. Les patients recevant des IEC qui ont d&eacute;velopp&eacute; un ict&egrave;re ou des &eacute;l&eacute;vations importantes des enzymes h&eacute;patiques doivent interrompre l'IEC et recevoir un suivi m&eacute;dical appropri&eacute;.</li>
<li>Risque de neutrop&eacute;nie<br>Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque d'agranulocytose<br>Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque de thrombop&eacute;nie<br>Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Risque d'an&eacute;mie<br>Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Connectivite<br>Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>D&eacute;ficit immunitaire<br>Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.</li>
<li>Insuffisance r&eacute;nale<br>- Des cas de neutrop&eacute;nie/agranulocytose, thrombocytop&eacute;nie et an&eacute;mie ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant des IEC. Chez des patients ayant une fonction r&eacute;nale normale et sans autre facteur de complication, la neutrop&eacute;nie survient rarement. Le trandolapril sera utilis&eacute; avec une extr&ecirc;me prudence chez les patients ayant une collag&eacute;nose vasculaire, un traitement immunosuppresseur, un traitement par allopurinol ou par proca&iuml;namide, ou une association de ces facteurs de complication, particuli&egrave;rement si la fonction r&eacute;nale pr&eacute;existante est alt&eacute;r&eacute;e. Certains de ces patients ont d&eacute;velopp&eacute; des infections graves qui dans certains cas n'ont pas r&eacute;pondu &agrave; un traitement antibiotique intensif. Si le trandolapril est utilis&eacute; chez de tels patients, un contr&ocirc;le p&eacute;riodique du nombre de leucocytes est conseill&eacute; et les patients doivent &ecirc;tre avertis de signaler tout signe d'infection.<br>- Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Risque d'oed&egrave;me de Quincke<br>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rapport&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, y compris le trandolapril. Il peut survenir &agrave; n'importe quel moment du traitement. Dans de tels cas, le trandolapril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et une surveillance appropri&eacute;e doit &ecirc;tre mise en place afin de s'assurer de la disparition compl&egrave;te des sympt&ocirc;mes avant de laisser partir le malade. Lorsque l'oed&egrave;me se limite &agrave; la face et aux l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques aient &eacute;t&eacute; utilis&eacute;s pour soulager les sympt&ocirc;mes. M&ecirc;me dans les cas o&ugrave; l'on n'observe qu'un gonflement de la langue, sans d&eacute;tresse respiratoire, les patients peuvent n&eacute;cessiter une mise en observation prolong&eacute;e car un traitement par antihistaminiques et corticost&eacute;ro&iuml;des peut s'av&eacute;rer &ecirc;tre insuffisant.<br>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. Des d&eacute;c&egrave;s ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s &agrave; la suite d'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me du larynx ou de la langue. Les patients dont la langue, la glotte ou le larynx sont atteints, sont susceptibles de pr&eacute;senter une obstruction des voies a&eacute;riennes, particuli&egrave;rement s'ils ont un ant&eacute;c&eacute;dent de chirurgie des voies a&eacute;riennes.<br>Lorsqu'il y a atteinte de la langue, de la glotte ou du larynx, susceptible d'entra&icirc;ner une obstruction des voies a&eacute;riennes, un traitement appropri&eacute;, qui peut comporter une injection d'une solution d'adr&eacute;naline sous-cutan&eacute;e au 1/1000 (0,3 ml &agrave; 0,5 ml), et/ou toutes mesures visant &agrave; d&eacute;sobstruer les voies a&eacute;riennes doivent &ecirc;tre mis en oeuvre.<br>Il a &eacute;t&eacute; rapport&eacute; une incidence plus &eacute;lev&eacute;e d'angio-oed&egrave;me chez les patients de race noire trait&eacute;s par IEC par rapport aux autres races.<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous traitement par IEC (cf Contre-indications).</li>
<li>Ant&eacute;c&eacute;dent d'oed&egrave;me de Quincke<br>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un IEC peuvent pr&eacute;senter un risque accru d'angio-oed&egrave;me sous traitement par IEC (cf Contre-indications).</li>
<li>Sujet noir<br>Il a &eacute;t&eacute; rapport&eacute; une incidence plus &eacute;lev&eacute;e d'angio-oed&egrave;me chez les patients de race noire trait&eacute;s par IEC par rapport aux autres races.</li>
<li>Risque d'angio-oed&egrave;me intestinal<br>De rares cas d'angio-oed&egrave;me intestinal ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par inhibiteurs de l'enzyme de conversion. Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements) ; dans certains cas il n'y avait pas d'angio-oed&egrave;me facial au pr&eacute;alable et le taux de C1-esterase &eacute;tait normal. L'angio-oed&egrave;me a &eacute;t&eacute; diagnostiqu&eacute; lors d'examens tels que scanner abdominal, &eacute;chographie ou au cours d'une chirurgie et les sympt&ocirc;mes ont disparu &agrave; l'arr&ecirc;t de l'IEC. L'angio-oed&egrave;me intestinal doit &ecirc;tre un diagnostic diff&eacute;rentiel chez les patients trait&eacute;s par IEC se pr&eacute;sentant pour douleur abdominale (cf Effets ind&eacute;sirables).</li>
<li>Traitement de d&eacute;sensibilisation en cours<br>Rarement, des patients recevant des IEC lors de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions ont &eacute;t&eacute; &eacute;vit&eacute;es en arr&ecirc;tant temporairement le traitement par l'IEC avant chaque d&eacute;sensibilisation.</li>
<li>H&eacute;maph&eacute;r&egrave;se<br>Rarement des patients recevant des IEC lors d'aph&eacute;r&egrave;ses des lipoprot&eacute;ines de basse densit&eacute; (LDL) avec du sulfate de dextran ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des potentiellement fatales. Ces r&eacute;actions furent &eacute;vit&eacute;es en arr&ecirc;tant provisoirement le traitement par IEC avant chaque aph&eacute;r&egrave;se.</li>
<li>Diab&egrave;te<br>- Chez les patients diab&eacute;tiques trait&eacute;s par des antidiab&eacute;tiques oraux ou par insuline, la glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e pendant le premier mois de traitement par un IEC.<br>- Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Risque de toux<br>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement.<br>L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&egrave;re indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</li>
<li>Intervention chirurgicale<br>Une hypotension peut survenir chez des patients subissant une intervention chirurgicale majeure ou trait&eacute;s par un agent anesth&eacute;sique. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le trandolapril.<br>En cas d'hypotension, celle-ci pourra &ecirc;tre corrig&eacute;e par un remplissage vol&eacute;mique.</li>
<li>Anesth&eacute;sie<br>Une hypotension peut survenir chez des patients subissant une intervention chirurgicale majeure ou trait&eacute;s par un agent anesth&eacute;sique. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e l'avant-veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le trandolapril.<br>En cas d'hypotension, celle-ci pourra &ecirc;tre corrig&eacute;e par un remplissage vol&eacute;mique.</li>
<li>Risque d'hyperkali&eacute;mie<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Sujet de plus de 70 ans<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Pathologie intercurrente<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>D&eacute;shydratation<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Insuffisance cardiaque congestive<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Acidose m&eacute;tabolique<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Interaction alimentaire : aliments riches en potassium<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Traitement par un m&eacute;dicament hyperkali&eacute;miant<br>Des &eacute;l&eacute;vations de potassium s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez quelques patients trait&eacute;s par IEC, y compris le trandolapril. Les facteurs augmentant le risque de pr&eacute;senter une hyperkali&eacute;mie comprennent une insuffisance r&eacute;nale, une aggravation de la fonction r&eacute;nale, l'&acirc;ge (&gt; 70 ans), un diab&egrave;te, des &eacute;v&egrave;nements intercurrents, en particulier d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique et prise concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple : spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne ou amiloride), de suppl&eacute;ments potassiques ou de sels de remplacement contenant du potassium, ou de m&eacute;dicaments susceptibles d'augmenter la kali&eacute;mie (par exemple, h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium ou de sels de remplacement contenant du potassium en particulier chez les patients ayant une alt&eacute;ration de la fonction r&eacute;nale peut induire une augmentation importante du potassium s&eacute;rique. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante de trandolapril et de l'un des m&eacute;dicaments mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution, et sous contr&ocirc;le fr&eacute;quent de la kali&eacute;mie.</li>
<li>Sujet &acirc;g&eacute;<br>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement (cf Posologie/Mode d'administration). La dose de d&eacute;part est ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, a fortiori en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</li>
<li>Enfant de moins de 15 ans<br>L'efficacit&eacute; et la tol&eacute;rance du trandolapril chez l'enfant n'ont pas &eacute;t&eacute; &eacute;tablies.</li>
<li>Grossesse, 3 premiers mois (de la)<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse et allaitement).</li>
<li>Femme susceptible d'&ecirc;tre enceinte<br>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse et allaitement).</li>
<li>Allaitement<br>L'administration de trandolapril est d&eacute;conseill&eacute;e chez la femme qui allaite (cf Grossesse et allaitement).</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le trandolapril, g&eacute;lules, peut &ecirc;tre pris avant, pendant ou apr&egrave;s les repas, la prise d'aliments ne modifiant pas la biodisponibilit&eacute; du trandolapril ou de son m&eacute;tabolite actif.</li>
<li>Administrer en une prise<br>Le trandolapril est administr&eacute; en une prise quotidienne.</li>
<li>Risque de r&eacute;action d'hypersensibilit&eacute; au jaune orang&eacute; S<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1er trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2 et 3&egrave;me trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1er trimestre de la grossesse ne permettent pas de conclure. Cependant une petite augmentation du risque de malformation cong&eacute;nitale ne peut &ecirc;tre exclue. A moins que le traitement IEC soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse.<br>En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.<br>L'exposition aux IEC au cours des 2&egrave;me et 3&egrave;me trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie) (cf S&eacute;curit&eacute; pr&eacute;clinique). En cas d'exposition &agrave; partir du 2&egrave;me trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne. Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>Il n'existe pas de donn&eacute;es concernant le passage dans le lait maternel. En cons&eacute;quence, l'administration de ce m&eacute;dicament est d&eacute;conseill&eacute;e chez la femme qui allaite.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Une prudence particuli&egrave;re devra &ecirc;tre observ&eacute;e chez les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines, en raison du risque de sensation de vertiges.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>C&eacute;phal&eacute;e<br>
</li>
<li>Asth&eacute;nie<br>
</li>
<li>Sensation de vertige<br>
</li>
<li>Malaise<br>
</li>
<li>Hypotension orthostatique<br>
</li>
<li>Hypotension art&eacute;rielle<br>
</li>
<li>Prurit<br>
</li>
<li>Eruption cutan&eacute;e<br>
</li>
<li>Naus&eacute;e<br>
</li>
<li>Dysgueusie<br>
</li>
<li>Pancr&eacute;atite<br>
</li>
<li>Toux<br>
</li>
<li>Oed&egrave;me de Quincke&nbsp;(Exceptionnel)<br>
</li>
<li>Ur&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Stenose arterielle renale,&nbsp;Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Cr&eacute;atinin&eacute;mie (augmentation)<br>
<dl>
<dd>Insuffisance r&eacute;nale,&nbsp;Stenose arterielle renale,&nbsp;Traitement diuretique.<br>
</dd>
</dl>
</li>
<li>Prot&eacute;inurie<br>
<dl>
<dd>Nephropathie preexistante.<br>
</dd>
</dl>
</li>
<li>Hyperkali&eacute;mie<br>
</li>
<li>An&eacute;mie<br>
<dl>
<dd>Hemodialyse,&nbsp;Transplant&eacute; r&eacute;nal.<br>
</dd>
</dl>
</li>
<li>Thrombop&eacute;nie<br>
</li>
<li>Enzymes h&eacute;patiques (augmentation)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;C09AA10 / TRANDOLAPRIL</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Antihypertenseur : inhibiteur de l'enzyme de conversion (Trandolapril)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Insuffisance cardiaque : inhibiteur de l'enzyme de conversion (Trandolapril)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 3725206</b>&nbsp;(TRANDOLAPRIL ACTAVIS 0,5 mg g&eacute;l : Plq/30).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 3733022</b>&nbsp;(TRANDOLAPRIL ACTAVIS 0,5 mg g&eacute;l : Plq/90).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Actavis France</b></font>
</center>
<br>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

