<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>RALOXIFENE TEVA 60 mg cp pellic</title>

<center>
<b><font size="7" color="#ff0000">RALOXIFENE TEVA 60 mg cp pellic</font></b>
</center>
<br>
<hr>







</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; pellicul&eacute;
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"><font face="Arial, Helvetica, sans-serif" size="2"></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>raloxif&egrave;ne chlorhydrate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">60 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit raloxif&egrave;ne</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">56 mg</font></td>
</tr>
</table>
Excipients :&nbsp;amidon de ma&iuml;s modifi&eacute;, magn&eacute;sium st&eacute;arate, povidone, silice collo&iuml;dale anhydre, cellulose microcristalline&nbsp;silicifi&eacute;e, polydextrose, (&nbsp;glucose, sorbitol&nbsp;), titane dioxyde, hypromellose, macrogol 4000.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">Le raloxif&egrave;ne est indiqu&eacute; dans le traitement et la pr&eacute;vention de l'ost&eacute;oporose chez les femmes m&eacute;nopaus&eacute;es. Une r&eacute;duction significative de l'incidence des fractures vert&eacute;brales, mais non de la hanche, a &eacute;t&eacute; d&eacute;montr&eacute;e.<br>Lors de la d&eacute;cision du choix de raloxif&egrave;ne ou d'autres th&eacute;rapeutiques, incluant les estrog&egrave;nes, pour une femme m&eacute;nopaus&eacute;e, il conviendra de prendre en compte les sympt&ocirc;mes de la m&eacute;nopause, les effets sur l'ut&eacute;rus et le sein, et les risques et b&eacute;n&eacute;fices cardio-vasculaires (voir Propri&eacute;t&eacute;s pharmacologiques).</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>La dose recommand&eacute;e est de un comprim&eacute; par jour, par voie orale, qui peut &ecirc;tre pris &agrave; n'importe quelle heure de la journ&eacute;e, avant, pendant ou apr&egrave;s les repas. Il n'est pas n&eacute;cessaire d'adapter la posologie chez les femmes &acirc;g&eacute;es. En raison de la nature de la pathologie, raloxif&egrave;ne est destin&eacute; &agrave; une utilisation de longue dur&eacute;e.<br>Un compl&eacute;ment en calcium et en vitamine D est g&eacute;n&eacute;ralement recommand&eacute; chez les femmes ayant un apport alimentaire faible.Insuffisance r&eacute;nale :<br>Le raloxif&egrave;ne ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (voir Contre-indications). Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e et l&eacute;g&egrave;re, raloxif&egrave;ne doit &ecirc;tre utilis&eacute; avec prudence.Insuffisance h&eacute;patique :<br>Le raloxif&egrave;ne ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une insuffisance h&eacute;patique (voir Contre-indications).Mode d'administration :<br>La dose recommand&eacute;e peut &ecirc;tre prise &agrave; n'importe quelle heure de la journ&eacute;e, avant, pendant ou apr&egrave;s les repas.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<b>Absolue(s) :</b>
<br>
<ul>
<li>Hypersensibilit&eacute; &agrave; l'un des composants</li>
<li>Femme susceptible d'&ecirc;tre enceinte</li>
<li>Accident thromboembolique veineux, ant&eacute;c&eacute;dent (d')</li>
<li>Accident thromboembolique veineux</li>
<li>Insuffisance h&eacute;patique</li>
<li>Cholestase</li>
<li>Insuffisance r&eacute;nale s&eacute;v&egrave;re : clairance de la cr&eacute;atinine &lt; 30 ml/min</li>
<li>H&eacute;morragie gyn&eacute;cologique d'&eacute;tiologie inconnue</li>
<li>Cancer de l'endom&egrave;tre</li>
<li>Malabsorption du glucose et du galactose, syndrome (de)</li>
<li>Intol&eacute;rance au fructose</li>
</ul>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<ul>
<li>Risque d'accident thromboembolique<br>Le raloxif&egrave;ne est associ&eacute; &agrave; un risque accru d'accident thrombo-embolique veineux qui est identique &agrave; celui rapport&eacute; avec le traitement hormonal substitutif (THS). Le rapport b&eacute;n&eacute;fice-risque doit &ecirc;tre pris en compte chez les patientes pr&eacute;sentant un risque d'accident thrombo-embolique veineux quelle qu'en soit l'&eacute;tiologie.<br>
</li>
<li>Assurer une suppl&eacute;mentation en calcium et en vitamine D en cas d'apports alimentaires insuffisants<br>Une suppl&eacute;mentation en calcium et en vitamine D est g&eacute;n&eacute;ralement recommand&eacute;e chez les femmes ayant un apport alimentaire faible.</li>
<li>Administrer ind&eacute;pendamment de la prise des repas<br>Le comprim&eacute; peut &ecirc;tre pris &agrave; n'importe quelle heure de la journ&eacute;e, avant, pendant ou apr&egrave;s les repas.</li>
<li>Sujet alit&eacute;<br>Le traitement par raloxif&egrave;ne doit &ecirc;tre interrompu en cas de maladie ou de situation entra&icirc;nant une immobilisation prolong&eacute;e. Ceci le plus t&ocirc;t possible ou dans les 3 jours pr&eacute;c&eacute;dant une immobilisation programm&eacute;e. La reprise du traitement ne pourra avoir lieu qu'apr&egrave;s r&eacute;solution des causes initiales de son arr&ecirc;t et la reprise d'une mobilit&eacute; compl&egrave;te.</li>
<li>Insuffisance coronarienne<br>Dans une &eacute;tude conduite chez des femmes m&eacute;nopaus&eacute;es ayant une maladie coronarienne connue ou un risque accru d'accidents coronariens, compar&eacute; au placebo, le raloxif&egrave;ne n'a pas modifi&eacute; l'incidence des infarctus du myocarde, des hospitalisations pour syndrome coronarien aigu, de la mortalit&eacute; globale, y compris de la mortalit&eacute; globale d'origine cardiovasculaire, ou des accidents vasculaires c&eacute;r&eacute;braux.</li>
<li>Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral<br>N&eacute;anmoins, il y a eu une augmentation de la mortalit&eacute; par accident vasculaire c&eacute;r&eacute;bral chez les femmes sous raloxif&egrave;ne. L'incidence de la mortalit&eacute; par accident vasculaire c&eacute;r&eacute;bral a &eacute;t&eacute; de 1,5 pour 1000 femmes-ann&eacute;e pour le placebo versus 2,2 pour 1000 femmes-ann&eacute;e pour le raloxif&egrave;ne. Ce r&eacute;sultat doit &ecirc;tre pris en compte lors de la prescription du raloxif&egrave;ne chez les femmes m&eacute;nopaus&eacute;es ayant un ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral ou d'autres facteurs de risque importants d'accident vasculaire c&eacute;r&eacute;bral, tels qu'un accident isch&eacute;mique c&eacute;r&eacute;bral transitoire ou une fibrillation auriculaire.</li>
<li>Risque de m&eacute;trorragie<br>Il n'est pas mis en &eacute;vidence de prolif&eacute;ration endom&eacute;triale. Tout saignement d'origine g&eacute;nitale survenant en cours de traitement par raloxif&egrave;ne constitue un &eacute;v&eacute;nement inattendu et devra faire l'objet d'explorations approfondies par un sp&eacute;cialiste. Les deux &eacute;tiologies les plus fr&eacute;quemment associ&eacute;es &agrave; des saignements d'origine g&eacute;nitale sous raloxif&egrave;ne ont &eacute;t&eacute; une atrophie endom&eacute;triale et des polypes de l'endom&egrave;tre de nature b&eacute;nigne. Des polypes b&eacute;nins de l'endom&egrave;tre ont &eacute;t&eacute; rapport&eacute;s chez 0,9% des femmes m&eacute;nopaus&eacute;es qui ont re&ccedil;u du raloxif&egrave;ne pendant 4 ans, comparativement &agrave; 0,3% chez les femmes qui ont re&ccedil;u le placebo.</li>
<li>Insuffisance h&eacute;patique<br>Le raloxif&egrave;ne est principalement m&eacute;tabolis&eacute; par le foie. L'administration de doses uniques de raloxif&egrave;ne &agrave; des patientes ayant une cirrhose et une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh, classe A) entra&icirc;ne des concentrations plasmatiques de raloxif&egrave;ne environ 2,5 fois sup&eacute;rieures &agrave; celles des t&eacute;moins. L'augmentation est corr&eacute;l&eacute;e aux concentrations de la bilirubine totale. En attendant des &eacute;valuations compl&eacute;mentaires sur la tol&eacute;rance et l'efficacit&eacute; chez les patientes pr&eacute;sentant une insuffisance h&eacute;patique, l'utilisation de raloxif&egrave;ne n'est pas recommand&eacute;e dans cette population. La bilirubine s&eacute;rique totale, les gamma-glutamyl transf&eacute;rases, les phosphatases alcalines, les ALAT et ASAT devront &ecirc;tre &eacute;troitement surveill&eacute;es au cours du traitement si des valeurs &eacute;lev&eacute;es sont observ&eacute;es.</li>
<li>Surveillance de la fonction h&eacute;patique pendant le traitement<br>La bilirubine s&eacute;rique totale, les gamma-glutamyl transf&eacute;rases, les phosphatases alcalines, les ALAT et ASAT devront &ecirc;tre &eacute;troitement surveill&eacute;es au cours du traitement si des valeurs &eacute;lev&eacute;es sont observ&eacute;es.</li>
<li>Hypertriglyc&eacute;rid&eacute;mie, ant&eacute;c&eacute;dent<br>Des donn&eacute;es cliniques en nombre limit&eacute; sugg&egrave;rent que chez les patientes ayant un ant&eacute;c&eacute;dent d'hypertriglyc&eacute;rid&eacute;mie (&gt; 5,6 mmol/l) induite par des estrog&egrave;nes administr&eacute;s par voie orale, le raloxif&egrave;ne pourrait &ecirc;tre associ&eacute; &agrave; une augmentation marqu&eacute;e des triglyc&eacute;rides s&eacute;riques. Le taux de triglyc&eacute;rides s&eacute;riques des patientes ayant un tel ant&eacute;c&eacute;dent doit &ecirc;tre surveill&eacute; lors de la prise de raloxif&egrave;ne.</li>
<li>Cancer du sein<br>La s&eacute;curit&eacute; d'emploi de raloxif&egrave;ne chez les patientes ayant un cancer du sein n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e. Aucune donn&eacute;e n'est disponible concernant l'utilisation concomitante de raloxif&egrave;ne et de produits destin&eacute;s au traitement du cancer du sein &agrave; un stade pr&eacute;coce ou avanc&eacute;.<br>En cons&eacute;quence raloxif&egrave;ne peut &ecirc;tre utilis&eacute;, en traitement ou pr&eacute;vention de l'ost&eacute;oporose, seulement si le traitement pour le cancer du sein, incluant les th&eacute;rapies adjuvantes est termin&eacute;.</li>
<li>Respecter l'indication officielle<br>Le raloxif&egrave;ne n'est pas efficace pour diminuer les sympt&ocirc;mes vasomoteurs (bouff&eacute;es de chaleur) ou les autres sympt&ocirc;mes de la m&eacute;nopause li&eacute;s &agrave; la carence en estrog&egrave;nes.</li>
<li>Sportif<br>
</li>
</ul>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Le raloxif&egrave;ne ne doit &ecirc;tre utilis&eacute; que chez les femmes m&eacute;nopaus&eacute;es.<br>Le raloxif&egrave;ne ne doit pas &ecirc;tre pris par les femmes en &acirc;ge de procr&eacute;er. Le raloxif&egrave;ne peut provoquer des anomalies foetales s'il est administr&eacute; chez la femme enceinte. Si ce m&eacute;dicament est utilis&eacute; par erreur pendant la grossesse, ou si la patiente d&eacute;bute une grossesse alors qu'elle est sous traitement, elle doit &ecirc;tre inform&eacute;e des risques potentiels pour le foetus (voir Donn&eacute;es de s&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>L'excr&eacute;tion du raloxif&egrave;ne dans le lait maternel n'est pas connue. Son utilisation n'est donc pas recommand&eacute;e chez les femmes allaitantes. Le raloxif&egrave;ne pourrait perturber le d&eacute;veloppement du nouveau-n&eacute;.</dd>
</dl>
<br>
<a name="machi"><font size="3" color="#990000"><b>CONDUITE ET UTILISATION DE MACHINES</b></font></a>
<dl>
<dd>Le raloxif&egrave;ne n'a pas d'effet connu sur la conduite ou la capacit&eacute; &agrave; utiliser des machines.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<ul>
<li>Bouff&eacute;e vasomotrice&nbsp;(Tr&egrave;s fr&eacute;quent)<br>
</li>
<li>Accident thromboembolique&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombophl&eacute;bite&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Embolie pulmonaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Thrombose vasculaire r&eacute;tinienne&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Crampe&nbsp;(Fr&eacute;quent)<br>
</li>
<li>Syndrome pseudogrippal&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Oed&egrave;me p&eacute;riph&eacute;rique&nbsp;(Rare)<br>
</li>
<li>Thrombop&eacute;nie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Transaminases (augmentation)&nbsp;(Rare)<br>
</li>
<li>Lithiase biliaire&nbsp;(Peu fr&eacute;quent)<br>
</li>
<li>Atteinte gyn&eacute;cologique<br>
</li>
<li>Trouble digestif<br>
</li>
<li>Naus&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Vomissement&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Douleur abdominale&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Dyspepsie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Hypertension art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>C&eacute;phal&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Migraine&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Eruption cutan&eacute;e&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Volume mammaire (augmentation)&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Mastodynie&nbsp;(Tr&egrave;s rare)<br>
</li>
<li>Accident thromboembolique veineux&nbsp;(Rare)<br>
</li>
<li>Thromboembolie art&eacute;rielle&nbsp;(Tr&egrave;s rare)<br>
</li>
</ul>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;G03XC01 / RALOXIFENE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Modulateur s&eacute;lectif de l'activation des r&eacute;cepteurs aux estrog&egrave;nes<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>

<b>Liste I</b>
<ul>
<li>
<b>CIP : 4933504</b>&nbsp;(RALOXIFENE TEVA 60 mg cp pellic : Plq/28).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<ul>
<li>
<b>CIP : 4933510</b>&nbsp;(RALOXIFENE TEVA 60 mg cp pellic : Plq/84).<br>Disponibilit&eacute; : officines<br>Rembours&eacute; &agrave; 65 %, Agr&eacute;&eacute; aux collectivit&eacute;s</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>T&eacute;va Sant&eacute;</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

