<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<title>NEODEX 40 mg cp s&eacute;c</title>

<center>
<b><font size="7" color="#ff0000">NEODEX 40 mg cp s&eacute;c</font></b>
</center>
<br>
<hr>






<br>
</font>
<hr>
<br>
<a name="forme"><font size="3" color="#990000"><b>FORME</b></font></a>
<br>comprim&eacute; s&eacute;cable
<br>
<a name="compo"><font size="3" color="#990000"><b>COMPOSITION</b></font></a>

<table width="100%" border="1">
<tr>
<td width="50%"></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2"><b>par 1 comprim&eacute;</b>
<br>
</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>dexam&eacute;thasone ac&eacute;tate</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">44,3 mg</font></td>
</tr>
<tr>
<td><font face="Arial, Helvetica, sans-serif" size="2"><b>&nbsp;&nbsp;Soit dexam&eacute;thasone</b></font></td><td align="center"><font face="Arial, Helvetica, sans-serif" size="2">40 mg</font></td>
</tr>
</table>
Excipients :&nbsp;lactose monohydrate, cellulose microcristalline, silice collo&iuml;dale anhydre, magn&eacute;sium st&eacute;arate.

<br>
<a name="indic"><font size="3" color="#990000"><b>INDICATIONS</b></font></a>
<dl>
<dd>
<p align="left">NEODEX 40 mg est indiqu&eacute;, chez l'adulte, en association, dans le traitement de certaines formes de my&eacute;lome multiple, de lymphome et de leuc&eacute;mie aigu&euml; lymphoblastique.</p>
</dd>
</dl>
<br>
<a name="posol"><font size="3" color="#990000"><b>POSOLOGIE et MODE D'ADMINISTRATION</b></font></a>
<dl>
<dd>Voie oralePosologie chez l'adulte :<br>La posologie et le rythme d'administration varient en fonction du protocole th&eacute;rapeutique et du (ou des) traitement(s) associ&eacute;(s). Elle est en g&eacute;n&eacute;ral de 20 &agrave; 40 mg/jour &agrave; prendre en une prise.</dd>
</dl>
<br>
<a name="contr"><font size="3" color="#990000"><b>CONTRE-INDICATIONS</b></font></a>

<dl>
<dd>
<p align="left">Ce m&eacute;dicament est g&eacute;n&eacute;ralement contre-indiqu&eacute; dans les situations suivantes (il n'existe toutefois aucune contre-indication absolue pour une corticoth&eacute;rapie d'indication vitale) :<br>. tout &eacute;tat infectieux,<br>. certaines viroses en &eacute;volution (notamment h&eacute;patites, herpes, varicelle, zona),<br>. &eacute;tats psychotiques encore non contr&ocirc;l&eacute;s par un traitement,<br>. vaccins vivants,<br>. hypersensibilit&eacute; &agrave; l'un des constituants.</p>
</dd>
</dl>
<br>
<a name="mises"><font size="3" color="#990000"><b>MISES EN GARDE et PRECAUTIONS D'EMPLOI</b></font></a>
<dl>
<dd>
<p align="left">NEODEX est un glucocortico&iuml;de fortement dos&eacute;. Il convient d'en tenir compte dans les modalit&eacute;s de surveillance du patient.<br>* Mises en garde :<br>- Risque infectieux :<br>La corticoth&eacute;rapie, notamment &agrave; forte dose, peut favoriser la survenue de diverses complications infectieuses dues notamment &agrave; des bact&eacute;ries, des levures et des parasites. Ces infections &eacute;ventuelles peuvent &eacute;galement &ecirc;tre dues &agrave; des micro-organismes rarement &agrave; l'origine d'infections dans des circonstances normales (infections opportunistes).<br>La survenue d'une anguillulose maligne est un risque important. Tous les sujets venant d'une zone d'end&eacute;mie (r&eacute;gions tropicale, subtropicale, sud de l'Europe) doivent avoir un examen parasitologique des selles et un traitement &eacute;radicateur syst&eacute;matique avant la corticoth&eacute;rapie.<br>Les signes &eacute;volutifs d'une infection peuvent &ecirc;tre masqu&eacute;s par la corticoth&eacute;rapie.<br>Il importe, avant la mise en route du traitement, d'&eacute;carter toute possibilit&eacute; de foyer infectieux, notamment tuberculeux, et de surveiller, en cours de traitement, l'apparition de pathologies infectieuses.<br>En cas de pathologie infectieuse &eacute;volutive, le traitement par NEODEX doit s'accompagner d'une th&eacute;rapie anti-infectieuse appropri&eacute;e.<br>En cas de tuberculose ancienne, un traitement prophylactique anti-tuberculeux est n&eacute;cessaire, s'il existe des s&eacute;quelles radiologiques importantes et si l'on ne peut s'assurer qu'un traitement bien conduit de 6 mois par la rifampicine a &eacute;t&eacute; donn&eacute;.<br>Certaines viroses (varicelle, rougeole) peuvent prendre une forme plus grave chez les patients trait&eacute;s par les glucocortico&iuml;des. Les personnes immunod&eacute;prim&eacute;es n'ayant jamais eu la varicelle ou la rougeole sont particuli&egrave;rement expos&eacute;es. Si, pendant le traitement par NEODEX, ces personnes ont un contact avec des individus ayant la varicelle ou la rougeole, un traitement pr&eacute;ventif doit &ecirc;tre instaur&eacute;, le cas &eacute;ch&eacute;ant.<br>- Troubles digestifs :<br>En cas d'ulc&egrave;re gastro-duod&eacute;nal, la corticoth&eacute;rapie n'est pas contre-indiqu&eacute;e si un traitement anti-ulc&eacute;reux est associ&eacute;.<br>En cas d'ant&eacute;c&eacute;dent ulc&eacute;reux, la corticoth&eacute;rapie peut &ecirc;tre prescrite, avec une surveillance clinique et au besoin apr&egrave;s fibroscopie.<br>L'emploi des cortico&iuml;des n&eacute;cessite une surveillance particuli&egrave;rement adapt&eacute;e, notamment chez les sujets &acirc;g&eacute;s et en cas de colites ulc&eacute;reuses (risque de perforation), anastomoses intestinales r&eacute;centes, insuffisance r&eacute;nale, insuffisance h&eacute;patique, ost&eacute;oporose, myasth&eacute;nie grave.<br>Les cortico&iuml;des peuvent favoriser l'apparition de tendinopathie, voire de rupture tendineuse (exceptionnelle). Ce risque est augment&eacute; lors de la co-prescription avec des fluoroquinolones et chez les patients dialys&eacute;s avec hyperparathyro&iuml;disme secondaire ou ayant subi une transplantation r&eacute;nale.<br>Ce m&eacute;dicament est d&eacute;conseill&eacute; en association avec le sultopride ou un vaccin vivant att&eacute;nu&eacute; (cf Interactions).<br>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose ou de d&eacute;ficit en lactase.<br>* Pr&eacute;cautions particuli&egrave;res d'emploi :<br>Au cours du traitement, il conviendra de surveiller la kali&eacute;mie, de s'assurer d'une suppl&eacute;mentation suffisante en potassium notamment en cas de risque de troubles du rythme ou d'associations &agrave; un traitement hypokali&eacute;miant.<br>Une r&eacute;tention hydrosod&eacute;e est habituelle, responsable en partie d'une &eacute;l&eacute;vation &eacute;ventuelle de la pression art&eacute;rielle. Il convient donc de r&eacute;duire l'apport sod&eacute; et de surveiller r&eacute;guli&egrave;rement la pression art&eacute;rielle.<br>Lorsque la corticoth&eacute;rapie est indispensable, le diab&egrave;te et l'hypertension art&eacute;rielle ne sont pas des contre-indications mais le traitement peut entra&icirc;ner leur d&eacute;s&eacute;quilibre. Il convient de r&eacute;&eacute;valuer leur prise en charge et il peut &ecirc;tre n&eacute;cessaire d'augmenter la dose d'insuline, d'antidiab&eacute;tique oral ou d'antihypertenseur (cf Interactions).<br>En fonction de la dur&eacute;e du traitement et de la posologie utilis&eacute;e, on peut s'attendre &agrave; un impact n&eacute;gatif sur le m&eacute;tabolisme du calcium. Il est donc recommand&eacute; de prendre des mesures prophylactiques contre l'ost&eacute;oporose, surtout en pr&eacute;sence d'autres facteurs de risque (tels que pr&eacute;disposition familiale, &acirc;ge avanc&eacute;, femme m&eacute;nopaus&eacute;e, apports prot&eacute;iques et calciques insuffisants, tabagisme excessif, consommation exag&eacute;r&eacute;e d'alcool ainsi que le manque d'activit&eacute; physique). La prophylaxie repose sur un apport suffisant en calcium et en vitamine D ainsi que sur l'activit&eacute; physique. En cas d'ost&eacute;oporose pr&eacute;existante, un traitement compl&eacute;mentaire doit &ecirc;tre envisag&eacute;.<br>Durant la p&eacute;riode de traitement, un r&eacute;gime pauvre en sucres d'absorption rapide et hyperprotidique doit &ecirc;tre associ&eacute;, en raison de l'effet hyperglyc&eacute;miant et du catabolisme protidique avec n&eacute;gativation du bilan azot&eacute;.<br>Les vaccinations &agrave; l'aide de vaccins inactiv&eacute;s sont habituellement possibles. Cependant, la r&eacute;ponse immunitaire et par cons&eacute;quent le succ&egrave;s de la vaccination peuvent &ecirc;tre diminu&eacute;s avec de fortes doses de glucocortico&iuml;des.<br>L'attention est attir&eacute;e chez les sportifs, cette sp&eacute;cialit&eacute; contenant un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</p>
</dd>
</dl>
<br>
<a name="inter"><font size="3" color="#990000"><b>IAM : INTERACTIONS MEDICAMENTEUSES</b></font></a>
<dl>
<dd>
Voir banque Interactions M&eacute;dicamenteuses
</dd>
</dl>
<br>
<a name="gross"><font size="3" color="#990000"><b>GROSSESSE ET ALLAITEMENT</b></font></a>

<p align="left">
<b>&nbsp;Grossesse :</b>
</p>
<dl>
<dd>Chez l'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne variable selon les esp&egrave;ces.<br>Dans l'esp&egrave;ce humaine, il existe un passage transplacentaire. Cependant, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des lors du premier trimestre.<br>Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nale n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es.<br>Il est justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique du nouveau-n&eacute;.<br>En cons&eacute;quence, les cortico&iuml;des peuvent &ecirc;tre prescrits pendant la grossesse si besoin.</dd>
</dl>
<p align="left">
<b>&nbsp;Allaitement :</b>
</p>
<dl>
<dd>En cas de traitement &agrave; doses importantes et de fa&ccedil;on chronique, l'allaitement est d&eacute;conseill&eacute;.</dd>
</dl>
<br>
<a name="effet"><font size="3" color="#990000"><b>EFFETS INDESIRABLES</b></font></a>

<dl>
<dd>
<p align="left">Ils sont surtout &agrave; craindre &agrave; doses importantes ou lors d'un traitement prolong&eacute; sur plusieurs mois.<br>. Infections : Augmentation du risque d'infections.<br>. Troubles du syst&egrave;me immunitaire : Inhibition des processus immunitaires.<br>. D&eacute;sordres hydro-&eacute;lectrolytiques : Hypokali&eacute;mie, alcalose m&eacute;tabolique, r&eacute;tention hydrosod&eacute;e, hypertension art&eacute;rielle, insuffisance cardiaque congestive.<br>. Troubles endocriniens et m&eacute;taboliques : Syndrome de Cushing iatrog&egrave;ne, inertie de la s&eacute;cr&eacute;tion d'ACTH, atrophie corticosurr&eacute;nalienne parfois d&eacute;finitive, diminution de la tol&eacute;rance au glucose, r&eacute;v&eacute;lation d'un diab&egrave;te latent, arr&ecirc;t de la croissance chez l'enfant, irr&eacute;gularit&eacute;s menstruelles. R&eacute;tention de sodium avec formation d'oed&egrave;me. Elimination accrue de potassium, calcium et phosphate.<br>. Troubles neuropsychiques : Fr&eacute;quemment : euphorie, insomnie, excitation ; rarement: acc&egrave;s d'allure maniaque, &eacute;tats confusionnels ou confuso-oniriques, convulsions (voie g&eacute;n&eacute;rale) ; &eacute;tat d&eacute;pressif &agrave; l'arr&ecirc;t du traitement.<br>. Troubles psychiatriques et du syst&egrave;me nerveux : Perturbations psychiques et neurologiques. El&eacute;vation de la pression intracr&acirc;nienne avec stase papillaire (pseudotumeur c&eacute;r&eacute;brale).<br>. Troubles oculaires : Augmentation de la pression intraoculaire (glaucome); trouble de la transparence du cristallin (cataracte).<br>. Troubles cardiovasculaires : Augmentation des risques de thrombose.<br>. Troubles digestifs : Ulc&egrave;res gastroduod&eacute;naux, ulc&eacute;ration du gr&ecirc;le, perforations et h&eacute;morragie digestive, des pancr&eacute;atites aigu&euml;s ont &eacute;t&eacute; signal&eacute;es, surtout chez l'enfant.<br>. Troubles cutan&eacute;s : Vergetures, acn&eacute; st&eacute;ro&iuml;dienne, purpura, ecchymose, hypertrichose, retard de cicatrisation.<br>. Troubles musculosquelettiques : Atrophie musculaire pr&eacute;c&eacute;d&eacute;e par une faiblesse musculaire (augmentation du catabolisme protidique), ost&eacute;oporose, fractures pathologiques en particulier tassements vert&eacute;braux, ost&eacute;on&eacute;crose aseptique des t&ecirc;tes f&eacute;morales. Quelques cas de ruptures tendineuses ont &eacute;t&eacute; d&eacute;crits de mani&egrave;re exceptionnelle, en particulier en co-prescription avec les fluoroquinolones.<br>. Troubles des organes de reproduction et des seins : Troubles de la s&eacute;cr&eacute;tion hormonale sexuelle (am&eacute;norrh&eacute;e, pilosit&eacute; anormale, impuissance).<br>Exception faite de l'ost&eacute;oporose, de la n&eacute;crose osseuse aseptique, des troubles de croissance chez l'enfant, du glaucome, de la cataracte et des vergetures pourpres, les effets secondaires possibles sont g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement par la dexam&eacute;thasone (selon la dose et la dur&eacute;e d'application).</p>
</dd>
</dl>
<br>
<a name="phard"><font size="3" color="#990000"><b>PHARMACODYNAMIE</b></font></a>
<ul>
<li>
<b>Classement ATC :&nbsp;</b>
<br>&nbsp;&nbsp;&nbsp;&nbsp;H02AB02 / DEXAMETHASONE</li>
</ul>
<ul>
<li>
<b>Classement Vidal :&nbsp;</b>
<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Anti-inflammatoire st&eacute;ro&iuml;dien : cortico&iuml;de (Dexam&eacute;thasone)<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Canc&eacute;rologie : cortico&iuml;des (dexam&eacute;thasone)<br>
</li>
</ul>
<br>
<a name="presentations"><font size="3" color="#990000"><b>PRESENTATIONS</b></font></a>


<ul>
<li>
<b>CIP : 5892782</b>&nbsp;(NEODEX 40 mg cp s&eacute;c : Plq/10 [ATU]).<br>
</li>
</ul>
<hr>
<br>
<center>
<font size="3" color="#990000"><b>Laboratoires CTRS</b></font>
</center>
<br>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

