<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PROCORALAN&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>ivabradine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg (oblong, avec une barre de s&eacute;cabilit&eacute; sur les 2&nbsp;faces permettant de le diviser en deux demi-doses &eacute;gales, grav&eacute; &laquo;&nbsp;5&nbsp;&raquo; sur une face, et du logo du laboratoire sur l'autre face&nbsp;; saumon)&nbsp;:&nbsp;Bo&icirc;te de&nbsp;56, sous blisters-calendriers.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 7,5&nbsp;mg (triangulaire, grav&eacute; &laquo;&nbsp;7,5&nbsp;&raquo; sur une face, et du logo du laboratoire sur l'autre face&nbsp;; saumon)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;56, sous blisters-calendriers.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;te de 100, sous blisters.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ivabradine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">7,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 5,390&nbsp;mg/cp &agrave; 5&nbsp;mg&nbsp;; 8,085&nbsp;mg/cp &agrave; 7,5&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium (E&nbsp;470&nbsp;B), amidon de ma&iuml;s, maltodextrine, silice collo&iuml;dale anhydre (E&nbsp;551). Pelliculage&nbsp;: hypromellose (E&nbsp;464), dioxyde de titane (E&nbsp;171), macrogol&nbsp;6000, glyc&eacute;rol (E&nbsp;422), st&eacute;arate de magn&eacute;sium (E&nbsp;470&nbsp;B), oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 63,91&nbsp;mg/cp &agrave; 5&nbsp;mg et 61,215&nbsp;mg/cp &agrave; 7,5&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique de l'angor stable chronique chez l'adulte coronarien en rythme sinusal.<br>L'ivabradine est indiqu&eacute;e&nbsp;:<ul>
<li type="disc">chez les adultes pr&eacute;sentant une intol&eacute;rance ou une contre-indication aux b&ecirc;tabloquants&nbsp;;<br>
</li>
<li type="disc">ou en association aux b&ecirc;tabloquants chez des patients insuffisamment contr&ocirc;l&eacute;s par une dose optimale de b&ecirc;tabloquants, et dont la fr&eacute;quence cardiaque reste sup&eacute;rieure &agrave; 60&nbsp;bpm.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Pour les diff&eacute;rentes doses th&eacute;rapeutiques, l'ivabradine est disponible sous forme de comprim&eacute;s pellicul&eacute;s dos&eacute;s &agrave; 5&nbsp;mg et 7,5&nbsp;mg.</p>
<p>La posologie initiale habituellement recommand&eacute;e est de 5&nbsp;mg d'ivabradine deux fois par jour. Apr&egrave;s trois &agrave; quatre semaines de traitement, la posologie peut &ecirc;tre augment&eacute;e &agrave; 7,5&nbsp;mg deux fois par jour, en fonction de la r&eacute;ponse th&eacute;rapeutique.</p>
<p>Si, durant le traitement, la fr&eacute;quence cardiaque de repos descend de fa&ccedil;on persistante en dessous de 50&nbsp;battements par minute (bpm) ou si le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie tels que sensations vertigineuses, fatigue ou hypotension, la dose doit &ecirc;tre diminu&eacute;e en sachant qu'une posologie de 2,5&nbsp;mg deux fois par jour (soit un demi-comprim&eacute; dos&eacute; &agrave; 5&nbsp;mg deux fois par jour) peut &ecirc;tre envisag&eacute;e. Le traitement doit &ecirc;tre interrompu si la fr&eacute;quence cardiaque reste inf&eacute;rieure &agrave; 50&nbsp;bpm ou si les sympt&ocirc;mes li&eacute;s &agrave; la bradycardie persistent (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>Co&ucirc;t du traitement journalier : 2,28&nbsp;euro(s).
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: <br>L'ivabradine ayant &eacute;t&eacute; &eacute;tudi&eacute;e chez un nombre limit&eacute; de patients &acirc;g&eacute;s de 75&nbsp;ans et plus, une posologie initiale plus faible doit &ecirc;tre mise en place (2,5&nbsp;mg deux fois par jour, c'est-&agrave;-dire un demi-comprim&eacute; dos&eacute; &agrave; 5&nbsp;mg deux fois par jour) avant de l'augmenter si n&eacute;cessaire.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients avec une insuffisance r&eacute;nale et une clairance de la cr&eacute;atinine sup&eacute;rieure &agrave; 15&nbsp;ml/min (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Aucune donn&eacute;e n'est disponible chez les patients avec une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 15&nbsp;ml/min. L'ivabradine doit donc &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans cette population.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re. L'ivabradine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. L'ivabradine est contre-indiqu&eacute;e chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re, en l'absence d'&eacute;tude men&eacute;e dans cette population et en raison d'une forte augmentation pr&eacute;visible de l'exposition syst&eacute;mique (<span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: <br>La s&eacute;curit&eacute; et l'efficacit&eacute; de l'ivabradine n'ont pas encore &eacute;t&eacute; &eacute;tablies chez les enfants de moins de 18&nbsp;ans. Il n'existe pas de donn&eacute;es disponibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre pris par voie orale en deux prises quotidiennes, une le matin et une le soir au cours des repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Fr&eacute;quence cardiaque de repos inf&eacute;rieure &agrave; 60&nbsp;battements par minute avant le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Infarctus aigu du myocarde.<br>
</li>
<li type="disc">Hypotension s&eacute;v&egrave;re (&lt;&nbsp;90/50&nbsp;mmHg)<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Maladie du sinus (&laquo;&nbsp;sick sinus syndrome&nbsp;&raquo;).<br>
</li>
<li type="disc">Bloc sino-auriculaire.<br>
</li>
<li type="disc">Insuffisance cardiaque des classes NYHA&nbsp;III-IV.<br>
</li>
<li type="disc">Patient pacemaker-d&eacute;pendant.<br>
</li>
<li type="disc">Angor instable.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du 3<font face="verdana" size="-1"><sup>e</sup></font> degr&eacute; (BAV&nbsp;III).<br>
</li>
<li type="disc">En association &agrave; des inhibiteurs puissants du cytochrome P450&nbsp;3A4, tels que les antifongiques azol&eacute;s (k&eacute;toconazole, itraconazole), les antibiotiques de la famille des macrolides (clarithromycine, &eacute;rythromycine per os, josamycine, t&eacute;lithromycine), les inhibiteurs de prot&eacute;ases (nelfinavir, ritonavir) ou la n&eacute;fazodone&nbsp;: <span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>.<br>
</li>
<li type="disc">Grossesse, allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Arythmies cardiaques&nbsp;:
</dt>
<dd>L'ivabradine n'est pas efficace dans le traitement ou la pr&eacute;vention des arythmies cardiaques et est susceptible de perdre son efficacit&eacute; en cas de survenue d'une tachyarythmie (ex&nbsp;: tachycardie ventriculaire ou supraventriculaire). L'ivabradine n'est donc pas conseill&eacute;e chez les patients pr&eacute;sentant une fibrillation auriculaire ou d'autres arythmies cardiaques interf&eacute;rant avec le fonctionnement du noeud sinusal.</dd>
<dd>Une surveillance clinique r&eacute;guli&egrave;re des patients trait&eacute;s par l'ivabradine est recommand&eacute;e en vue du d&eacute;pistage d'une fibrillation auriculaire (permanente ou paroxystique). Cette surveillance inclura &eacute;ventuellement un ECG en cas de signes cliniques tels que exacerbation de l'angor, palpitations, ou pouls irr&eacute;gulier.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients avec un bloc auriculoventriculaire du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;&nbsp;:
</dt>
<dd>L'ivabradine est d&eacute;conseill&eacute;e chez les patients ayant un bloc auriculoventriculaire du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute; (BAV&nbsp;II).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients pr&eacute;sentant une bradycardie&nbsp;:
</dt>
<dd>L'ivabradine ne doit pas &ecirc;tre administr&eacute;e chez les patients ayant une fr&eacute;quence cardiaque de repos inf&eacute;rieure &agrave; 60&nbsp;bpm avant le d&eacute;but du traitement (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Si, pendant le traitement, la fr&eacute;quence cardiaque au repos descend en dessous de 50&nbsp;bpm ou si le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, tels que sensations vertigineuses, fatigue ou hypotension, la posologie doit &ecirc;tre r&eacute;duite ou le traitement arr&ecirc;t&eacute; si la fr&eacute;quence cardiaque se maintient en dessous de 50&nbsp;bpm ou si les sympt&ocirc;mes li&eacute;s &agrave; la bradycardie persistent (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec les inhibiteurs calciques&nbsp;:
</dt>
<dd>L'utilisation concomitante de l'ivabradine avec des inhibiteurs calciques r&eacute;duisant la fr&eacute;quence cardiaque, comme le v&eacute;rapamil ou le diltiazem, n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
<dd>L'association de l'ivabradine aux d&eacute;riv&eacute;s nitr&eacute;s et aux inhibiteurs calciques d&eacute;riv&eacute;s de la dihydropyridine, tels que l'amlodipine, n'a pas pos&eacute; de probl&egrave;me de tol&eacute;rance. L'association de l'ivabradine aux inhibiteurs calciques d&eacute;riv&eacute;s de la dihydropyridine n'a pas montr&eacute; de b&eacute;n&eacute;fice suppl&eacute;mentaire (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque chronique&nbsp;:
</dt>
<dd>L'insuffisance cardiaque doit &ecirc;tre stabilis&eacute;e avec un traitement appropri&eacute; avant d'envisager le traitement par l'ivabradine. L'ivabradine est contre-indiqu&eacute;e chez les insuffisants cardiaques des classes NYHA&nbsp;III-IV et doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les insuffisants cardiaques des classes NYHA&nbsp;I-II (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accident vasculaire c&eacute;r&eacute;bral (AVC)&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es, l'utilisation de l'ivabradine est d&eacute;conseill&eacute;e dans les suites imm&eacute;diates d'un AVC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction visuelle&nbsp;:
</dt>
<dd>L'ivabradine a une influence sur la fonction r&eacute;tinienne (<span>cf&nbsp;Pharmacodynamie</span>). A ce jour, il n'existe pas d'&eacute;l&eacute;ment en faveur d'un effet toxique de l'ivabradine sur la r&eacute;tine, mais les effets &agrave; long terme d'un traitement avec l'ivabradine au-del&agrave; de 1&nbsp;an sur la fonction r&eacute;tinienne ne sont pas encore connus. L'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; s'il survient une d&eacute;t&eacute;rioration inattendue de la fonction visuelle. L'administration de l'ivabradine sera prudente chez les patients avec une r&eacute;tinite pigmentaire.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Patients hypotendus&nbsp;:
</dt>
<dd>Chez les patients avec une hypotension l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, les donn&eacute;es disponibles sont limit&eacute;es. Par cons&eacute;quent, l'ivabradine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez ces patients. L'ivabradine est contre-indiqu&eacute;e chez les patients avec une hypotension s&eacute;v&egrave;re (pression art&eacute;rielle &lt;&nbsp;90/50&nbsp;mmHg)&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fibrillations auriculaires/Arythmies cardiaques&nbsp;:
</dt>
<dd>Lors du r&eacute;tablissement d'un rythme sinusal par une cardioversion pharmacologique, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de risque de bradycardie (excessive) chez les patients trait&eacute;s par l'ivabradine. Cependant, en raison du nombre limit&eacute; de cas document&eacute;s, une cardioversion&nbsp;DC non urgente ne doit &ecirc;tre envisag&eacute;e que 24&nbsp;heures apr&egrave;s la derni&egrave;re prise d'ivabradine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant un QT long cong&eacute;nital ou trait&eacute;s par des m&eacute;dicaments allongeant le QT&nbsp;:
</dt>
<dd>L'utilisation de l'ivabradine doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant un QT long cong&eacute;nital ou trait&eacute;s par des m&eacute;dicaments allongeant l'intervalle&nbsp;QT (<span>cf&nbsp;Interactions</span>). Si l'association se r&eacute;v&egrave;le n&eacute;cessaire, une surveillance cardiaque attentive sera mise en place.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>Les comprim&eacute;s contenant du lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; chez des patients pr&eacute;sentant une galactos&eacute;mie cong&eacute;nitale, un d&eacute;ficit en lactase (Lapp), un syndrome de malabsorption du glucose et du galactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions pharmacodynamiques&nbsp;:</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>M&eacute;dicaments allongeant l'intervalle QT&nbsp;:<ul>
<li type="disc">M&eacute;dicaments &agrave; vis&eacute;e cardiovasculaire allongeant l'intervalle&nbsp;QT (ex&nbsp;: quinidine, disopyramide, b&eacute;pridil, sotalol, ibutilide, amiodarone).<br>
</li>
<li type="disc">M&eacute;dicaments non cardiovasculaires allongeant l'intervalle&nbsp;QT (ex&nbsp;: pimozide, ziprasidone, sertindole, m&eacute;floquine, halofantrine, pentamidine, cisapride, &eacute;rythromycine en intraveineuse).<br>
</li>
</ul>
<br>L'utilisation concomitante de l'ivabradine avec des m&eacute;dicaments &agrave; vis&eacute;e cardiovasculaire et non cardiovasculaire allongeant l'intervalle&nbsp;QT doit &ecirc;tre &eacute;vit&eacute;e car l'allongement de l'intervalle&nbsp;QT peut &ecirc;tre exacerb&eacute; par la r&eacute;duction de la fr&eacute;quence cardiaque. Si l'association appara&icirc;t n&eacute;cessaire, une surveillance cardiaque attentive sera mise en place (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<b>Interactions pharmacocin&eacute;tiques&nbsp;:</b>

<b>Cytochrome P450 3A4 (CYP3A4)&nbsp;:</b>

<p>L'ivabradine est exclusivement m&eacute;tabolis&eacute;e par le CYP3A4 et est un tr&egrave;s faible inhibiteur de ce cytochrome.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'ivabradine n'influence pas le m&eacute;tabolisme et les concentrations plasmatiques des autres substrats du CYP3A4 (qu'ils soient des inhibiteurs faibles, mod&eacute;r&eacute;s ou puissants). En revanche, les inhibiteurs et les inducteurs du CYP3A4 risquent d'interagir avec l'ivabradine en influant sur son m&eacute;tabolisme et sa pharmacocin&eacute;tique de fa&ccedil;on cliniquement significative.</p>
<p>Les &eacute;tudes d'interactions m&eacute;dicamenteuses ont &eacute;tabli que les inhibiteurs du CYP3A4 augmentent les concentrations plasmatiques d'ivabradine, alors que les inducteurs les diminuent. L'augmentation des concentrations plasmatiques d'ivabradine peut &ecirc;tre associ&eacute;e &agrave; un risque de bradycardie excessive (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<b>Contre-indiqu&eacute;es :</b>
L'utilisation concomitante d'inhibiteurs puissants du CYP3A4 comme les antifongiques azol&eacute;s (k&eacute;toconazole, itraconazole), les antibiotiques de la famille des macrolides (clarithromycine, &eacute;rythromycine per os, josamycine, t&eacute;lithromycine), les inhibiteurs de prot&eacute;ase du VIH (nelfinavir, ritonavir) et la n&eacute;fazodone est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>). Les inhibiteurs puissants du CYP3A4 comme le k&eacute;toconazole (200&nbsp;mg une fois par jour) et la josamycine (1&nbsp;g deux fois par jour) augmentent l'exposition plasmatique &agrave; l'ivabradine de 7 &agrave; 8&nbsp;fois.
<b>D&eacute;conseill&eacute;es :</b>
Inhibiteurs mod&eacute;r&eacute;s du CYP3A4&nbsp;: des &eacute;tudes sp&eacute;cifiques d'interactions chez des volontaires sains et chez des patients ont montr&eacute; que l'association de l'ivabradine avec les m&eacute;dicaments diminuant la fr&eacute;quence cardiaque, tels que le diltiazem ou le v&eacute;rapamil, entra&icirc;nent un accroissement de l'exposition &agrave; l'ivabradine (augmentation de 2 &agrave; 3&nbsp;fois de l'aire sous la courbe [ASC]), et une r&eacute;duction suppl&eacute;mentaire de la fr&eacute;quence cardiaque de 5&nbsp;bpm. L'utilisation concomitante de l'ivabradine avec ces m&eacute;dicaments n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs mod&eacute;r&eacute;s du CYP3A4&nbsp;: l'utilisation concomitante de l'ivabradine avec les autres inhibiteurs mod&eacute;r&eacute;s du CYP3A4 (ex&nbsp;: fluconazole) peut &ecirc;tre envisag&eacute;e &agrave; la posologie initiale de 2,5&nbsp;mg deux fois par jour (soit un demi-comprim&eacute; dos&eacute; &agrave; 5&nbsp;mg deux fois par jour) et, si la fr&eacute;quence cardiaque au repos est sup&eacute;rieure &agrave; 60&nbsp;bpm, avec une surveillance de la fr&eacute;quence cardiaque.<br>
</li>
<li type="disc">Jus de pamplemousse&nbsp;: l'exposition &agrave; l'ivabradine double lors de la consommation de jus de pamplemousse. La prise de jus de pamplemousse doit donc &ecirc;tre r&eacute;duite pendant le traitement par l'ivabradine.<br>
</li>
<li type="disc">Inducteurs du CYP3A4&nbsp;: les inducteurs du CYP3A4, tels que rifampicine, barbituriques, ph&eacute;nyto&iuml;ne, Hypericum perforatum (millepertuis), peuvent diminuer l'exposition &agrave; l'ivabradine et son efficacit&eacute;. L'utilisation concomitante de m&eacute;dicaments inducteurs du CYP3A4 n&eacute;cessite un ajustement de la posologie de l'ivabradine. Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'association de 10&nbsp;mg d'ivabradine deux fois par jour &agrave; du millepertuis r&eacute;duit de moiti&eacute; l'ASC de l'ivabradine. La prise de millepertuis doit donc &ecirc;tre r&eacute;duite pendant le traitement par l'ivabradine.<br>
</li>
</ul>
<br>
<b>Autres associations&nbsp;:</b>
<br>Des &eacute;tudes sp&eacute;cifiques d'interactions n'ont r&eacute;v&eacute;l&eacute; aucune interaction pharmacocin&eacute;tique ou pharmacodynamique cliniquement significative entre l'ivabradine et les m&eacute;dicaments suivants&nbsp;: inhibiteurs de la pompe &agrave; protons (om&eacute;prazole, lansoprazole), sild&eacute;nafil, inhibiteurs de l'HMG-CoA r&eacute;ductase (simvastatine), inhibiteurs calciques d&eacute;riv&eacute;s de la dihydropyridine (amlodipine, lacidipine), digoxine et warfarine. De plus, aucun effet cliniquement significatif de l'ivabradine n'a &eacute;t&eacute; observ&eacute; sur la pharmacocin&eacute;tique de la simvastatine, de l'amlodipine, de la lacidipine, ni sur la pharmacocin&eacute;tique et la pharmacodynamie de la digoxine et de la warfarine, et ni sur la pharmacodynamie de l'aspirine.<br>Dans des &eacute;tudes pivots de phase&nbsp;III, les m&eacute;dicaments suivants n'ont pas &eacute;t&eacute; interdits et, en cons&eacute;quence, ont &eacute;t&eacute; r&eacute;guli&egrave;rement associ&eacute;s &agrave; l'ivabradine sans manifestation de probl&egrave;mes de s&eacute;curit&eacute; d'emploi&nbsp;: inhibiteurs de l'enzyme de conversion de l'angiotensine, antagonistes de l'angiotensine&nbsp;II, diur&eacute;tiques, d&eacute;riv&eacute;s nitr&eacute;s d'action courte et prolong&eacute;e, inhibiteurs de l'HMG-CoA r&eacute;ductase, fibrates, inhibiteurs de la pompe &agrave; protons, antidiab&eacute;tiques oraux, aspirine et autres m&eacute;dicaments antiplaquettaires.<br>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es ou des donn&eacute;es limit&eacute;es sur l'utilisation de l'ivabradine chez la femme enceinte. Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction. Ces &eacute;tudes ont montr&eacute; des effets embryotoxiques et t&eacute;ratog&egrave;nes (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'Homme n'est pas connu. Par cons&eacute;quent, l'ivabradine est contre-indiqu&eacute;e durant la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des &eacute;tudes chez l'animal montrent que l'ivabradine est excr&eacute;t&eacute;e dans le lait maternel. Par cons&eacute;quent, l'ivabradine est contre-indiqu&eacute;e durant l'allaitement (<span>cf&nbsp;Contre-indications</span>).</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Des &eacute;tudes chez le rat ont montr&eacute; qu'il n'y a pas d'effet sur la fertilit&eacute; des m&acirc;les et des femelles (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une &eacute;tude sp&eacute;cifique destin&eacute;e &agrave; &eacute;valuer l'influence de l'ivabradine sur la conduite automobile a &eacute;t&eacute; r&eacute;alis&eacute;e chez des volontaires sains&nbsp;; aucune alt&eacute;ration de la conduite n'a &eacute;t&eacute; mise en &eacute;vidence. L'ivabradine n'a aucun effet ou n'a qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Cependant, l'ivabradine peut &ecirc;tre responsable de ph&eacute;nom&egrave;nes lumineux transitoires, principalement &agrave; type de phosph&egrave;nes (<span>cf&nbsp;Effets ind&eacute;sirables</span>). L'apparition possible de tels ph&eacute;nom&egrave;nes lumineux doit &ecirc;tre prise en compte lors de la conduite de v&eacute;hicules ou l'utilisation de machines dans les situations o&ugrave; des modifications soudaines de luminosit&eacute; sont susceptibles de se produire, sp&eacute;cialement lors de la conduite de nuit.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Procoralan a &eacute;t&eacute; &eacute;tudi&eacute; lors d'essais cliniques men&eacute;s chez environ 5000&nbsp;patients. Pr&egrave;s de 2900&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par l'ivabradine lors des &eacute;tudes de phase&nbsp;II et III.<br>Les effets ind&eacute;sirables les plus fr&eacute;quents constat&eacute;s avec l'ivabradine, ph&eacute;nom&egrave;nes lumineux (phosph&egrave;nes) et bradycardie, sont dose-d&eacute;pendants et li&eacute;s &agrave; l'effet pharmacologique du m&eacute;dicament.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques et sont list&eacute;s ci-dessous selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; inconnu (ne peut &ecirc;tre estim&eacute; d'apr&egrave;s les donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me&nbsp;d'organe</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&Eacute;osinophilie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Hyperuric&eacute;mie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es, g&eacute;n&eacute;ralement pendant le premier mois de traitement&nbsp;; sensations vertigineuses, pouvant &ecirc;tre li&eacute;es &agrave; la bradycardie</td>
</tr>
<tr>
<td valign="middle" align="center">Inconnu</td><td valign="middle" align="center">Syncope, pouvant &ecirc;tre li&eacute;e &agrave; une bradycardie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections oculaires</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Ph&eacute;nom&egrave;nes lumineux (phosph&egrave;nes)</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Vision trouble</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Vertiges</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections cardiaques</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Bradycardie&nbsp;; bloc auriculoventriculaire du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute; (BAV&nbsp;I&nbsp;- allongement de&nbsp;l'intervalle PQ &agrave; l'ECG)&nbsp;; extrasystoles ventriculaires</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Palpitations, extrasystoles supraventriculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">Inconnu</td><td valign="middle" align="center">Hypotension, pouvant &ecirc;tre li&eacute;e &agrave; une bradycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Dyspn&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es&nbsp;; constipation&nbsp;; diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la&nbsp;peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Inconnu</td><td valign="middle" align="center">Rash&nbsp;; &eacute;ryth&egrave;me&nbsp;; prurit</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Crampes musculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Inconnu</td><td valign="middle" align="center">Malaise, pouvant &ecirc;tre li&eacute; &agrave; une bradycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie</td>
</tr>
</table>Des ph&eacute;nom&egrave;nes lumineux (phosph&egrave;nes) ont &eacute;t&eacute; rapport&eacute;s par 14,5&nbsp;% des patients, d&eacute;crits comme une luminosit&eacute; transitoirement augment&eacute;e dans une zone limit&eacute;e du champ visuel. Ils sont habituellement provoqu&eacute;s par de brusques variations de l'intensit&eacute; lumineuse. Les phosph&egrave;nes apparaissent en g&eacute;n&eacute;ral dans les deux premiers mois de traitement, apr&egrave;s quoi, ils peuvent survenir de mani&egrave;re r&eacute;p&eacute;titive. Les phosph&egrave;nes sont g&eacute;n&eacute;ralement d&eacute;crits comme &eacute;tant d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Ils disparaissent le plus souvent au cours du traitement ou apr&egrave;s le traitement, une majorit&eacute; (77,5&nbsp;%) dispara&icirc;t pendant le traitement. Moins de 1&nbsp;% des patients ont chang&eacute; leurs habitudes quotidiennes ou ont interrompu le traitement &agrave; cause des phosph&egrave;nes.<br>Une bradycardie a &eacute;t&eacute; rapport&eacute;e par 3,3&nbsp;% des patients, en particulier pendant les 2 ou 3 premiers mois du traitement. 0,5&nbsp;% des patients ont pr&eacute;sent&eacute; une bradycardie s&eacute;v&egrave;re avec une fr&eacute;quence cardiaque inf&eacute;rieure ou &eacute;gale &agrave; 40&nbsp;bpm.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage peut provoquer une bradycardie s&eacute;v&egrave;re et prolong&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Une bradycardie s&eacute;v&egrave;re doit faire l'objet d'un traitement symptomatique en milieu sp&eacute;cialis&eacute;. Dans le cas d'une bradycardie mal tol&eacute;r&eacute;e h&eacute;modynamiquement, un traitement symptomatique par b&ecirc;tastimulant par voie intraveineuse tel que l'isopr&eacute;naline pourra &ecirc;tre envisag&eacute;. Une sonde d'entra&icirc;nement &eacute;lectrosystolique cardiaque temporaire pourra &ecirc;tre mise en place si besoin.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments en cardiologie, autres m&eacute;dicaments en cardiologie (code ATC&nbsp;: C01EB17).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>L'ivabradine agit en r&eacute;duisant uniquement la fr&eacute;quence cardiaque, par inhibition s&eacute;lective et sp&eacute;cifique du courant pacemaker&nbsp;If qui contr&ocirc;le la d&eacute;polarisation diastolique spontan&eacute;e au niveau du noeud sinusal et r&eacute;gule la fr&eacute;quence cardiaque.</dd>
<dd>Les effets cardiaques sont sp&eacute;cifiques du noeud sinusal, sans effet sur les temps de conduction intra-auriculaire, auriculoventriculaire ou intraventriculaire, sur la contractilit&eacute; myocardique ou sur la repolarisation ventriculaire.</dd>
<dd>L'ivabradine peut &eacute;galement interagir avec le courant r&eacute;tinien&nbsp;Ih qui s'apparente au courant cardiaque&nbsp;If. Celui-ci intervient dans la r&eacute;solution temporelle du syst&egrave;me visuel, par le raccourcissement de la r&eacute;ponse r&eacute;tinienne &agrave; des stimuli lumineux intenses. Lors de circonstances d&eacute;clenchantes (telles que des changements rapides de la luminosit&eacute;), l'inhibition partielle du courant&nbsp;Ih par l'ivabradine est &agrave; l'origine des ph&eacute;nom&egrave;nes lumineux que peuvent percevoir occasionnellement des patients. Les ph&eacute;nom&egrave;nes lumineux (phosph&egrave;nes) sont d&eacute;crits comme une augmentation transitoire de la luminosit&eacute; dans une zone limit&eacute;e du champ visuel (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;: 
</dt>
<dd>La propri&eacute;t&eacute; pharmacodynamique principale de l'ivabradine chez l'homme consiste en une r&eacute;duction sp&eacute;cifique et dose-d&eacute;pendante de la fr&eacute;quence cardiaque. L'analyse de la r&eacute;duction de la fr&eacute;quence cardiaque avec des doses allant jusqu'&agrave; 20&nbsp;mg deux fois par jour indique une tendance &agrave; un effet plateau qui est coh&eacute;rent avec un risque r&eacute;duit de bradycardie s&eacute;v&egrave;re inf&eacute;rieure &agrave; 40&nbsp;bpm (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Aux posologies usuelles recommand&eacute;es, la fr&eacute;quence cardiaque diminue approximativement de 10&nbsp;bpm au repos et &agrave; l'effort. Ceci entra&icirc;ne une r&eacute;duction du travail cardiaque et de la consommation en oxyg&egrave;ne du myocarde.</dd>
<dd>L'ivabradine ne modifie pas la conduction intracardiaque, la contractilit&eacute; (pas d'effet inotrope n&eacute;gatif) et la repolarisation ventriculaire&nbsp;:<ul>
<li type="disc">dans des &eacute;tudes cliniques d'&eacute;lectrophysiologie, l'ivabradine n'a pas modifi&eacute; les temps de conduction auriculoventriculaire et intraventriculaire, ni l'intervalle&nbsp;QT corrig&eacute;&nbsp;;<br>
</li>
<li type="disc">chez des patients avec une dysfonction ventriculaire gauche (fraction d'&eacute;jection ventriculaire gauche [FEVG] entre 30 et 45&nbsp;%), l'ivabradine n'a pas eu d'effet d&eacute;l&eacute;t&egrave;re sur la FEVG.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; antiangoreuse et anti-isch&eacute;mique de Procoralan a &eacute;t&eacute; &eacute;tudi&eacute;e dans 5&nbsp;&eacute;tudes randomis&eacute;es en double aveugle (trois versus placebo, une versus at&eacute;nolol et une versus amlodipine). Ces &eacute;tudes ont inclus un total de 4111&nbsp;patients atteints d'angor stable chronique, dont 2617 ont re&ccedil;u de l'ivabradine.</dd>
<dd>Administr&eacute;e &agrave; la dose de 5&nbsp;mg deux fois par jour, l'efficacit&eacute; de l'ivabradine a &eacute;t&eacute; d&eacute;montr&eacute;e sur tous les param&egrave;tres mesur&eacute;s lors des tests d'effort dans les 3 &agrave; 4&nbsp;semaines apr&egrave;s le d&eacute;but du traitement. Son efficacit&eacute; a &eacute;t&eacute; confirm&eacute;e &agrave; la dose de 7,5&nbsp;mg deux fois par jour. En particulier, le b&eacute;n&eacute;fice suppl&eacute;mentaire par rapport &agrave; la dose de 5&nbsp;mg deux fois par jour a notamment &eacute;t&eacute; d&eacute;montr&eacute; dans une &eacute;tude versus produit de r&eacute;f&eacute;rence (at&eacute;nolol)&nbsp;: la dur&eacute;e totale de l'exercice &agrave; la concentration plasmatique minimale a &eacute;t&eacute; augment&eacute;e de 1&nbsp;minute environ, apr&egrave;s 1&nbsp;mois de traitement sous ivabradine &agrave; la dose de 5&nbsp;mg deux fois par jour et s'est encore allong&eacute;e de pr&egrave;s de 25&nbsp;secondes, apr&egrave;s 3&nbsp;mois de traitement suppl&eacute;mentaire sous ivabradine &agrave; la dose de 7,5&nbsp;mg deux fois par jour. Dans cette &eacute;tude, l'action antiangineuse et anti-isch&eacute;mique de l'ivabradine a &eacute;t&eacute; confirm&eacute;e chez les patients &acirc;g&eacute;s de 65&nbsp;ans ou plus. Les r&eacute;sultats d'efficacit&eacute; des doses de 5 et 7,5&nbsp;mg d'ivabradine deux fois par jour sont coh&eacute;rents entre les &eacute;tudes sur l'ensemble des param&egrave;tres mesur&eacute;s lors des tests d'effort (dur&eacute;e totale de l'exercice, d&eacute;lai de survenue de la douleur angineuse limitante, d&eacute;lai d'apparition de la douleur angineuse et d&eacute;lai d'apparition du sous-d&eacute;calage du segment ST de 1&nbsp;mm), et ont &eacute;t&eacute; associ&eacute;s &agrave; une baisse d'environ 70&nbsp;% de la fr&eacute;quence des crises d'angor. L'administration de l'ivabradine en deux prises par jour a permis de maintenir une efficacit&eacute; constante tout au long du nycth&eacute;m&egrave;re.</dd>
<dd>Dans une &eacute;tude randomis&eacute;e contr&ocirc;l&eacute;e versus placebo r&eacute;alis&eacute;e chez 889&nbsp;patients, l'association de l'ivabradine &agrave; l'at&eacute;nolol (50&nbsp;mg/jour) a d&eacute;montr&eacute; un suppl&eacute;ment d'efficacit&eacute; sur l'ensemble des param&egrave;tres des &eacute;preuves d'effort, r&eacute;alis&eacute;es au creux de l'activit&eacute; du m&eacute;dicament (12&nbsp;heures apr&egrave;s la prise).</dd>
<dd>Dans une &eacute;tude randomis&eacute;e contr&ocirc;l&eacute;e versus placebo et men&eacute;e chez 725&nbsp;patients, l'association de l'ivabradine &agrave; l'amlodipine n'a pas montr&eacute; d'efficacit&eacute; suppl&eacute;mentaire au creux de l'activit&eacute; du m&eacute;dicament (12&nbsp;heures apr&egrave;s la prise), alors qu'un suppl&eacute;ment d'efficacit&eacute; a &eacute;t&eacute; observ&eacute; au pic (3&nbsp;&agrave; 4&nbsp;heures apr&egrave;s la prise). </dd>
<dd>L'efficacit&eacute; de l'ivabradine s'est pleinement maintenue durant les 3 ou 4&nbsp;mois de traitement des &eacute;tudes. Aucun ph&eacute;nom&egrave;ne d'&eacute;puisement de l'effet pharmacologique (baisse d'efficacit&eacute;) durant le traitement ni d'effet rebond apr&egrave;s arr&ecirc;t brutal n'a &eacute;t&eacute; observ&eacute;. L'activit&eacute; antiangoreuse et anti-isch&eacute;mique de l'ivabradine a &eacute;t&eacute; associ&eacute;e &agrave; une diminution dose-d&eacute;pendante de la fr&eacute;quence cardiaque et &agrave; une diminution significative du double produit (fr&eacute;quence cardiaque&nbsp;x pression art&eacute;rielle systolique) au repos et &agrave; l'effort. Les effets sur la pression art&eacute;rielle et sur les r&eacute;sistances p&eacute;riph&eacute;riques art&eacute;rielles &eacute;taient mineurs et cliniquement non significatifs.</dd>
<dd>Le maintien de la diminution de la fr&eacute;quence cardiaque a &eacute;t&eacute; d&eacute;montr&eacute; chez les patients trait&eacute;s par l'ivabradine durant au moins 1&nbsp;an (n&nbsp;=&nbsp;713). Aucun effet n'a &eacute;t&eacute; observ&eacute; sur les m&eacute;tabolismes glucidique et lipidique.</dd>
<dd>L'efficacit&eacute; antiangoreuse et anti-isch&eacute;mique de l'ivabradine a &eacute;t&eacute; retrouv&eacute;e de la m&ecirc;me mani&egrave;re chez les patients diab&eacute;tiques (n&nbsp;=&nbsp;457), avec un profil de s&eacute;curit&eacute; similaire &agrave; ce qu'il est dans la population g&eacute;n&eacute;rale.</dd>
<dd>Une importante &eacute;tude, Beautiful, a &eacute;t&eacute; r&eacute;alis&eacute;e chez 10&nbsp;917&nbsp;patients coronariens pr&eacute;sentant une dysfonction ventriculaire gauche (FEVG &lt;&nbsp;40&nbsp;%) et recevant d&eacute;j&agrave; un traitement optimal, dont 86,9&nbsp;% sous b&ecirc;tabloquants. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait un crit&egrave;re combin&eacute; associant la mortalit&eacute; cardiovasculaire, les hospitalisations pour infarctus aigu du myocarde et les hospitalisations pour survenue ou aggravation d'une insuffisance cardiaque. L'&eacute;tude n'a pas mis en &eacute;vidence de diff&eacute;rence de survenue du crit&egrave;re principal combin&eacute; entre le groupe ivabradine, et le groupe placebo (risque relatif ivabradine/placebo 1,00, p&nbsp;=&nbsp;0,945).</dd>
<dd>Dans une &eacute;tude post-hoc r&eacute;alis&eacute;e chez un sous-groupe de patients pr&eacute;sentant un angor symptomatique au moment de la randomisation (n&nbsp;=&nbsp;1507), aucun probl&egrave;me de s&eacute;curit&eacute; d'emploi relatif &agrave; des d&eacute;c&egrave;s cardiovasculaires, des hospitalisations pour infarctus aigu du myocarde ou pour insuffisance cardiaque n'a &eacute;t&eacute; d&eacute;tect&eacute; (ivabradine 12,0&nbsp;% versus placebo 15,5&nbsp;%, p&nbsp;=&nbsp;0,05).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les conditions physiologiques, l'ivabradine est rapidement lib&eacute;r&eacute;e des comprim&eacute;s et est tr&egrave;s soluble dans l'eau (&gt;&nbsp;10&nbsp;mg/ml). L'ivabradine est l'&eacute;nantiom&egrave;re&nbsp;S et n'a pas montr&eacute; de bioconversion in vivo. Le d&eacute;riv&eacute; N-d&eacute;m&eacute;thyl&eacute; de l'ivabradine a &eacute;t&eacute; identifi&eacute; comme le principal m&eacute;tabolite actif chez l'homme.</p>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute;&nbsp;:
</dt>
<dd>L'absorption de l'ivabradine est rapide et presque compl&egrave;te apr&egrave;s administration orale, avec un pic de concentration plasmatique atteint en 1&nbsp;heure environ &agrave; jeun. La biodisponibilit&eacute; absolue des comprim&eacute;s pellicul&eacute;s est proche de 40&nbsp;%, en raison de l'effet de premier passage intestinal et h&eacute;patique. </dd>
<dd>Les aliments retardent l'absorption d'environ 1&nbsp;heure et augmentent l'exposition plasmatique de 20 &agrave; 30&nbsp;%. La prise de comprim&eacute;s pendant les repas est recommand&eacute;e afin de diminuer la variabilit&eacute; intra-individuelle &agrave; l'exposition plasmatique (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison de l'ivabradine aux prot&eacute;ines plasmatiques est d'environ 70&nbsp;% et le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est proche de 100&nbsp;l. La concentration plasmatique maximale apr&egrave;s administration chronique de la dose recommand&eacute;e de 5&nbsp;mg deux fois par jour est d'environ 22&nbsp;ng/ml (CV&nbsp;=&nbsp;29&nbsp;%). A l'&eacute;tat d'&eacute;quilibre, la concentration plasmatique moyenne est de 10&nbsp;ng/ml (CV&nbsp;=&nbsp;38&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>L'ivabradine est fortement m&eacute;tabolis&eacute;e par l'intestin et par le foie, par un processus oxydatif impliquant uniquement le cytochrome P450&nbsp;3A4 (CYP3A4). Le m&eacute;tabolite actif principal est le d&eacute;riv&eacute; N-d&eacute;m&eacute;thyl&eacute; (S18982), ses taux plasmatiques sont environ 40&nbsp;% de ceux de la mol&eacute;cule m&egrave;re. Ce m&eacute;tabolite actif est &eacute;galement m&eacute;tabolis&eacute; par le CYP3A4. L'ivabradine n'a qu'une faible affinit&eacute; pour le CYP3A4. Elle n'a pas d'effet cliniquement significatif d'inhibition ou d'induction de ce cytochrome CYP3A4 et, par cons&eacute;quent, n'est pas susceptible de modifier le m&eacute;tabolisme ou les concentrations plasmatiques des substrats du CYP3A4. En revanche, les inhibiteurs et les inducteurs puissants du CYP3A4 sont susceptibles de modifier les concentrations plasmatiques de l'ivabradine de fa&ccedil;on notable (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'ivabradine est &eacute;limin&eacute;e avec une demi-vie plasmatique principale de 2&nbsp;heures (70 &agrave; 75&nbsp;% de l'ASC) et une demi-vie effective de 11&nbsp;heures. La clairance totale est d'environ 400&nbsp;ml/min et la clairance r&eacute;nale d'environ 70&nbsp;ml/min. L'&eacute;limination des m&eacute;tabolites se fait, &agrave; parts &eacute;gales, dans les selles et dans les urines. Environ 4&nbsp;% d'une dose orale est &eacute;limin&eacute;e de mani&egrave;re inchang&eacute;e dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La cin&eacute;tique de l'ivabradine est lin&eacute;aire pour des doses orales comprises entre 0,5 et 24&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: aucune diff&eacute;rence pharmacocin&eacute;tique (ASC et Cmax) n'a &eacute;t&eacute; observ&eacute;e entre le sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans), ou tr&egrave;s &acirc;g&eacute; (&gt;=&nbsp;75&nbsp;ans) et la population g&eacute;n&eacute;rale (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: l'impact de l'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine de 15 &agrave; 60&nbsp;ml/min) sur la pharmacocin&eacute;tique de l'ivabradine est minime, compte tenu de la faible contribution de la clairance r&eacute;nale (environ 20&nbsp;%) dans l'&eacute;limination totale de l'ivabradine et de son principal m&eacute;tabolite S18982 (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh jusqu'&agrave;&nbsp;7), les taux d'ivabradine libre et de son principal m&eacute;tabolite actif sont sup&eacute;rieurs d'environ 20&nbsp;% aux taux des sujets ayant une fonction h&eacute;patique normale. Les donn&eacute;es sont insuffisantes pour tirer des conclusions chez les patients avec une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Aucune donn&eacute;e n'est disponible chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation pharmacocin&eacute;tique/pharmacodynamie&nbsp;(PK/PD)&nbsp;:
</dt>
<dd>L'analyse de la relation PK/PD a montr&eacute; qu'il existait une relation quasi lin&eacute;aire entre les concentrations plasmatiques d'ivabradine et de S18982 et la baisse de la fr&eacute;quence cardiaque, pour des doses allant jusqu'&agrave; 15 &agrave; 20&nbsp;mg deux fois par jour. A des posologies plus &eacute;lev&eacute;es, la baisse de la fr&eacute;quence cardiaque n'est plus proportionnelle &agrave; celle de la concentration plasmatique d'ivabradine et tend vers un plateau. Une forte exposition &agrave; l'ivabradine, qui pourrait se produire en cas d'administration concomitante avec des inhibiteurs puissants du CYP3A4, peut entra&icirc;ner une r&eacute;duction excessive de la fr&eacute;quence cardiaque alors que ce risque est r&eacute;duit avec les inhibiteurs mod&eacute;r&eacute;s du CYP3A4 (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute; et canc&eacute;rogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction ont montr&eacute; l'absence d'effet sur la fertilit&eacute; chez le rat quel que soit le sexe. Une incidence plus &eacute;lev&eacute;e de foetus atteints de malformations cardiaques a &eacute;t&eacute; observ&eacute;e chez le rat et un petit nombre de foetus chez le lapin ont pr&eacute;sent&eacute; une ectrodactylie quand les femelles en gestation &eacute;taient trait&eacute;es durant l'organogen&egrave;se avec une exposition proche des doses th&eacute;rapeutiques.</p>
<p>Chez le chien trait&eacute; par l'ivabradine (doses de 2, 7 ou 24&nbsp;mg/kg/jour) durant un an, des modifications r&eacute;versibles des fonctions r&eacute;tiniennes ont &eacute;t&eacute; observ&eacute;es mais n'ont provoqu&eacute; aucun dommage sur les structures oculaires. Ces r&eacute;sultats sont coh&eacute;rents avec l'effet pharmacologique de l'ivabradine sur le courant&nbsp;Ih r&eacute;tinien activ&eacute; par l'hyperpolarisation, et qui pr&eacute;sente beaucoup d'homologie avec le courant pacemaker cardiaque&nbsp;If.</p>
<p>Les autres &eacute;tudes au long cours &agrave; doses r&eacute;p&eacute;t&eacute;es et les &eacute;tudes de carcinogen&egrave;se n'ont montr&eacute; aucune modification cliniquement pertinente.</p>
<div>
<dl>
<dt>
&Eacute;valuation du risque environnemental&nbsp;: 
</dt>
<dd>L'&eacute;valuation du risque environnemental de l'ivabradine a &eacute;t&eacute; men&eacute;e selon les guidelines europ&eacute;ennes. Les r&eacute;sultats de ces &eacute;valuations montrent l'absence de risque environnemental de l'ivabradine, qui ne pr&eacute;sente pas de danger pour l'environnement.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/316/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716762</b>8</font> (RCP r&eacute;v 29.11.2010) 56 cp &agrave; 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/05/316/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5672081</b>1</font> (RCP r&eacute;v 29.11.2010) 100 cp &agrave; 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/05/316/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716791</b>8</font> (RCP r&eacute;v 29.11.2010) 56 cp &agrave; 7,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/05/316/013&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5672098</b>9</font> (RCP r&eacute;v 29.11.2010) 100 cp &agrave; 7,5&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">63.92&nbsp;euros (56 comprim&eacute;s &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>63.92&nbsp;euros (56 comprim&eacute;s &agrave; 7,5&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication &laquo;&nbsp;Traitement symptomatique de l'angor stable chronique chez l'adulte coronarien en rythme sinusal pr&eacute;sentant une intol&eacute;rance ou une contre-indication aux b&ecirc;tabloquants&nbsp;&raquo;. Collect.</p>
<p>Non remboursable &agrave; la date du 01.01.2011 dans l'indication &laquo;&nbsp;En association aux b&ecirc;tabloquants chez les patients insuffisamment contr&ocirc;l&eacute;s par une dose optimale de b&ecirc;tabloquants, et dont la fr&eacute;quence cardiaque reste sup&eacute;rieure &agrave; 60&nbsp;bpm&nbsp;&raquo;.</p>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BIOPHARMA</b>
<br>Info m&eacute;dic :<br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l : 01 55 72 60 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92578 Neuilly-sur-Seine cdx<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

