<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ATRIANCE&reg;</font></b></center>
<meta name="version" content="6.7">



<br>
<b>n&eacute;larabine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour perfusion &agrave; 5&nbsp;mg/ml (limpide et incolore)&nbsp;: &nbsp;Flacon de 50&nbsp;ml, bo&icirc;te de&nbsp;6.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">N&eacute;larabine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique et hydroxyde de sodium (ajustement du pH), eau ppi.<br>
<p>Teneur en sodium&nbsp;: 1,725&nbsp;mg/ml (soit 75&nbsp;micromoles/ml).</p>
<p>Chaque flacon contient 250&nbsp;mg de n&eacute;larabine.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La n&eacute;larabine est indiqu&eacute;e dans le traitement des patients ayant une leuc&eacute;mie aigu&euml; lymphoblastique &agrave; cellules&nbsp;T (LAL-T) ou un lymphome lymphoblastique &agrave; cellules&nbsp;T, non r&eacute;pondeurs ou en rechute apr&egrave;s au moins deux lignes de chimioth&eacute;rapie.<br>En raison de la faible population de patients dans ces pathologies, les informations &eacute;tayant ces indications sont bas&eacute;es sur des donn&eacute;es limit&eacute;es.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La n&eacute;larabine doit &ecirc;tre administr&eacute;e par voie intraveineuse uniquement, et sous le contr&ocirc;le d'un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation des agents cytotoxiques.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Il est recommand&eacute; d'administer aux patients trait&eacute;s par n&eacute;larabine une hydratation intraveineuse conform&eacute;ment aux pratiques m&eacute;dicales usuelles pour la prise en charge de l'hyperuric&eacute;mie chez les patients susceptibles de d&eacute;velopper un syndrome de lyse tumorale. Pour les patients susceptibles de d&eacute;velopper une hyperuric&eacute;mie, l'utilisation de l'allopurinol doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Adultes et adolescents (&acirc;g&eacute;s de 16&nbsp;ans ou plus)&nbsp;:
</dt>
<dd>Chez l'adulte, la posologie recommand&eacute;e de n&eacute;larabine est de 1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, administr&eacute;s par voie intraveineuse durant 2&nbsp;heures par jour, les 1<font face="verdana" size="-1"><sup>er</sup></font>, 3<font face="verdana" size="-1"><sup>e</sup></font> et 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jours et ce, tous les 21&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Enfants et adolescents (&acirc;g&eacute;s de 21&nbsp;ans ou moins)&nbsp;:</dd>
<dd>Chez l'enfant et l'adolescent, la posologie recommand&eacute;e de n&eacute;larabine est de 650&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, administr&eacute;s par voie intraveineuse durant 1&nbsp;heure par jour, pendant 5&nbsp;jours cons&eacute;cutifs et ce, tous les 21&nbsp;jours. Dans les &eacute;tudes cliniques, les posologies de 650&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> et 1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> ont &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients &acirc;g&eacute;s de 16 &agrave; 21&nbsp;ans. L'efficacit&eacute; et la tol&eacute;rance ont &eacute;t&eacute; similaires pour les 2&nbsp;sch&eacute;mas posologiques. Le m&eacute;decin devra consid&eacute;rer la posologie la plus adapt&eacute;e quand il traite un patient dans cette tranche d'&acirc;ge.</dd>
<dd>Les donn&eacute;es de pharmacologie clinique sont limit&eacute;es chez les patients &acirc;g&eacute;s de moins de 4&nbsp;ans (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modification de la posologie&nbsp;:
</dt>
<dd>Le traitement par n&eacute;larabine doit &ecirc;tre interrompu d&egrave;s l'apparition des premiers signes d'effet ind&eacute;sirable neurologique de grade&nbsp;2 ou plus, d&eacute;fini selon la classification NCI-CTCAE (National Cancer Institute Common Terminology Criteria Adverse Event). En cas de survenue d'autres toxicit&eacute;s, y compris h&eacute;matologiques, le report de la cure suivante peut &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Le nombre de patients &acirc;g&eacute;s de 65&nbsp;ans ou plus trait&eacute;s par n&eacute;larabine n'est pas suffisant pour d&eacute;terminer si leur r&eacute;ponse au traitement diff&egrave;re de celle des patients plus jeunes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La n&eacute;larabine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les sujets ayant une insuffisance r&eacute;nale. La n&eacute;larabine et la 9-&szlig;-D-arabinofuranosyl guanine (ara-G) sont partiellement excr&eacute;t&eacute;es par les reins (<span>cf&nbsp;Pharmacocin&eacute;tique</span>&nbsp;: Insuffisance r&eacute;nale). Les donn&eacute;es sont insuffisantes pour &eacute;tablir une recommandation en terme d'ajustement posologique chez les patients dont la clairance r&eacute;nale de la cr&eacute;atinine ClCr est inf&eacute;rieure &agrave; 50&nbsp;ml/min. Les patients insuffisants r&eacute;naux doivent &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter d'&eacute;ventuelles toxicit&eacute;s sous traitement par n&eacute;larabine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La n&eacute;larabine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients ayant une insuffisance h&eacute;patique. Ces patients devront faire l'objet d'une attention particuli&egrave;re.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La n&eacute;larabine ne doit pas &ecirc;tre dilu&eacute;e avant administration. La dose requise de n&eacute;larabine doit &ecirc;tre transf&eacute;r&eacute;e dans des poches pour perfusion en plastique (PVC ou EVA) ou dans des flacons en verre, et administr&eacute;e par perfusion de 2&nbsp;heures chez l'adulte, et de 1&nbsp;heure chez l'enfant.</p>
<p>L'h&eacute;mogramme comprenant la num&eacute;ration plaquettaire doit &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>
<div>
<dl>
<dt>
Effets ind&eacute;sirables neurologiques&nbsp;:
</dt>
<dd>Des effets ind&eacute;sirables neurologiques s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;s avec la n&eacute;larabine. Ces effets comprenaient&nbsp;: des alt&eacute;rations de l'&eacute;tat mental incluant une somnolence importante, des effets sur le syst&egrave;me nerveux central avec des convulsions et une neuropathie p&eacute;riph&eacute;rique pouvant aller d'un engourdissement et de paresth&eacute;sies jusqu'&agrave; une faiblesse musculaire et une paralysie. Des effets ind&eacute;sirables associ&eacute;s &agrave; une d&eacute;my&eacute;linisation et des neuropathies p&eacute;riph&eacute;riques ascendantes d'apparence similaire &agrave; un syndrome de Guillain-Barr&eacute; ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>L'arr&ecirc;t du traitement par n&eacute;larabine n'a pas toujours permis une r&eacute;cup&eacute;ration compl&egrave;te suite &agrave; la survenue de ces effets ind&eacute;sirables. Par cons&eacute;quent, il est fortement recommand&eacute; de surveiller attentivement les &eacute;ventuelles manifestations d'effet ind&eacute;sirable neurologique, et le traitement par n&eacute;larabine devra &ecirc;tre interrompu d&egrave;s l'apparition des premiers signes d'effet ind&eacute;sirable neurologique de grade&nbsp;2 ou plus selon la classification NCI-CTCAE.</dd>
</dl>
</div>
<hr>La neurotoxicit&eacute; est la toxicit&eacute; dose-limitante de la n&eacute;larabine. Une surveillance attentive des patients trait&eacute;s par n&eacute;larabine est recommand&eacute;e afin de d&eacute;tecter tout signe et sympt&ocirc;me &eacute;vocateur d'une toxicit&eacute; neurologique.<br>Les signes et sympt&ocirc;mes fr&eacute;quemment associ&eacute;s &agrave; une neurotoxicit&eacute; li&eacute;e &agrave; la n&eacute;larabine incluent une somnolence, une confusion mentale, des convulsions, une ataxie, des paresth&eacute;sies et une hypoesth&eacute;sie. Les manifestations d'une toxicit&eacute; neurologique s&eacute;v&egrave;re sont&nbsp;: coma, &eacute;tat de mal &eacute;pileptique, d&eacute;my&eacute;linisation ou neuropathie ascendante d'apparence similaire &agrave; un syndrome de Guillain-Barr&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les patients pr&eacute;alablement ou simultan&eacute;ment trait&eacute;s par chimioth&eacute;rapie intrath&eacute;cale ou ayant &eacute;t&eacute; pr&eacute;alablement trait&eacute;s par irradiation craniospinale sont potentiellement plus &agrave; risque de d&eacute;velopper des effets ind&eacute;sirables neurologiques (<span>cf&nbsp;Posologie et Mode d'administration</span>&nbsp;: Modification de la posologie)&nbsp;; par cons&eacute;quent, un traitement concomitant par voie intrath&eacute;cale et/ou par irradiation craniospinale n'est pas recommand&eacute;.<br>Une immunisation par un vaccin vivant peut potentiellement &ecirc;tre &agrave; l'origine d'une infection chez les sujets immunod&eacute;prim&eacute;s. C'est pourquoi les vaccins vivants ne sont pas recommand&eacute;s.<br>Des leucop&eacute;nies, thrombocytop&eacute;nies, an&eacute;mies et neutrop&eacute;nies (incluant des neutrop&eacute;nies f&eacute;briles) ont &eacute;t&eacute; associ&eacute;es &agrave; un traitement par n&eacute;larabine. L'h&eacute;mogramme comprenant la num&eacute;ration plaquettaire doit &ecirc;tre r&eacute;guli&egrave;rement contr&ocirc;l&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).<br>Il est recommand&eacute; aux patients trait&eacute;s par n&eacute;larabine de recevoir une hydratation intraveineuse conform&eacute;ment aux pratiques m&eacute;dicales usuelles pour la prise en charge de l'hyperuric&eacute;mie chez les patients &agrave; risque de d&eacute;velopper un syndrome de lyse tumorale. Pour les patients susceptibles de d&eacute;velopper une hyperuric&eacute;mie, l'utilisation de l'allopurinol doit &ecirc;tre envisag&eacute;e.<br>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques r&eacute;alis&eacute;es avec la n&eacute;larabine n'ont pas permis d'inclure un nombre suffisant de patients &acirc;g&eacute;s de 65&nbsp;ans ou plus pour d&eacute;terminer si leur r&eacute;ponse diff&egrave;re de celle des patients plus jeunes. Une analyse exploratoire a mis en &eacute;vidence que l'&acirc;ge, plus particuli&egrave;rement &agrave; partir de 65&nbsp;ans, semble &ecirc;tre associ&eacute; &agrave; une augmentation de la fr&eacute;quence des effets ind&eacute;sirables neurologiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute; et Mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucun essai de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute; avec la n&eacute;larabine. Cependant, la n&eacute;larabine est connue pour &ecirc;tre g&eacute;notoxique au niveau des cellules de mammif&egrave;res (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mise en garde relative au sodium&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient 1,725&nbsp;mg/ml (75&nbsp;micromoles) de sodium. Les patients suivant un r&eacute;gime pauvre en sel devront tenir compte de cette information.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>In vitro, la n&eacute;larabine et l'ara-G n'inhibent pas significativement l'activit&eacute; des isoenzymes du principal cytochrome h&eacute;patique P<small>450</small> (CYP)&nbsp;: CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 ou CYP3A4.<br>L'administration concomitante de la n&eacute;larabine et des inhibiteurs de l'ad&eacute;nosine d&eacute;saminase, tel que la pentostatine, n'est pas recommand&eacute;e. L'administration concomitante peut r&eacute;duire l'efficacit&eacute; de la n&eacute;larabine et/ou modifier le profil des effets ind&eacute;sirables de chacune de ces substances actives.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Contraception chez les hommes et les femmes&nbsp;:</b>
<br>
<p>Les hommes et femmes en &acirc;ge de procr&eacute;er devront avoir recours &agrave; des m&eacute;thodes efficaces de contraception tout au long du traitement et pendant au moins 3&nbsp;mois apr&egrave;s son arr&ecirc;t.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es pertinentes concernant l'utilisation de la n&eacute;larabine chez la femme enceinte. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction, incluant des malformations (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu, cependant, un traitement par n&eacute;larabine pendant la grossesse conduira probablement &agrave; des anomalies et malformations du foetus. </p>
<p>La n&eacute;larabine ne doit pas &ecirc;tre utilis&eacute;e pendant la grossesse, &agrave; moins d'une n&eacute;cessit&eacute; absolue. Si une grossesse survient au cours du traitement par n&eacute;larabine, la patiente devra &ecirc;tre inform&eacute;e des risques potentiels encourus par le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e sur le passage de la n&eacute;larabine ou de ses m&eacute;tabolites dans le lait maternel humain n'est disponible. Le passage de la n&eacute;larabine dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'animal. Cependant, en raison du risque d'effets ind&eacute;sirables graves chez le nourrisson allait&eacute;, l'allaitement devra &ecirc;tre interrompu.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Dans l'esp&egrave;ce humaine, l'effet de la n&eacute;larabine sur la fertilit&eacute; n'est pas connu. De par l'action pharmacologique du produit, des effets ind&eacute;sirables sur la fertilit&eacute; sont possibles. Si la conception d'un enfant est envisag&eacute;e, sa planification devra &ecirc;tre discut&eacute;e avec les patients.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e concernant les effets de la n&eacute;larabine sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Les patients trait&eacute;s par n&eacute;larabine peuvent &eacute;ventuellement pr&eacute;senter des somnolences pendant leur traitement ainsi que plusieurs jours apr&egrave;s le traitement. Les patients doivent &ecirc;tre alert&eacute;s sur le fait qu'une somnolence peut alt&eacute;rer leur capacit&eacute; &agrave; effectuer certaines t&acirc;ches, comme la conduite de v&eacute;hicules.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Donn&eacute;es issues des &eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Donn&eacute;es issues des &eacute;tudes cliniques pivots&nbsp;:
</dt>
<dd>Le profil de s&eacute;curit&eacute; d&eacute;termin&eacute; dans les &eacute;tudes cliniques pivots aux doses de n&eacute;larabine recommand&eacute;es chez l'adulte (1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) et chez l'enfant (650&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) est bas&eacute; sur les donn&eacute;es obtenues respectivement chez 103&nbsp;adultes et 84&nbsp;enfants. Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s &eacute;taient&nbsp;: fatigue, troubles gastro-intestinaux, troubles h&eacute;matologiques, troubles respiratoires, troubles du syst&egrave;me nerveux et pyrexie. La neurotoxicit&eacute; est la toxicit&eacute; dose-limitante de la n&eacute;larabine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>La convention suivante a &eacute;t&eacute; utilis&eacute;e pour leur classification&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et fr&eacute;quence ind&eacute;termin&eacute;e (NA&nbsp;: non applicable&nbsp;; ne peut &ecirc;tre estim&eacute; sur la base des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center"> Effet(s) ind&eacute;sirable(s)</td><td valign="middle" align="center">Adultes (1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) <br>N&nbsp;=&nbsp;103 (%)</td><td valign="middle" align="center">Enfants (650 &nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) <br>N&nbsp;=&nbsp;84 (%)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Infection (incluant entre autres&nbsp;: sepsis, bact&eacute;ri&eacute;mie, pneumopathie, infection fongique).</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 40 (39) </td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 13 (15)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Un seul cas de leucoenc&eacute;phalopathie multifocale progressive confirm&eacute; par biopsie a &eacute;t&eacute; &eacute;galement rapport&eacute; chez l'adulte.<br>Des cas d'infections opportunistes, parfois fatales, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par n&eacute;larabine.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Tumeurs b&eacute;nignes et malignes (incluant kystes et polypes)&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Syndrome de lyse tumorale (voir &eacute;galement Donn&eacute;es issues du programme de mise &agrave; disposition pr&eacute;coce et des &eacute;tudes non-pivots)</td><td valign="middle" align="center">Fr&eacute;quent&nbsp;: 1 (1) </td><td valign="middle" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie f&eacute;brile</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 12 (12)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 1 (1)</td>
</tr>
<tr>
<td valign="top" align="left">Neutrop&eacute;nie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 83 (81)</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 79 (94)</td>
</tr>
<tr>
<td valign="top" align="left">Leucop&eacute;nie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (3)</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 32 (38)</td>
</tr>
<tr>
<td valign="top" align="left">Thrombocytop&eacute;nie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 89 (86)</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 74 (88)</td>
</tr>
<tr>
<td valign="top" align="left">An&eacute;mie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 102 (99)</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 80 (95)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Hypoglyc&eacute;mie</td><td valign="top" align="center">NA</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 5 (6)</td>
</tr>
<tr>
<td valign="top" align="left">Hypocalc&eacute;mie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (3)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 7 (8)</td>
</tr>
<tr>
<td valign="top" align="left">Hypomagn&eacute;s&eacute;mie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 4 (4)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 5 (6)</td>
</tr>
<tr>
<td valign="top" align="left">Hypokali&eacute;mie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 4 (4)</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 9 (11)</td>
</tr>
<tr>
<td valign="top" align="left">Anorexie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 9 (9)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Confusion mentale</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 8 (8)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Crises convulsives (incluant convulsions, convulsions de type &laquo;&nbsp;grand mal&nbsp;&raquo;, &eacute;tat de mal &eacute;pileptique)</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 1 (1)</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 5 (6)</td>
</tr>
<tr>
<td valign="top" align="left">Amn&eacute;sie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (3)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Somnolence</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 24 (23)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 6 (7)</td>
</tr>
<tr>
<td valign="top" align="left">Troubles neurologiques p&eacute;riph&eacute;riques (sensitifs et&nbsp;moteurs)</td><td valign="bottom" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 22 (21)</td><td valign="bottom" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 10 (12)</td>
</tr>
<tr>
<td valign="top" align="left">Hypoesth&eacute;sie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 18 (17)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 5 (6)</td>
</tr>
<tr>
<td valign="top" align="left">Paresth&eacute;sie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 15 (15)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (4)</td>
</tr>
<tr>
<td valign="top" align="left">Ataxie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 9 (9)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td>
</tr>
<tr>
<td valign="top" align="left">Troubles de l'&eacute;quilibre</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Tremblements</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 5 (5)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (4)</td>
</tr>
<tr>
<td valign="top" align="left">Sensation de vertige</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 22 (21)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">C&eacute;phal&eacute;es </td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 15 (15)</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 14 (17)</td>
</tr>
<tr>
<td valign="top" align="left">Dysgueusie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (3)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Des effets ind&eacute;sirables associ&eacute;s &agrave; une&nbsp;d&eacute;my&eacute;linisation ainsi que des&nbsp;neuropathies p&eacute;riph&eacute;riques ascendantes, d'apparence similaire &agrave; un&nbsp;syndrome de Guillain-Barr&eacute; ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. Un&nbsp;enfant est d&eacute;c&eacute;d&eacute; suite &agrave; un&nbsp;&eacute;tat de mal &eacute;pileptique.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Vision floue</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 4 (4)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Hypotension</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 8 (8)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;panchement pleural</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 10 (10)</td><td valign="bottom" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Respiration bruyante ou&nbsp;sifflante</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 5 (5)</td><td valign="bottom" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Dyspn&eacute;e</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 21 (20)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Toux</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 26 (25)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="top" align="left">Diarrh&eacute;e</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 23 (22)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td>
</tr>
<tr>
<td valign="top" align="left">Stomatite</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 8 (8)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 1 (1)</td>
</tr>
<tr>
<td valign="top" align="left">Vomissements</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 23 (22)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 8 (10)</td>
</tr>
<tr>
<td valign="top" align="left">Douleur abdominales</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 9 (9)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Constipation</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 22 (21)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 1 (1)</td>
</tr>
<tr>
<td valign="top" align="left">Naus&eacute;es</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 42 (41)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Hyperbilirubin&eacute;mie </td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 3 (3)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 8 (10)</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;l&eacute;vation des&nbsp;transaminases</td><td valign="bottom" align="center">NA</td><td valign="bottom" align="center">Tr&egrave;s Fr&eacute;quent&nbsp;: 10 (12)</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;l&eacute;vation de l'aspartate aminotransf&eacute;rase</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 6 (6)</td><td valign="bottom" align="center">NA</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Faiblesse musculaire</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 8 (8)</td><td valign="bottom" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Myalgie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 13 (13)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Arthralgie</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 9 (9)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 1 (1)</td>
</tr>
<tr>
<td valign="top" align="left">Douleurs dorsales </td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 8 (8)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Douleurs au&nbsp;niveau des&nbsp;extr&eacute;mit&eacute;s</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 7 (7)</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Affections du&nbsp;rein et des&nbsp;voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;l&eacute;vation de la&nbsp;cr&eacute;atinin&eacute;mie</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td><td valign="bottom" align="center">Fr&eacute;quent&nbsp;: 5 (6)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="top">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">OEd&egrave;me</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 11 (11)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Troubles de la marche</td><td valign="top" align="center">Fr&eacute;quent&nbsp;:6 (6)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 15 (15)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Pyrexie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 24 (23)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 2 (2)</td>
</tr>
<tr>
<td valign="top" align="left">Douleurs</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 11 (11)</td><td valign="top" align="center">NA</td>
</tr>
<tr>
<td valign="top" align="left">Fatigue</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 51 (50)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 1 (1)</td>
</tr>
<tr>
<td valign="top" align="left">Asth&eacute;nie</td><td valign="top" align="center">Tr&egrave;s fr&eacute;quent&nbsp;: 18 (17)</td><td valign="top" align="center">Fr&eacute;quent&nbsp;: 5 (6)</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es issues des &eacute;tudes r&eacute;alis&eacute;es par le NCI (National Cancer Institute)/programme de mise &agrave; disposition pr&eacute;coce et des &eacute;tudes de phase&nbsp;I&nbsp;:
</dt>
<dd>En plus des effets ind&eacute;sirables observ&eacute;s dans les &eacute;tudes cliniques pivots, des donn&eacute;es ont &eacute;galement &eacute;t&eacute; obtenues &agrave; partir de 875&nbsp;patients inclus dans des &eacute;tudes du NCI/programme de mise &agrave; disposition pr&eacute;coce du produit (694&nbsp;patients) et des &eacute;tudes de phase&nbsp;I (181&nbsp;patients) r&eacute;alis&eacute;es avec la n&eacute;larabine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Les effets ind&eacute;sirables suivants ont &eacute;galement &eacute;t&eacute; observ&eacute;s &nbsp;:
</dt>
<dd>Tumeurs b&eacute;nignes et malignes (incluant kystes et polypes)&nbsp;; syndrome de lyse tumorale&nbsp;: 7&nbsp;cas (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>Dans les &eacute;tudes cliniques, la n&eacute;larabine a &eacute;t&eacute; administr&eacute;e &agrave; une posologie allant jusqu'&agrave; 75&nbsp;mg/kg (approximativement 2250&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) par jour pendant 5&nbsp;jours chez un enfant, &agrave; une posologie allant jusqu'&agrave; 60&nbsp;mg/kg (approximativement 2 400 mg/m<font face="verdana" size="-1"><sup>2</sup></font>) par jour pendant 5&nbsp;jours chez 5&nbsp;patients adultes et &agrave; une posologie allant jusqu'&agrave; 2900&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, les jours&nbsp;1, 3 et 5 chez 2&nbsp; autres patients adultes.<br>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>Un surdosage par n&eacute;larabine est susceptible d'entra&icirc;ner une neurotoxicit&eacute; grave (pouvant inclure une paralysie, un coma), une my&eacute;losuppression et &ecirc;tre &eacute;ventuellement fatal. A la dose de 2200&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute;e les jours&nbsp;1, 3 et 5 de chaque p&eacute;riode de 21&nbsp;jours, 2 &nbsp;patients ont d&eacute;velopp&eacute; une neuropathie sensitive ascendante de grade&nbsp;3. Les examens par IRM de ces 2&nbsp;patients &eacute;voquaient un processus de d&eacute;my&eacute;linisation de la moelle cervicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Il n'existe aucun antidote connu en cas de surdosage par n&eacute;larabine. Des soins appropri&eacute;s devront &ecirc;tre prodigu&eacute;s conform&eacute;ment aux bonnes pratiques cliniques.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents antin&eacute;oplasiques, antim&eacute;tabolites, analogues des purines (code ATC&nbsp;: L01BB07).</p>
<p>La n&eacute;larabine est une prodrogue de l'analogue d&eacute;soxyguanosine&nbsp;: ara-G. La n&eacute;larabine est rapidement d&eacute;m&eacute;thyl&eacute;e par l'ad&eacute;nosine d&eacute;saminase (ADA) en ara-G puis phosphoryl&eacute;e au niveau intracellulaire par la d&eacute;soxyguanosine kinase et la d&eacute;soxycytidine kinase en son m&eacute;tabolite 5'-monophosphate. Le m&eacute;tabolite monophosphate est ensuite converti en son conjugu&eacute; actif 5'-triphosphate, ara-GTP. L'accumulation d'ara-GTP dans les blastes leuc&eacute;miques permet l'incorporation pr&eacute;f&eacute;rentielle d'ara-GTP dans l'acide d&eacute;soxyribonucl&eacute;ique (ADN) conduisant &agrave; l'inhibition de la synth&egrave;se d'ADN et r&eacute;sultant en une mort cellulaire. D'autres m&eacute;canismes peuvent contribuer aux effets cytotoxiques de la n&eacute;larabine. In vitro, les cellules&nbsp;T sont plus sensibles que les cellules&nbsp;B aux effets cytotoxiques de la n&eacute;larabine.</p>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;tudes chez l'adulte&nbsp;:
</dt>
<dd>Dans une &eacute;tude en ouvert conduite par le &laquo;&nbsp;Cancer and Leukaemia Group&nbsp;B&nbsp;&raquo; et le &laquo;&nbsp;Southwest Oncology Group&nbsp;&raquo;, la tol&eacute;rance et l'efficacit&eacute; de la n&eacute;larabine ont &eacute;t&eacute; &eacute;valu&eacute;es chez 39&nbsp;adultes ayant une leuc&eacute;mie aigu&euml; lymphoblastique &agrave; cellules&nbsp;T (LAL-T) ou un lymphome lymphoblastique &agrave; cellules&nbsp;T. 28&nbsp;patients sur les 39 &eacute;taient en rechute ou r&eacute;fractaires &agrave; au moins 2&nbsp;traitements d'induction ant&eacute;rieurs et &acirc;g&eacute;s de 16 &agrave; 65&nbsp;ans (moyenne d'&acirc;ge&nbsp;: 34&nbsp;ans). Une dose de 1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour de n&eacute;larabine a &eacute;t&eacute; administr&eacute;e par voie intraveineuse pendant 2&nbsp;heures, les jours&nbsp;1, 3 et 5 d'un cycle de 21&nbsp;jours. 5 des 28&nbsp;patients (18&nbsp;%) [IC 95&nbsp;%&nbsp;: 6&nbsp;% -37&nbsp;%] trait&eacute;s par n&eacute;larabine ont obtenu une r&eacute;ponse compl&egrave;te (nombre de blastes dans la moelle osseuse &lt;=&nbsp;5&nbsp;%, sans autre manifestation de la maladie et r&eacute;cup&eacute;ration compl&egrave;te du nombre de cellules sanguines p&eacute;riph&eacute;riques). Un total de 6 &nbsp;patients (21&nbsp;%) [IC 95&nbsp;%&nbsp;: 8&nbsp;%-41&nbsp;%] ont obtenu une r&eacute;ponse compl&egrave;te, avec ou sans r&eacute;cup&eacute;ration h&eacute;matologique. Dans les deux cat&eacute;gories de r&eacute;ponse, le temps n&eacute;cessaire &agrave; l'obtention d'une r&eacute;ponse compl&egrave;te &eacute;tait de 2,9 &agrave; 11,7&nbsp;semaines. Les dur&eacute;es de r&eacute;ponse (dans les deux cat&eacute;gories de r&eacute;ponse, n&nbsp;=&nbsp;5) &eacute;taient comprises entre 15&nbsp;semaines et plus de 195&nbsp;semaines. La m&eacute;diane de survie globale &eacute;tait de 20,6&nbsp;semaines [IC 95&nbsp;%&nbsp;: 10,4-36,4]. Le taux de survie &agrave; 1&nbsp;an &eacute;tait de 29&nbsp;% [IC 95&nbsp;%&nbsp;: 12&nbsp;%-45&nbsp;%].</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes p&eacute;diatriques&nbsp;:
</dt>
<dd>Dans une &eacute;tude multicentrique en ouvert conduite par le &laquo;&nbsp;Children Oncology Group&nbsp;&raquo;, la n&eacute;larabine a &eacute;t&eacute; administr&eacute;e par voie intraveineuse durant 1&nbsp;heure, pendant 5&nbsp;jours cons&eacute;cutifs &agrave; 151&nbsp;patients &acirc;g&eacute;s de 21&nbsp;ans ou moins parmi lesquels 149 avaient une leuc&eacute;mie aigu&euml; lymphoblastique &agrave; cellules&nbsp;T ou un lymphome lymphoblastique &agrave; cellules&nbsp;T, en rechute ou r&eacute;fractaire. 84&nbsp;patients, parmi lesquels 39 avaient pr&eacute;alablement re&ccedil;u au moins 2&nbsp;traitements d'induction ant&eacute;rieurs et 31, un seul traitement d'induction ant&eacute;rieur, ont &eacute;t&eacute; trait&eacute;s par 650&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour de n&eacute;larabine, administr&eacute;s par voie intraveineuse durant 1&nbsp;heure par jour, pendant 5&nbsp;jours cons&eacute;cutifs et ce, tous les 21&nbsp;jours. Parmi les 39&nbsp;patients ayant re&ccedil;u au moins 2&nbsp;traitements d'induction ant&eacute;rieurs, 5 (13&nbsp;%) [IC 95&nbsp;%&nbsp;: 4&nbsp;%-27&nbsp;%] ont obtenu une r&eacute;ponse compl&egrave;te (nombre de blastes dans la moelle osseuse &lt;=&nbsp;5&nbsp;%, sans autre manifestation de la maladie et r&eacute;cup&eacute;ration compl&egrave;te des cellules sanguines p&eacute;riph&eacute;riques) et 9 (23&nbsp;%) [IC 95&nbsp;%&nbsp;: 11&nbsp;%-39&nbsp;%] ont obtenu une r&eacute;ponse compl&egrave;te avec ou sans r&eacute;cup&eacute;ration h&eacute;matologique compl&egrave;te. Dans les deux cat&eacute;gories de r&eacute;ponse, les dur&eacute;es de r&eacute;ponse &eacute;taient comprises entre 4,7 et 36,4&nbsp;semaines et la m&eacute;diane de survie globale &eacute;tait de 13,1&nbsp;semaines [IC 95&nbsp;%&nbsp;: 8,7-17,4]&nbsp;; la survie &agrave; 1&nbsp;an &eacute;tait de 14&nbsp;% [IC 95&nbsp;%&nbsp;: 3&nbsp;%-26&nbsp;%].</dd>
<dd>Au total, 13 (42&nbsp;%) des 31&nbsp;patients ayant re&ccedil;u un traitement d'induction ant&eacute;rieur ont obtenu une r&eacute;ponse compl&egrave;te. 9 de ces 31&nbsp;patients n'avaient pas obtenu de r&eacute;ponse au traitement d'induction ant&eacute;rieur (patients r&eacute;fractaires). 4 (44&nbsp;%) des 9&nbsp;patients r&eacute;fractaires ont obtenu une r&eacute;ponse compl&egrave;te au traitement par n&eacute;larabine.</dd>
</dl>
</dd>
<dd>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e pour ce m&eacute;dicament.</dd>
<dd>Cela signifie qu'en raison de la raret&eacute; de cette maladie, il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes de cette sp&eacute;cialit&eacute; pharmaceutique.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information qui pourrait &ecirc;tre disponible, et si n&eacute;cessaire ce RCP sera mis &agrave; jour.</dd>
</dl>
</div>
<p>
</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La n&eacute;larabine est une prodrogue de l'analogue d&eacute;soxyguanosine&nbsp;: ara-G. La n&eacute;larabine est rapidement d&eacute;m&eacute;thyl&eacute;e par l'ad&eacute;nosine d&eacute;saminase (ADA) en ara-G puis phosphoryl&eacute;e au niveau intracellulaire par la d&eacute;soxyguanosine kinase et la d&eacute;soxycytidine kinase en son m&eacute;tabolite 5'-monophosphate. Le m&eacute;tabolite monophosphate est ensuite converti en son conjugu&eacute; actif 5'-triphosphate, ara-GTP. L'accumulation d'ara-GTP dans les blastes leuc&eacute;miques permet l'incorporation pr&eacute;f&eacute;rentielle d'ara-GTP dans l'acide d&eacute;soxyribonucl&eacute;ique (ADN) conduisant &agrave; l'inhibition de la synth&egrave;se d'ADN et r&eacute;sultant en une mort cellulaire. D'autres m&eacute;canismes peuvent contribuer aux effets cytotoxiques de la n&eacute;larabine. In vitro, les cellules&nbsp;T sont plus sensibles que les cellules&nbsp;B aux effets cytotoxiques de la n&eacute;larabine.</p>
<p>Une analyse crois&eacute;e utilisant les donn&eacute;es de 4&nbsp;&eacute;tudes de phase&nbsp;I a permis de d&eacute;terminer la pharmacocin&eacute;tique de la n&eacute;larabine et de l'ara-G chez des patients &acirc;g&eacute;s de moins de 18&nbsp;ans et adultes ayant une leuc&eacute;mie ou un lymphome r&eacute;fractaire.</p>
<div>
<dl>
<dt>
<b>Absorption&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Les valeurs plasmatiques de Cmax de l'ara-G ont g&eacute;n&eacute;ralement &eacute;t&eacute; obtenues &agrave; la fin de la perfusion de n&eacute;larabine et se sont r&eacute;v&eacute;l&eacute;es g&eacute;n&eacute;ralement plus &eacute;lev&eacute;es que celles de la n&eacute;larabine, ce qui laisse supposer une conversion rapide et importante de la n&eacute;larabine en ara-G. Apr&egrave;s une perfusion de 1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de n&eacute;larabine pendant 2&nbsp;heures chez des patients adultes, les valeurs plasmatiques moyennes (% CV) de Cmax et d'ASC<sub>inf</sub> de la n&eacute;larabine &eacute;taient respectivement de 13,9&nbsp;&micro;M (81&nbsp;%) et 13,5&nbsp;&micro;M/h (56&nbsp;%). Les valeurs plasmatiques moyennes de Cmax et d'ASC<sub>inf</sub> de l'ara-G &eacute;taient respectivement de 115&nbsp;&micro;M (16&nbsp;%) et 571&nbsp;&micro;M/h (30&nbsp;%).</dd>
<dd>La Cmax intracellulaire de l'ara-GTP est apparue entre 3 &agrave; 25&nbsp;heures, le jour&nbsp;1. A cette posologie, les valeurs moyennes de Cmax et d'ASC de l'ara-GTP &eacute;taient de 95,6&nbsp;&micro;M (139&nbsp;%) et 2214&nbsp;&micro;M/h (263&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;:
</dt>
<dd>Apr&egrave;s perfusion de 400 ou 650&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de n&eacute;larabine pendant 1&nbsp;heure chez 6&nbsp;patients p&eacute;diatriques, les valeurs plasmatiques moyennes (% CV) de Cmax et d'ASC<sub>inf</sub> de la n&eacute;larabine, ajust&eacute;es &agrave; une dose de 650&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, &eacute;taient respectivement de 45,0&nbsp;&micro;M (40&nbsp;%) et 38,0&nbsp;&micro;M/h (39&nbsp;%). Les valeurs plasmatiques moyennes de Cmax et d'ASC<sub>inf</sub> de l'ara-G &eacute;taient respectivement de 60,1&nbsp;&micro;M (17&nbsp;%) et 212&nbsp;&micro;M/h (18&nbsp;%).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;:</b>
</dt>
<dd>D'apr&egrave;s les donn&eacute;es combin&eacute;es de pharmacocin&eacute;tique des &eacute;tudes de phase&nbsp;I avec administration de doses de n&eacute;larabine allant de 104 &agrave; 2900&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, la n&eacute;larabine et l'ara-G sont largement distribu&eacute;es dans le corps. En ce qui concerne la n&eacute;larabine, les valeurs moyennes (% CV) de Vss chez les adultes et les enfants &eacute;taient respectivement de 115&nbsp;l/m<font face="verdana" size="-1"><sup>2</sup></font> (159&nbsp;%) et 89,4&nbsp;l/m<font face="verdana" size="-1"><sup>2</sup></font> (278&nbsp;%). En ce qui concerne l'ara-G, les valeurs moyennes Vss/F chez les adultes et les enfants &eacute;taient respectivement de 44,8&nbsp;l/m<font face="verdana" size="-1"><sup>2</sup></font> (32&nbsp;%) et 32,1&nbsp;l/m<font face="verdana" size="-1"><sup>2</sup></font> (25&nbsp;%).</dd>
<dd>In vitro, la n&eacute;larabine et l'ara-G sont peu li&eacute;s aux prot&eacute;ines plasmatiques humaines (moins de 25&nbsp;%), et jusqu'&agrave; 600&nbsp;&micro;M, la liaison est ind&eacute;pendante des concentrations de n&eacute;larabine ou d'ara-G. Apr&egrave;s administration de n&eacute;larabine selon un sch&eacute;ma posologique en une prise quotidienne ou aux jours&nbsp;1, 3 et 5, aucune accumulation de n&eacute;larabine ni d'ara-G n'a &eacute;t&eacute; retrouv&eacute;e dans le plasma. Les concentrations intracellulaires de l'ara-GTP dans les blastes leuc&eacute;miques &eacute;taient mesurables sur une longue p&eacute;riode apr&egrave;s administration de n&eacute;larabine. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e de n&eacute;larabine, l'ara-GTP est accumul&eacute;e au niveau intracellulaire. Apr&egrave;s administration de n&eacute;larabine selon le sch&eacute;ma posologique aux jours&nbsp;1, 3 et 5, les valeurs de Cmax et d'ASC(0-t) &eacute;taient au jour&nbsp;3 respectivement d'environ 50&nbsp;% et 30&nbsp;% sup&eacute;rieures aux valeurs de Cmax et d'ASC<sub>(0-t)</sub> relev&eacute;es au jour&nbsp;1.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme&nbsp;:</b>
</dt>
<dd> La n&eacute;larabine est principalement m&eacute;tabolis&eacute;e par O-d&eacute;m&eacute;thylation par l'ad&eacute;nosine d&eacute;saminase pour former l'ara-G, lui-m&ecirc;me transform&eacute; en guanine par hydrolyse. De plus, une partie de la n&eacute;larabine est hydrolys&eacute;e pour former la m&eacute;thylguanine, qui est O-d&eacute;m&eacute;thyl&eacute;e pour former la guanine. La guanine est N-d&eacute;samin&eacute;e pour former la xanthine, qui est ensuite oxyd&eacute;e pour former l'acide urique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;limination&nbsp;:</b>
</dt>
<dd>La n&eacute;larabine et l'ara-G sont rapidement &eacute;limin&eacute;s avec une demi-vie plasmatique respectivement de 30&nbsp;minutes et 3&nbsp;heures environ. Ceci a &eacute;t&eacute; montr&eacute; chez des patients ayant une leuc&eacute;mie ou un lymphome r&eacute;fractaires, apr&egrave;s administration d'une dose de 1500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de n&eacute;larabine (adultes) ou de 650 &nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> (enfants).</dd>
<dd>Les donn&eacute;es combin&eacute;es de pharmacocin&eacute;tique des &eacute;tudes de phase&nbsp;I, &agrave; des doses de n&eacute;larabine allant de 104 &agrave; 2900&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, indiquent des valeurs de clairance (Cl) moyennes (% CV) de n&eacute;larabine chez les patients adultes et les patients p&eacute;diatriques de respectivement 138&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> (104&nbsp;%) et 125&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> (214&nbsp;%) au jour&nbsp;1 (n&nbsp;=&nbsp;65&nbsp;patients adultes, n &nbsp;=&nbsp;21&nbsp;patients p&eacute;diatriques). Au jour&nbsp;1, la clairance apparente de l'ara-G (Cl/F) est comparable entre les deux groupes&nbsp;: 9,5&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> (35&nbsp;%) chez les patients adultes et de 10,8&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> (36&nbsp;%) chez les patients p&eacute;diatriques.</dd>
<dd>La n&eacute;larabine et l'ara-G sont partiellement &eacute;limin&eacute;s par les reins. Chez 28&nbsp;patients adultes, 24&nbsp;heures apr&egrave;s la perfusion de n&eacute;larabine &agrave; J1, l'excr&eacute;tion urinaire moyenne de la n&eacute;larabine et de l'ara-G &eacute;tait respectivement de 5,3&nbsp;% et 23,2&nbsp;% de la dose administr&eacute;e. Chez 21&nbsp;patients adultes, les valeurs moyennes de la clairance r&eacute;nale &eacute;taient de 9,0&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> (151&nbsp;%) pour la n&eacute;larabine et de 2,6&nbsp;l/h/m<font face="verdana" size="-1"><sup>2</sup></font> (83&nbsp;%) pour l'ara-G.</dd>
<dd>Le temps de pr&eacute;sence de l'ara-GTP au niveau intracellulaire &eacute;tant prolong&eacute;, sa demi-vie d'&eacute;limination n'a pas pu &ecirc;tre &eacute;valu&eacute;e avec pr&eacute;cision.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es de pharmacologie clinique sont limit&eacute;es chez les patients &acirc;g&eacute;s de moins de 4&nbsp;ans. A des doses de n&eacute;larabine de 104 &agrave; 2900&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, les donn&eacute;es combin&eacute;es de pharmacocin&eacute;tique des &eacute;tudes de phase&nbsp;I indiquent des valeurs de clairance (Cl) et de Vss de la n&eacute;larabine et de l'ara-G comparables entre les deux groupes. Des donn&eacute;es suppl&eacute;mentaires sur la pharmacocin&eacute;tique de la n&eacute;larabine et de l'ara-G dans la population p&eacute;diatrique sont fournies dans les autres sous-rubriques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sexe&nbsp;:</b>
</dt>
<dd>Le sexe n'a pas d'effet sur la pharmacocin&eacute;tique plasmatique de la n&eacute;larabine ou de l'ara-G. A posologie &eacute;quivalente, les valeurs intracellulaires de Cmax et d'ASC<sub>(0-t)</sub> de l'ara-GTP &eacute;taient 2 &agrave; 3&nbsp;fois plus importantes chez les patients adultes de sexe f&eacute;minin que chez les patients adultes de sexe masculin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Groupe ethnique&nbsp;:</b>
</dt>
<dd>L'impact du groupe ethnique sur la pharmacocin&eacute;tique de la n&eacute;larabine ou de l'ara-G n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;. Une analyse crois&eacute;e de pharmacocin&eacute;tique/pharmacodynamie a montr&eacute; que l'ethnie n'influe apparemment pas sur la pharmacocin&eacute;tique de la n&eacute;larabine, de l'ara-G ou de l'ara-GTP intracellulaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale&nbsp;:</b>
</dt>
<dd>La pharmacocin&eacute;tique de la n&eacute;larabine et de l'ara-G n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e chez les patients insuffisants r&eacute;naux ou h&eacute;modialys&eacute;s. La n&eacute;larabine est faiblement &eacute;limin&eacute;e par les reins (5 &agrave; 10&nbsp;% de la dose administr&eacute;e). L'ara-G est davantage &eacute;limin&eacute;e par les reins (20 &agrave; 30&nbsp;% de la dose de n&eacute;larabine administr&eacute;e). Dans les &eacute;tudes cliniques, les adultes et les enfants ont &eacute;t&eacute; r&eacute;partis dans 3&nbsp;groupes selon le degr&eacute; d'insuffisance r&eacute;nale&nbsp;: fonction r&eacute;nale normale avec ClCr sup&eacute;rieure &agrave; 80&nbsp;ml/min (n&nbsp;=&nbsp;56), insuffisance r&eacute;nale l&eacute;g&egrave;re avec ClCr de 50 &agrave; 80&nbsp;ml/min (n&nbsp;=&nbsp;12) et insuffisance r&eacute;nale mod&eacute;r&eacute;e avec ClCr inf&eacute;rieure &agrave; 50&nbsp;ml/min (n&nbsp;=&nbsp;2). La clairance apparente moyenne (Cl/F) de l'ara-G &eacute;tait inf&eacute;rieure d'environ 7&nbsp;% chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re par rapport aux patients ayant une fonction r&eacute;nale normale (<span>cf&nbsp;Posologie et Mode d'administration</span>). Il n'existe pas de donn&eacute;es disponibles permettant d'&eacute;tablir une recommandation posologique chez les patients dont la ClCr est inf&eacute;rieure &agrave; 50&nbsp;ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujets &acirc;g&eacute;s&nbsp;:</b>
</dt>
<dd>L'&acirc;ge n'influe pas sur la pharmacocin&eacute;tique de la n&eacute;larabine ni de l'ara-G. Une diminution de la fonction r&eacute;nale, plus fr&eacute;quente chez le sujet &acirc;g&eacute;, peut diminuer la clairance de l'ara-G (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Bien que non observ&eacute;s dans les &eacute;tudes cliniques, des effets ind&eacute;sirables ont &eacute;t&eacute; constat&eacute;s chez l'animal &agrave; des taux d'exposition similaires aux taux d'exposition en clinique et sont donc potentiellement transposables &agrave; la pratique clinique&nbsp;: la n&eacute;larabine a entra&icirc;n&eacute; des modifications histopathologiques au niveau de la formation de vacuoles du syst&egrave;me nerveux central (substance blanche) et des modifications d&eacute;g&eacute;n&eacute;ratives au niveau du cerveau, du cervelet et de la moelle &eacute;pini&egrave;re des singes apr&egrave;s administration quotidienne de n&eacute;larabine pendant 23&nbsp;jours, &agrave; des doses inf&eacute;rieures aux doses th&eacute;rapeutiques chez l'homme. La n&eacute;larabine a montr&eacute; une cytotoxicit&eacute; in vitro sur les monocytes et les macrophages.</p>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucun essai de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute; avec la n&eacute;larabine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>La n&eacute;larabine s'est r&eacute;v&eacute;l&eacute;e mutag&egrave;ne au niveau des cellules de lymphomes L5178Y/TK de la souris, avec et sans activation m&eacute;tabolique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la reproduction&nbsp;:
</dt>
<dd>Par rapport aux contr&ocirc;les, la n&eacute;larabine a entra&icirc;n&eacute; une incidence accrue de malformations foetales, d'anomalies et de modifications chez les lapins recevant des doses &eacute;gales &agrave; environ 24&nbsp;% de la dose pour un adulte, d&eacute;termin&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font>, pendant la p&eacute;riode d'organogen&egrave;se. Des fentes palatines ont &eacute;t&eacute; observ&eacute;es chez les lapins recevant une dose d'environ 2&nbsp;fois la dose pour un adulte, l'absence de pouces a &eacute;t&eacute; observ&eacute;e chez les lapins recevant une dose &eacute;gale &agrave; environ 79&nbsp;% de la dose pour un adulte tandis que l'absence de v&eacute;sicule biliaire, des lobes pulmonaires accessoires, des segments du sternum surnum&eacute;raires ou fusionn&eacute;s, un retard de l'ossification ont &eacute;t&eacute; observ&eacute;s &agrave; toutes les doses. La prise de poids de la m&egrave;re et du foetus &eacute;tait plus faible chez les lapins recevant une dose d'environ 2&nbsp;fois celle administr&eacute;e chez l'homme adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;:
</dt>
<dd>Aucune &eacute;tude destin&eacute;e &agrave; &eacute;valuer les effets de la n&eacute;larabine sur la fertilit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez l'animal. Cependant, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; au niveau des testicules ou des ovaires des singes recevant de la n&eacute;larabine par voie intraveineuse &agrave; des doses &eacute;gales &agrave; environ 32&nbsp;% de la dose administr&eacute;e &agrave; l'homme adulte, d&eacute;termin&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant 30&nbsp;jours cons&eacute;cutifs.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Apr&egrave;s ouverture, Atriance est stable 8&nbsp;heures &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les proc&eacute;dures habituelles pour la manipulation correcte et l'&eacute;limination des m&eacute;dicaments anticanc&eacute;reux doivent &ecirc;tre adopt&eacute;es, c'est-&agrave;-dire&nbsp;:<ul>
<li type="disc">Formation du personnel pour la manipulation et le transfert de la solution.<br>
</li>
<li type="disc">Pas de manipulation du m&eacute;dicament par des employ&eacute;es enceintes.<br>
</li>
<li type="disc">Lors de la manipulation/du transfert du m&eacute;dicament, le personnel doit porter des v&ecirc;tements protecteurs y compris un masque, des lunettes protectrices et des gants.<br>
</li>
<li type="disc">Tout le mat&eacute;riel utilis&eacute; pour l'administration et le nettoyage, dont les gants, doit &ecirc;tre plac&eacute; dans des sacs destin&eacute;s aux d&eacute;chets &agrave; haut risque et &ecirc;tre incin&eacute;r&eacute;s &agrave; temp&eacute;rature &eacute;lev&eacute;e. Les d&eacute;chets liquides peuvent &ecirc;tre &eacute;vacu&eacute;s dans les canalisations d'eau en lavant &agrave; grande eau.<br>
</li>
<li type="disc">En cas de contact accidentel avec la peau ou les yeux, rincer abondamment avec de l'eau.<br>
</li>
</ul>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/403/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5713489</b>1</font> (RCP r&eacute;v&nbsp;29.11.2010).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9304718 (flacon)&nbsp;: 324.24&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

