<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">BYETTA&reg;</font></b>
<meta name="version" content="11.3">



<br>
<b>ex&eacute;natide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable SC &agrave; 5&nbsp;&micro;g (limpide, incolore, pr&eacute;serv&eacute;e st&eacute;rile)&nbsp;: &nbsp;Cartouche en stylo injecteur<sup>*</sup> pr&eacute;rempli jetable d'environ 1,2&nbsp;ml (60&nbsp;doses de 20&nbsp;&micro;l), bo&icirc;te unitaire.<br><!--Fin forme-->
Solution injectable SC &agrave; 10&nbsp;&micro;g (limpide, incolore, pr&eacute;serv&eacute;e st&eacute;rile)&nbsp;: &nbsp;Cartouche en stylo injecteur<sup>*</sup> pr&eacute;rempli jetable d'environ 2,4&nbsp;ml (60&nbsp;doses de 40&nbsp;&micro;l), bo&icirc;te unitaire.
<sup>*</sup>&nbsp;
									<font size="-1">Les aiguilles ne sont pas fournies. Les aiguilles suivantes sont des exemples d'aiguilles jetables qui peuvent &ecirc;tre utilis&eacute;es avec le stylo Byetta&nbsp;: 29, 30 ou 31&nbsp;gauge (diam&egrave;tre de 0,25 &agrave; 0,33&nbsp;mm) et une longueur de 12,7&nbsp;mm, 8&nbsp;mm ou 5&nbsp;mm.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;dose</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de&nbsp;20&nbsp;&micro;l</td><td width="13%" align="right">de&nbsp;40&nbsp;&micro;l</td>
</tr>
<tr>
<td align="left">Ex&eacute;natide&nbsp;(DCI) synth&eacute;tique&nbsp;<br>
</td><td align="right">5&nbsp;&micro;g<sup>*</sup></td><td align="right">10&nbsp;&micro;g<sup>*</sup></td>
</tr>
</table>
Excipients (communs) : 
				m&eacute;tacr&eacute;sol, mannitol, acide ac&eacute;tique glacial, ac&eacute;tate de sodium trihydrat&eacute;, eau ppi.<br>
<p>Teneur en m&eacute;tacr&eacute;sol&nbsp;: 44&nbsp;&micro;g/dose de 20&nbsp;&micro;l&nbsp;; 88&nbsp;&micro;g/dose de 40&nbsp;&micro;l.</p>
<p>Teneur en sodium&nbsp;: moins de 1&nbsp;mmol par dose (m&eacute;dicament essentiellement &laquo;&nbsp;non sod&eacute;&nbsp;&raquo;).</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">soit 0,25&nbsp;mg/ml<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement du diab&egrave;te de type&nbsp;2 en association&nbsp;: <ul>
<li type="disc">&agrave; la metformine,<br>
</li>
<li type="disc">aux sulfamides hypoglyc&eacute;miants,<br>
</li>
<li type="disc">aux thiazolidinediones,<br>
</li>
<li type="disc">&agrave; la metformine et un sulfamide hypoglyc&eacute;miant,<br>
</li>
<li type="disc">&agrave; la metformine et une thiazolidinedione,<br>
</li>
</ul>chez des patients n'ayant pas obtenu un contr&ocirc;le glyc&eacute;mique ad&eacute;quat aux doses maximales tol&eacute;r&eacute;es de ces traitements oraux.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Afin d'am&eacute;liorer la tol&eacute;rance, le traitement par Byetta doit &ecirc;tre d&eacute;marr&eacute; pendant au moins un mois &agrave; la dose de 5&nbsp;&micro;g d'ex&eacute;natide, deux fois par jour.<br>
</li>
<li type="disc">La dose d'ex&eacute;natide peut ensuite &ecirc;tre augment&eacute;e &agrave; 10&nbsp;&micro;g deux fois par jour, afin d'obtenir un meilleur contr&ocirc;le glyc&eacute;mique. Des doses sup&eacute;rieures &agrave; 10&nbsp;&micro;g deux fois par jour ne sont pas recommand&eacute;es.<br>
</li>
<li type="disc">Byetta est disponible en stylo pr&eacute;rempli contenant 5&nbsp;&micro;g ou 10&nbsp;&micro;g par dose.<br>
</li>
<li type="disc">Byetta peut &ecirc;tre administr&eacute; &agrave; n'importe quel moment dans l'heure (60&nbsp;minutes) pr&eacute;c&eacute;dant le petit d&eacute;jeuner et le d&icirc;ner (ou pr&eacute;c&eacute;dant les deux&nbsp;principaux repas de la journ&eacute;e&nbsp;; les deux administrations devant &ecirc;tre s&eacute;par&eacute;es d'environ 6&nbsp;heures ou plus).<br>
</li>
<li type="disc">Byetta ne doit pas &ecirc;tre administr&eacute; apr&egrave;s un repas. En cas d'oubli d'une injection, le traitement sera continu&eacute; par l'injection suivante telle qu'initialement pr&eacute;vue.<br>
</li>
<li type="disc">L'injection d'une dose se fera par voie sous-cutan&eacute;e dans la cuisse, l'abdomen ou le bras.<br>
</li>
<li type="disc">L'utilisation de Byetta est recommand&eacute;e chez les patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2 et d&eacute;j&agrave; trait&eacute;s par metformine, un sulfamide hypoglyc&eacute;miant ou une thiazolidinedione.<br>
</li>
<li type="disc">Quand Byetta est associ&eacute; &agrave; un traitement par metformine et/ou une thiazolidinedione, aucune augmentation du risque d'hypoglyc&eacute;mie n'est attendue compar&eacute; &agrave; la metformine ou une thiazolidinedione seule. Ainsi, en association avec Byetta, le traitement par metformine et/ou une thiazolidinedione peut &ecirc;tre poursuivi &agrave; la m&ecirc;me posologie.<br>
</li>
<li type="disc">Quand Byetta est associ&eacute; &agrave; un traitement par un sulfamide hypoglyc&eacute;miant, une diminution de la posologie du sulfamide hypoglyc&eacute;miant doit &ecirc;tre envisag&eacute;e afin de diminuer le risque d'hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">La dose quotidienne de Byetta n'a pas &agrave; &ecirc;tre adapt&eacute;e en fonction des r&eacute;sultats de l'autosurveillance glyc&eacute;mique. L'autosurveillance glyc&eacute;mique peut cependant s'av&eacute;rer n&eacute;cessaire afin d'ajuster la dose des sulfamides hypoglyc&eacute;miants.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 3,67&nbsp;euro(s).
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Chez les patients de plus de 70&nbsp;ans, Byetta doit &ecirc;tre utilis&eacute; avec pr&eacute;caution. L'augmentation de dose de 5&nbsp;&micro;g &agrave; 10&nbsp;&micro;g devra &ecirc;tre effectu&eacute;e avec prudence.</dd>
<dd>L'exp&eacute;rience clinique chez les patients de plus de 75&nbsp;ans est tr&egrave;s limit&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine&nbsp;: 50&nbsp;&agrave; 80&nbsp;ml/min), aucun ajustement posologique n'est n&eacute;cessaire.</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine&nbsp;: 30 &agrave; 50&nbsp;ml/min), l'augmentation de la dose de 5&nbsp;&micro;g &agrave; 10&nbsp;&micro;g devra &ecirc;tre effectu&eacute;e avec prudence (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Byetta n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou terminale (clairance de la cr&eacute;atinine&nbsp;&lt;&nbsp;30&nbsp;ml/min)&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'ex&eacute;natide n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients de moins de 18&nbsp;ans (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Byetta ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant un diab&egrave;te de type&nbsp;1 ou une acidoc&eacute;tose.<br>Byetta ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2 et n&eacute;cessitant une insulinoth&eacute;rapie, en raison du non-fonctionnement des cellules b&ecirc;ta.<br>L'injection intraveineuse ou intramusculaire de Byetta n'est pas recommand&eacute;e.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale dialys&eacute;s, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables gastro-intestinaux sont augment&eacute;es par des doses uniques de Byetta 5&nbsp;&micro;g. Byetta n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale ou s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>L'exp&eacute;rience clinique chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e est tr&egrave;s limit&eacute;e.<br>Il y a eu de rares notifications spontan&eacute;es d'alt&eacute;ration de la fonction r&eacute;nale incluant des cas d'augmentation de la cr&eacute;atinine s&eacute;rique, d'atteinte r&eacute;nale, d'aggravation d'une insuffisance r&eacute;nale chronique et d'insuffisance r&eacute;nale aigu&euml;, n&eacute;cessitant parfois une h&eacute;modialyse. Certains de ces &eacute;v&eacute;nements sont survenus chez des patients qui pr&eacute;sentaient par ailleurs d'autres conditions pouvant entra&icirc;ner une d&eacute;shydratation parmi lesquelles des naus&eacute;es, des vomissements et/ou des diarrh&eacute;es, et/ou recevant des agents pharmacologiques connus pour affecter la fonction r&eacute;nale et l'&eacute;tat d'hydratation. Ces agents peuvent &ecirc;tre&nbsp;: les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensine&nbsp;II, les m&eacute;dicaments anti-inflammatoires non st&eacute;ro&iuml;diens et les diur&eacute;tiques. L'alt&eacute;ration de la fonction r&eacute;nale a &eacute;t&eacute; r&eacute;versible sous traitement symptomatique et apr&egrave;s l'arr&ecirc;t des m&eacute;dicaments potentiellement en cause, dont Byetta.<br>Byetta n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une pathologie gastro-intestinale s&eacute;v&egrave;re, dont la gastropar&eacute;sie. Son utilisation est souvent associ&eacute;e &agrave; des effets ind&eacute;sirables gastro-intestinaux &agrave; type de naus&eacute;es, de vomissements et de diarrh&eacute;es. L'utilisation de Byetta n'est donc pas recommand&eacute;e chez les patients atteints d'une maladie gastro-intestinale s&eacute;v&egrave;re.<br>Il y a eu de rares notifications spontan&eacute;es de pancr&eacute;atites aigu&euml;s. Les patients doivent &ecirc;tre inform&eacute;s des sympt&ocirc;mes caract&eacute;ristiques des pancr&eacute;atites aigu&euml;s&nbsp;: une douleur abdominale s&eacute;v&egrave;re et persistante. L'&eacute;volution des pancr&eacute;atites a &eacute;t&eacute; favorable sous traitement symptomatique, &agrave; l'exception de tr&egrave;s rares cas de pancr&eacute;atite n&eacute;crosante ou h&eacute;morragique et/ou de d&eacute;c&egrave;s rapport&eacute;s. Si une pancr&eacute;atite est suspect&eacute;e, Byetta et tout autre m&eacute;dicament potentiellement suspect doivent &ecirc;tre arr&ecirc;t&eacute;s. Une fois le diagnostic de pancr&eacute;atite &eacute;tabli, le traitement par Byetta ne doit pas &ecirc;tre repris.<br>En association avec l'insuline, les d&eacute;riv&eacute;s de la D-ph&eacute;nylalanine (les m&eacute;glitinides) ou les inhibiteurs de l'alpha-glucosidase, l'utilisation de Byetta n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;e, son utilisation n'est pas recommand&eacute;e.<br>L'exp&eacute;rience est limit&eacute;e chez les patients pr&eacute;sentant un IMC &lt;=&nbsp;25&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>.<br>Ce m&eacute;dicament contient du m&eacute;tacr&eacute;sol, et peut donc entra&icirc;ner des r&eacute;actions allergiques.<br>
<div>
<dl>
<dt>
Perte de poids&nbsp;:
</dt>
<dd>Une perte de poids sup&eacute;rieure &agrave; 1,5&nbsp;kg par semaine a &eacute;t&eacute; observ&eacute;e chez environ 5&nbsp;% des patients trait&eacute;s par ex&eacute;natide au cours d'essais cliniques. Une perte de poids de cette importance pourrait avoir des cons&eacute;quences d&eacute;l&eacute;t&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>L'incidence des hypoglyc&eacute;mies &eacute;tait augment&eacute;e quand Byetta &eacute;tait utilis&eacute; en association &agrave; un sulfamide hypoglyc&eacute;miant, par rapport &agrave; un sulfamide hypoglyc&eacute;miant seul.</dd>
<dd>Dans les &eacute;tudes cliniques, l'incidence des hypoglyc&eacute;mies &eacute;tait augment&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re et trait&eacute;s par une association comportant un sulfamide hypoglyc&eacute;miant, par rapport aux patients pr&eacute;sentant une fonction r&eacute;nale normale.</dd>
<dd>Afin de diminuer le risque d'hypoglyc&eacute;mie associ&eacute; &agrave; l'utilisation d'un sulfamide hypoglyc&eacute;miant, une diminution de la dose du sulfamide hypoglyc&eacute;miant doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions&nbsp;:
</dt>
<dd>L'effet de Byetta sur le ralentissement de la vidange gastrique pourrait diminuer l'amplitude et le taux d'absorption des m&eacute;dicaments administr&eacute;s par voie orale.</dd>
<dd>Byetta doit donc &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients trait&eacute;s par des m&eacute;dicaments administr&eacute;s par voie orale n&eacute;cessitant une absorption gastro-intestinale rapide et ceux ayant une fen&ecirc;tre th&eacute;rapeutique &eacute;troite. Voir les recommandations sp&eacute;cifiques concernant la prise de ces m&eacute;dicaments en association avec Byetta en rubrique Interactions.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'effet de Byetta sur le ralentissement de la vidange gastrique pourrait diminuer l'amplitude et le taux d'absorption des m&eacute;dicaments administr&eacute;s par voie orale.<br>Les patients recevant des m&eacute;dicaments &agrave; fen&ecirc;tre th&eacute;rapeutique &eacute;troite ou des m&eacute;dicaments n&eacute;cessitant une surveillance clinique importante devront &ecirc;tre &eacute;troitement suivis.<br>Ces m&eacute;dicaments doivent &ecirc;tre pris toujours de la m&ecirc;me mani&egrave;re par rapport &agrave; l'injection de Byetta. Si ces m&eacute;dicaments doivent &ecirc;tre administr&eacute;s avec de la nourriture, les patients doivent &ecirc;tre inform&eacute;s qu'ils doivent, si possible, les prendre au cours d'un repas non pr&eacute;c&eacute;d&eacute; d'une injection de Byetta.<br>Des m&eacute;dicaments administr&eacute;s par voie orale dont l'efficacit&eacute; d&eacute;pend en particulier des seuils de concentration, tels que les antibiotiques, doivent &ecirc;tre pris au moins une heure avant l'injection de Byetta&nbsp;; les patients devront en &ecirc;tre inform&eacute;s.<br>Aucun effet cliniquement significatif sur la pharmacocin&eacute;tique de la metformine ou des sulfamides hypoglyc&eacute;miants n'est attendu avec Byetta. Par cons&eacute;quent, aucun horaire particulier concernant la prise de ces m&eacute;dicaments par rapport &agrave; l'injection de Byetta n'est recommand&eacute;.<br>Les formulations gastror&eacute;sistantes contenant des substances sensibles &agrave; la d&eacute;gradation au niveau de l'estomac, telles que les inhibiteurs des pompes &agrave; protons, doivent &ecirc;tre prises au moins 1&nbsp;heure avant l'injection de Byetta, ou plus de 4&nbsp;heures apr&egrave;s.<br>
<div>
<dl>
<dt>
Parac&eacute;tamol&nbsp;:
</dt>
<dd>Le parac&eacute;tamol a &eacute;t&eacute; utilis&eacute; comme mod&egrave;le m&eacute;dicamenteux afin d'&eacute;valuer l'effet d'ex&eacute;natide sur la vidange gastrique.</dd>
<dd>Apr&egrave;s administration de 1000&nbsp;mg de parac&eacute;tamol et de 10&nbsp;&micro;g de Byetta, soit en m&ecirc;me temps (0&nbsp;h), soit 1&nbsp;h, 2&nbsp;h et 4&nbsp;h apr&egrave;s l'injection de Byetta, les ASC de parac&eacute;tamol &eacute;taient diminu&eacute;es respectivement de 21&nbsp;%, 23&nbsp;%, 24&nbsp;% et 14&nbsp;%&nbsp;; la Cmax &eacute;tait &eacute;galement diminu&eacute;e de 37&nbsp;%, 56&nbsp;%, 54&nbsp;% et 41&nbsp;%&nbsp;; le Tmax de 0,6&nbsp;h pendant la p&eacute;riode de contr&ocirc;le &eacute;tait allong&eacute; respectivement &agrave; 0,9&nbsp;h, 4,2&nbsp;h, 3,3&nbsp;h et 1,6&nbsp;h.</dd>
<dd>Par contre, l'ASC, la Cmax et le Tmax du parac&eacute;tamol n'&eacute;taient pas significativement modifi&eacute;s lorsque le parac&eacute;tamol &eacute;tait administr&eacute; une heure avant l'injection de Byetta. Sur la base de ces r&eacute;sultats, aucun ajustement des doses de parac&eacute;tamol n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs de la HMG Co-A r&eacute;ductase&nbsp;:
</dt>
<dd>Quand Byetta (10&nbsp;&micro;g, 2&nbsp;fois par jour) &eacute;tait associ&eacute; &agrave; une dose unique de 40&nbsp;mg de lovastatine, l'ASC et la Cmax de la lovastatine &eacute;taient respectivement diminu&eacute;es d'environ 40&nbsp;% et 28&nbsp;%, le Tmax &eacute;tant allong&eacute; d'environ 4&nbsp;heures par rapport &agrave; la lovastatine administr&eacute;e seule.</dd>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo d'une dur&eacute;e de 30&nbsp;semaines ont montr&eacute; que l'utilisation concomitante de Byetta et des inhibiteurs de la HMG Co-A r&eacute;ductase n'&eacute;tait pas associ&eacute;e &agrave; des modifications significatives des param&egrave;tres lipidiques (<span>cf&nbsp;Pharmacodynamie</span>). Bien qu'aucune modification de posologie ne soit n&eacute;cessaire, des variations des taux de LDL-cholest&eacute;rol ou de cholest&eacute;rol total sont possibles. Les param&egrave;tres lipidiques doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Digoxine, lisinopril et warfarine&nbsp;:
</dt>
<dd>Un allongement du Tmax d'environ 2&nbsp;heures a &eacute;t&eacute; observ&eacute; quand la digoxine, le lisinopril ou la warfarine &eacute;taient administr&eacute;s 30&nbsp;minutes apr&egrave;s l'ex&eacute;natide. Aucun effet cliniquement significatif n'a &eacute;t&eacute; observ&eacute; sur la Cmax ou l'ASC. Cependant, depuis la commercialisation, une augmentation de l'INR a &eacute;t&eacute; rapport&eacute;e en cas d'association de la warfarine et de Byetta. Chez les patients trait&eacute;s par warfarine et/ou des d&eacute;riv&eacute;s de la coumarine, l'INR devra &ecirc;tre &eacute;troitement surveill&eacute; lors de l'initiation et de l'augmentation de dose du traitement par Byetta (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;thinylestradiol et l&eacute;vonorgestrel&nbsp;:
</dt>
<dd>L'administration d'une association de contraceptifs oraux (30&nbsp;&micro;g d'&eacute;thinylestradiol et 150&nbsp;&micro;g de l&eacute;vonorgestrel) une heure avant Byetta (10&nbsp;&micro;g deux fois par jour) ne modifie pas l'ASC, la Cmax et la Cmin de l'&eacute;thinylestradiol et du l&eacute;vonorgestrel. L'administration du contraceptif oral 30&nbsp;minutes apr&egrave;s Byetta ne modifie pas l'ASC mais induit une diminution de la Cmax de l'&eacute;thinylestradiol de 45&nbsp;% et de la Cmax du l&eacute;vonorgestrel de 27-41&nbsp;% ainsi qu'un retard de la Tmax de 2-4&nbsp;heures du fait du ralentissement de la vidange gastrique. La significativit&eacute; clinique de la diminution de la Cmax est limit&eacute;e et aucun ajustement de dose des contraceptifs oraux n'est n&eacute;cessaire.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Byetta chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. Byetta ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse et l'utilisation d'insuline est alors recommand&eacute;e. En cas de d&eacute;sir ou de survenue d'une grossesse, le traitement par Byetta doit &ecirc;tre arr&ecirc;t&eacute;.<br>Aucune donn&eacute;e n'existe sur l'excr&eacute;tion d'ex&eacute;natide dans le lait humain. Byetta ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Lorsque Byetta est utilis&eacute; en association avec un sulfamide hypoglyc&eacute;miant, les patients doivent &ecirc;tre inform&eacute;s des pr&eacute;cautions &agrave; prendre afin d'&eacute;viter une hypoglyc&eacute;mie lors de la conduite de v&eacute;hicules ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables observ&eacute;s dans les &eacute;tudes de phase&nbsp;3 sont pr&eacute;sent&eacute;s dans le tableau&nbsp;1.<br>Ce tableau pr&eacute;sente les effets ind&eacute;sirables observ&eacute;s avec une incidence &gt;=&nbsp;5&nbsp;% et plus fr&eacute;quemment observ&eacute;s chez les patients trait&eacute;s par Byetta que chez les patients trait&eacute;s par l'insuline ou par placebo.<br>Chez les patients trait&eacute;s par Byetta, ce tableau pr&eacute;sente &eacute;galement les effets ind&eacute;sirables observ&eacute;s avec une incidence &gt;=&nbsp;1&nbsp;%, avec une incidence statistiquement significativement sup&eacute;rieure et/ou &gt;=&nbsp;2&nbsp;fois celle observ&eacute;e chez les patients trait&eacute;s par l'insuline ou par placebo.<br>Les effets ind&eacute;sirables sont list&eacute;s ci-dessous selon la terminologie MedDRA par classe de syst&egrave;me d'organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10) et peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1&nbsp;: Effets ind&eacute;sirables observ&eacute;s lors des &eacute;tudes de phase&nbsp;3 contr&ocirc;l&eacute;es &agrave; long terme<sup>(1)</sup>
</caption>
<tr>
<td valign="middle" align="center">Effets ind&eacute;sirables par&nbsp;syst&egrave;me d'organe</td><td colspan="3" align="center" valign="middle">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;v&eacute;nements</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Hypoglyc&eacute;mie (avec la metformine et un sulfamide hypoglyc&eacute;miant)<sup>(2)</sup></td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Hypoglyc&eacute;mie (avec un sulfamide hypoglyc&eacute;miant)</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Diminution de l'app&eacute;tit</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es<sup>(2)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Sensation vertigineuse</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Dyspepsie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur abdominale</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Reflux gastro-oesophagien</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Distension abdominale</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Pancr&eacute;atite aigu&euml;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X<sup>(3)</sup></td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Hyperhidrose<sup>(2)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Sentiment de nervosit&eacute;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie<sup>(2)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Investigations&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Diminution du poids</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">X</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>N = 1788&nbsp;patients en ITT (Intention de traiter) trait&eacute;s par Byetta.
<sup>(1)</sup>&nbsp;
									<font size="-1">Donn&eacute;es des &eacute;tudes comparatives contr&ocirc;l&eacute;es de phase&nbsp;3 versus placebo, insuline glargine ou 30&nbsp;% d'insuline asparte soluble et 70&nbsp;% de cristaux de protamine d'insuline asparte (insuline asparte biphasique) au cours desquelles les patients recevaient &eacute;galement de la metformine, une thiazolidinedione ou un sulfamide hypoglyc&eacute;miant en association avec Byetta ou le comparateur.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Dans les &eacute;tudes contr&ocirc;l&eacute;es versus insuline au cours desquelles &eacute;taient associ&eacute;es de la metformine et un sulfamide hypoglyc&eacute;miant, l'incidence de ces &eacute;v&eacute;nements &eacute;tait similaire chez les patients trait&eacute;s par l'insuline et chez les patients trait&eacute;s par Byetta.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Non conforme aux crit&egrave;res pr&eacute;c&eacute;demment mentionn&eacute;s&nbsp;; les &eacute;v&eacute;nements pancr&eacute;atite aigu&euml; &eacute;taient peu fr&eacute;quents dans tous les groupes de traitement.<br>
</font>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez des patients trait&eacute;s par Byetta et un sulfamide hypoglyc&eacute;miant (avec ou sans metformine) ont montr&eacute; que l'incidence des hypoglyc&eacute;mies &eacute;tait augment&eacute;e par rapport au placebo (respectivement 23,5&nbsp;% et 25,2&nbsp;% versus 12,6&nbsp;% et 3,3&nbsp;%) et semblait d&eacute;pendre &agrave; la fois des doses de Byetta et de celles du sulfamide hypoglyc&eacute;miant.</dd>
<dd>Il n'y a pas eu de diff&eacute;rences cliniquement pertinentes dans l'incidence ou la gravit&eacute; des hypoglyc&eacute;mies avec ex&eacute;natide compar&eacute; au placebo, en association avec une thiazolidinedione, avec ou sans metformine. Une hypoglyc&eacute;mie &eacute;tait rapport&eacute;e chez 11&nbsp;% et 7&nbsp;% des patients trait&eacute;s respectivement par ex&eacute;natide et placebo.</dd>
<dd>La plupart des &eacute;pisodes d'hypoglyc&eacute;mie &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et ont &eacute;t&eacute; r&eacute;versibles apr&egrave;s administration orale de sucre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Naus&eacute;es&nbsp;:
</dt>
<dd>L'effet ind&eacute;sirable rapport&eacute; le plus fr&eacute;quemment &eacute;tait des naus&eacute;es. D'une fa&ccedil;on g&eacute;n&eacute;rale, 40&nbsp;&agrave; 50&nbsp;% des patients trait&eacute;s avec 5&nbsp;&micro;g ou 10&nbsp;&micro;g de Byetta ont pr&eacute;sent&eacute; au moins un &eacute;pisode de naus&eacute;es. La plupart des &eacute;pisodes de naus&eacute;es &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et &eacute;taient dose-d&eacute;pendants. Chez la plupart des patients ayant pr&eacute;sent&eacute; des naus&eacute;es lors de l'initiation du traitement, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des naus&eacute;es ont diminu&eacute; avec la poursuite du traitement.</dd>
<dd>Dans les &eacute;tudes contr&ocirc;l&eacute;es &agrave; long terme (16&nbsp;semaines ou plus), l'incidence des sorties d'&eacute;tudes pour effets ind&eacute;sirables &eacute;tait de 8&nbsp;% chez les patients trait&eacute;s par Byetta, de 3&nbsp;% chez les patients trait&eacute;s par placebo et de 1&nbsp;% chez les patients trait&eacute;s par l'insuline.</dd>
<dd>Chez les patients trait&eacute;s par Byetta, les effets ind&eacute;sirables ayant le plus fr&eacute;quemment conduit &agrave; une sortie d'&eacute;tude &eacute;taient des naus&eacute;es (4&nbsp;% des patients) et des vomissements (1&nbsp;%). Chez les patients trait&eacute;s par placebo ou par insuline, l'incidence de sortie d'&eacute;tude pour ces deux effets &eacute;tait de moins de 1&nbsp;%.</dd>
<dd>Dans les &eacute;tudes d'extension en ouvert &agrave; 82&nbsp;semaines, les patients trait&eacute;s par Byetta ont pr&eacute;sent&eacute; des effets ind&eacute;sirables similaires &agrave; ceux observ&eacute;s lors des &eacute;tudes contr&ocirc;l&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions au site d'injection&nbsp;:
</dt>
<dd>Des r&eacute;actions au site d'injection ont &eacute;t&eacute; rapport&eacute;es chez environ 5,1&nbsp;% des patients recevant Byetta dans les &eacute;tudes contr&ocirc;l&eacute;es &agrave; long terme (16&nbsp;semaines ou plus). Ces r&eacute;actions ont g&eacute;n&eacute;ralement &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re et n'ont g&eacute;n&eacute;ralement pas conduit &agrave; l'arr&ecirc;t de Byetta.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Compte tenu des propri&eacute;t&eacute;s potentiellement immunog&egrave;nes des prot&eacute;ines et des peptides, les patients trait&eacute;s par Byetta peuvent d&eacute;velopper des anticorps anti-ex&eacute;natide.</dd>
<dd>Chez la plupart des patients d&eacute;veloppant des anticorps, le taux d'anticorps a diminu&eacute; au cours du temps et est rest&eacute; faible pendant 82&nbsp;semaines.</dd>
<dd>Globalement, le pourcentage de patients avec anticorps positifs &eacute;tait coh&eacute;rent dans les diff&eacute;rents essais cliniques. Les patients d&eacute;veloppant des anticorps contre l'ex&eacute;natide ont tendance &agrave; pr&eacute;senter plus de r&eacute;actions au site d'injection (par exemple&nbsp;: rougeur de la peau et d&eacute;mangeaisons) que ceux ne pr&eacute;sentant pas d'anticorps anti-ex&eacute;natide, mais ont par ailleurs des fr&eacute;quences et des types d'effets ind&eacute;sirables similaires.</dd>
<dd>Dans les trois &eacute;tudes contr&ocirc;l&eacute;es versus placebo (n = 963), 38&nbsp;% des patients pr&eacute;sentaient un taux faible d'anticorps anti-ex&eacute;natide &agrave; 30&nbsp;semaines. Dans ce groupe de patients, le contr&ocirc;le glyc&eacute;mique (HbA<sub>1c</sub>) &eacute;tait g&eacute;n&eacute;ralement comparable &agrave; celui observ&eacute; chez les patients ne pr&eacute;sentant pas d'anticorps. 6&nbsp;% des patients pr&eacute;sentaient un taux plus &eacute;lev&eacute; d'anticorps &agrave; 30&nbsp;semaines. Environ la moiti&eacute; de ces 6&nbsp;% (3&nbsp;% du nombre total de patients ayant re&ccedil;u Byetta dans les &eacute;tudes contr&ocirc;l&eacute;es) n'ont pas pr&eacute;sent&eacute; de r&eacute;ponse glyc&eacute;mique apparente &agrave; Byetta.</dd>
<dd>Dans deux &eacute;tudes contr&ocirc;l&eacute;es comparatives versus insuline (n = 475), l'efficacit&eacute; et les effets ind&eacute;sirables observ&eacute;s ont &eacute;t&eacute; comparables chez les patients trait&eacute;s par Byetta, quel que soit le taux d'anticorps.</dd>
<dd>L'&eacute;tude d'&eacute;chantillons sanguins avec anticorps anti-ex&eacute;natide, provenant d'une &eacute;tude &agrave; long terme non contr&ocirc;l&eacute;e, n'a montr&eacute; aucune r&eacute;action crois&eacute;e significative avec des peptides endog&egrave;nes similaires (glucagon ou GLP-1).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Notifications spontan&eacute;es&nbsp;:
</dt>
<dd>Depuis la commercialisation de Byetta, les effets ind&eacute;sirables suppl&eacute;mentaires suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;: <ul>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: r&eacute;action anaphylactique, tr&egrave;s rare.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: d&eacute;shydratation, g&eacute;n&eacute;ralement associ&eacute;e &agrave; des naus&eacute;es, des vomissements et/ou des diarrh&eacute;es.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: dysgueusie, somnolence.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: &eacute;ructation, constipation, flatulence.<br>
</li>
<li type="disc">Affections r&eacute;nales et urinaires&nbsp;: alt&eacute;ration de la fonction r&eacute;nale incluant insuffisance r&eacute;nale aigu&euml;, aggravation d'une insuffisance r&eacute;nale chronique, dysfonctionnement r&eacute;nal, augmentation de la cr&eacute;atinine s&eacute;rique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: alop&eacute;cie (rarement), rash maculaire, rash papulaire, prurit, urticaire, oed&egrave;me angioneurotique.<br>
</li>
<li type="disc">Investigations&nbsp;: augmentation de l'INR (International Normalised Ratio) lors de l'utilisation concomitante avec la warfarine, quelques cas rapport&eacute;s associ&eacute;s &agrave; des saignements (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les signes et les sympt&ocirc;mes d'un surdosage peuvent comporter des naus&eacute;es importantes, des vomissements importants et des concentrations de glucose sanguin qui diminuent rapidement. En cas de surdosage, un traitement symptomatique ad&eacute;quat (pouvant &ecirc;tre administr&eacute; par voie parent&eacute;rale) doit &ecirc;tre initi&eacute; en fonction des signes et des sympt&ocirc;mes cliniques du patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres m&eacute;dicaments r&eacute;duisant le glucose sanguin, excluant les insulines (code&nbsp;ATC&nbsp;: A10BX04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'ex&eacute;natide est un agoniste du r&eacute;cepteur du glucagon-like peptide-1 (GLP-1) pr&eacute;sentant plusieurs actions hypoglyc&eacute;miantes du glucagon-like peptide-1 (GLP-1). La s&eacute;quence d'acides amin&eacute;s de l'ex&eacute;natide correspond partiellement &agrave; celle du GLP-1 humain. In vitro, l'ex&eacute;natide se lie et active les r&eacute;cepteurs humains connus du GLP-1, son m&eacute;canisme d'action utilisant l'AMP cyclique et/ou d'autres voies de transmission intracellulaires.</dd>
<dd>L'ex&eacute;natide augmente de fa&ccedil;on glucose-d&eacute;pendante la s&eacute;cr&eacute;tion d'insuline par les cellules b&ecirc;ta-pancr&eacute;atiques. Lorsque la glyc&eacute;mie diminue, la s&eacute;cr&eacute;tion d'insuline diminue.</dd>
<dd>Quand l'ex&eacute;natide &eacute;tait associ&eacute; &agrave; la metformine seule, aucune augmentation de l'incidence des hypoglyc&eacute;mies n'a &eacute;t&eacute; observ&eacute;e par rapport &agrave; la metformine seule. Ceci peut &ecirc;tre d&ucirc; au m&eacute;canisme insulino-s&eacute;cr&eacute;teur glucose-d&eacute;pendant (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'ex&eacute;natide inhibe la s&eacute;cr&eacute;tion de glucagon, connue pour &ecirc;tre anormalement &eacute;lev&eacute;e dans le diab&egrave;te de type&nbsp;2. Des concentrations plus faibles de glucagon conduisent &agrave; une diminution de la production de glucose h&eacute;patique. En r&eacute;ponse &agrave; une hypoglyc&eacute;mie, l'ex&eacute;natide n'inhibe cependant pas la r&eacute;ponse normale du glucagon et celle d'autres hormones.</dd>
<dd>L'ex&eacute;natide ralentit la vidange gastrique, diminuant ainsi le taux d'absorption intestinal du glucose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;: 
</dt>
<dd>Byetta am&eacute;liore le contr&ocirc;le glyc&eacute;mique des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2 en diminuant de mani&egrave;re imm&eacute;diate et durable les glyc&eacute;mies &agrave; jeun et post-prandiales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;: 
</dt>
<dd>Les essais cliniques ont inclus 3945&nbsp;patients (2997&nbsp;trait&eacute;s avec l'ex&eacute;natide), 56&nbsp;% &eacute;taient des hommes et 44&nbsp;% des femmes. 319&nbsp;patients (230&nbsp;trait&eacute;s avec l'ex&eacute;natide) &eacute;taient &acirc;g&eacute;s de 70&nbsp;ans et plus, et 34&nbsp;patients (27&nbsp;trait&eacute;s avec l'ex&eacute;natide) &eacute;taient &acirc;g&eacute;s de 75&nbsp;ans et plus.</dd>
<dd>Les trois &eacute;tudes contr&ocirc;l&eacute;es versus placebo ont montr&eacute; que Byetta diminuait l'HbA<sub>1c</sub> et le poids chez les patients trait&eacute;s pendant 30&nbsp;semaines, en association avec la metformine, un sulfamide hypoglyc&eacute;miant ou une association des deux.</dd>
<dd>Ces diminutions d'HbA<sub>1c</sub> &eacute;taient g&eacute;n&eacute;ralement observ&eacute;es 12&nbsp;semaines apr&egrave;s le d&eacute;but du traitement (voir tableau&nbsp;2).</dd>
<dd>Dans le sous-groupe des 137&nbsp;patients trait&eacute;s par 10&nbsp;&micro;g 2&nbsp;fois par jour et ayant particip&eacute; &agrave; la fois aux &eacute;tudes contr&ocirc;l&eacute;es versus placebo et &agrave; la phase d'extension en ouvert, la diminution de l'HbA<sub>1c</sub> s'est maintenue et la perte de poids s'est poursuivie pendant au moins 82&nbsp;semaines.</dd>
</dl>
</div>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sultats regroup&eacute;s des &eacute;tudes contr&ocirc;l&eacute;es versus placebo sur 30&nbsp;semaines (patients en intention de traiter)</caption>
<tr>
<td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Byetta&nbsp;5&nbsp;&micro;g 2&nbsp;fois/jour</td><td valign="middle" align="center">Byetta&nbsp;10&nbsp;&micro;g 2&nbsp;fois/jour</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">483</td><td valign="middle" align="center">480</td><td valign="middle" align="center">483</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de l'HbA<sub>1c</sub> (%)&nbsp;&agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">8,48 </td><td valign="middle" align="center">8,42 </td><td valign="middle" align="center">8,45</td>
</tr>
<tr>
<td valign="middle" align="left">Variation de l'HbA<sub>1c</sub> (%) depuis l'inclusion</td><td valign="middle" align="center">-&nbsp;0,08 </td><td valign="middle" align="center">-&nbsp;0,59</td><td valign="middle" align="center">-&nbsp;0,89</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage de patients ayant un taux d'HbA<sub>1c</sub> &lt;=&nbsp;7&nbsp;%</td><td valign="middle" align="center">7,9</td><td valign="middle" align="center">25,3</td><td valign="middle" align="center">33,6</td>
</tr>
<tr>
<td valign="middle" align="left">Pourcentage de patients ayant un taux d'HbA<sub>1c</sub> &lt;=&nbsp;7&nbsp;% (patients ayant termin&eacute; les &eacute;tudes)</td><td valign="middle" align="center">10,0</td><td valign="middle" align="center">29,6 </td><td valign="middle" align="center">38,5</td>
</tr>
<tr>
<td valign="middle" align="left">Poids &agrave; l'inclusion (kg)</td><td valign="middle" align="center">99,26 </td><td valign="middle" align="center">97,10</td><td valign="middle" align="center">98,11</td>
</tr>
<tr>
<td valign="middle" align="left">Variation de poids depuis l'inclusion (kg)</td><td valign="middle" align="center">-&nbsp;0,65 </td><td valign="middle" align="center">-&nbsp;1,41</td><td valign="middle" align="center">-&nbsp;1,91</td>
</tr>
</table>
<p>Deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo ont &eacute;t&eacute; conduites chez des patients ayant un traitement en cours par thiazolidinedione, avec ou sans metformine&nbsp;: une sur 16&nbsp;semaines et une sur 26&nbsp;semaines, avec 121 et 111&nbsp;patients auxquels a &eacute;t&eacute; ajout&eacute; Byetta, et 112 et 54&nbsp;patients auxquels a &eacute;t&eacute; ajout&eacute; du placebo. Parmi les patients sous Byetta, 12&nbsp;% &eacute;taient trait&eacute;s par thiazolidinedione et Byetta, et 82&nbsp;% &eacute;taient trait&eacute;s par thiazolidinedione, metformine et Byetta.</p>
<p>Dans l'&eacute;tude sur 16&nbsp;semaines, une diminution statistiquement significative de l'HbA<sub>1c</sub> a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par Byetta (5&nbsp;&micro;g deux fois par jour pendant 4&nbsp;semaines puis 10&nbsp;&micro;g deux fois par jour) par rapport au placebo (respectivement -&nbsp;0,7&nbsp;% versus +&nbsp;0,1&nbsp;%) ainsi qu'une diminution significative du poids (-&nbsp;1,5 versus -&nbsp;0&nbsp;kg). L'&eacute;tude sur 26&nbsp;semaines a montr&eacute; des r&eacute;sultats similaires avec des r&eacute;ductions statistiquement significatives de l'HbA<sub>1c</sub> initiale compar&eacute; au placebo (-&nbsp;0,8&nbsp;% versus -&nbsp;0,1&nbsp;%). Il n'y a pas eu de diff&eacute;rence significative entre les groupes de traitement sur la modification du poids corporel entre le poids initial et le poids final (-&nbsp;1,4 versus -&nbsp;0,8&nbsp;kg).</p>
<p>L'incidence des hypoglyc&eacute;mies &eacute;tait similaire quand Byetta &eacute;tait utilis&eacute; en association &agrave; une thiazolidinedione, par rapport &agrave; une thiazolidinedione seule.</p>
<p>L'exp&eacute;rience chez les patients de plus de 65&nbsp;ans et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale est limit&eacute;e.</p>
<p>L'incidence et le type des autres effets ind&eacute;sirables observ&eacute;s &eacute;taient similaires &agrave; ceux constat&eacute;s dans les &eacute;tudes &agrave; 30&nbsp;semaines contr&ocirc;l&eacute;es avec un sulfamide hypoglyc&eacute;miant, la metformine ou les deux.</p>
<p>Des &eacute;tudes comparatives versus insuline ont montr&eacute; que Byetta (5&nbsp;&micro;g deux fois par jour pendant 4&nbsp;semaines, puis 10&nbsp;&micro;g deux fois par jour) associ&eacute; &agrave; la metformine et un sulfamide hypoglyc&eacute;miant am&eacute;liore de fa&ccedil;on significative (statistiquement et cliniquement) le contr&ocirc;le glyc&eacute;mique, mesur&eacute; par une diminution de l'HbA<sub>1c</sub>.</p>
<p>Une &eacute;tude de 26&nbsp;semaines a montr&eacute; que cet effet &eacute;tait comparable &agrave; celui de l'insuline glargine (&agrave; la fin de l'&eacute;tude, la dose moyenne d'insuline &eacute;tait de 24,9&nbsp;UI/jour, les doses allant de 4 &agrave; 95&nbsp;UI/jour), et &agrave; celui de l'insuline asparte biphasique dans une &eacute;tude de 52&nbsp;semaines (&agrave; la fin de l'&eacute;tude, la dose moyenne d'insuline &eacute;tait de 24,4&nbsp;UI/jour, les doses allant de 3 &agrave; 78&nbsp;UI/jour).</p>
<p>Byetta a diminu&eacute; respectivement de 1,13 et 1,01&nbsp;%, les HbA<sub>1c </sub>initiales qui &eacute;taient de 8,21 (n&nbsp;=&nbsp;228) et 8,6&nbsp;% (n&nbsp;=&nbsp;222) alors que l'insuline glargine a diminu&eacute; de 1,10&nbsp;% l'HbA<sub>1c</sub> initiale de 8,24&nbsp;% (n = 227) et l'insuline asparte biphasique a diminu&eacute; de 0,86&nbsp;% l'HbA<sub>1c</sub> initiale de 8,67&nbsp;% (n = 224). </p>
<p>Une diminution de poids de 2,3&nbsp;kg (2,6&nbsp;% du poids initial) a &eacute;t&eacute; observ&eacute;e sous Byetta dans l'&eacute;tude de 26&nbsp;semaines, cette perte de poids &eacute;tant de 2,5&nbsp;kg (2,7&nbsp;% du poids initial) dans l'&eacute;tude de 52&nbsp;semaines, alors que le traitement par insuline a &eacute;t&eacute; associ&eacute; &agrave; une prise de poids.</p>
<p>Les diff&eacute;rences entre le traitement par Byetta et les traitements comparateurs &eacute;taient de -&nbsp;4,1&nbsp;kg dans l'&eacute;tude de 26&nbsp;semaines et -&nbsp;5,4&nbsp;kg dans l'&eacute;tude de 52&nbsp;semaines.</p>
<p>Apr&egrave;s injection de Byetta, une diminution significative des glyc&eacute;mies post-prandiales a &eacute;t&eacute; observ&eacute;e par autosurveillance des glyc&eacute;mies capillaires sur 7&nbsp; points (avant et apr&egrave;s les repas, ainsi qu'&agrave; 3&nbsp;heures du matin), par rapport &agrave; l'insuline.</p>
<p>Chez les patients trait&eacute;s par insuline, les glyc&eacute;mies avant les repas &eacute;taient g&eacute;n&eacute;ralement plus faibles que chez les patients trait&eacute;s par Byetta. Les moyennes des glyc&eacute;mies sur 24&nbsp;heures &eacute;taient identiques entre Byetta et l'insuline. Dans ces &eacute;tudes, l'incidence des hypoglyc&eacute;mies &eacute;tait identique avec Byetta ou l'insuline.</p>
<p>Aucun effet d&eacute;l&eacute;t&egrave;re sur les param&egrave;tres lipidiques n'a &eacute;t&eacute; observ&eacute; avec Byetta. Une tendance &agrave; la diminution des triglyc&eacute;rides a &eacute;t&eacute; observ&eacute;e avec la perte de poids.</p>
<p>Une am&eacute;lioration de la fonction des cellules b&ecirc;ta a &eacute;t&eacute; observ&eacute;e dans les essais cliniques r&eacute;alis&eacute;s avec Byetta, &eacute;valu&eacute;e gr&acirc;ce au mod&egrave;le d'hom&eacute;ostasie de la fonction des cellules b&ecirc;ta (HOMA-B) et par le rapport pro-insuline/insuline.</p>
<p>Chez 13&nbsp;patients diab&eacute;tiques de type&nbsp;2, en r&eacute;ponse &agrave; un bolus intraveineux de glucose, une &eacute;tude pharmacodynamique a d&eacute;montr&eacute; une restauration de la premi&egrave;re phase de s&eacute;cr&eacute;tion d'insuline et une am&eacute;lioration de la seconde phase de s&eacute;cr&eacute;tion d'insuline. </p>
<p>Chez les patients trait&eacute;s par Byetta, une diminution du poids corporel a &eacute;t&eacute; observ&eacute;e ind&eacute;pendamment de la pr&eacute;sence de naus&eacute;es. Les &eacute;tudes contr&ocirc;l&eacute;es &agrave; long terme, jusqu'&agrave; 52&nbsp;semaines, ont cependant montr&eacute; que la diminution &eacute;tait plus importante dans le groupe de patients pr&eacute;sentant au moins un &eacute;pisode de naus&eacute;es (diminution moyenne de 2,4&nbsp;kg versus 1,7&nbsp;kg).</p>
<p>Une diminution de la prise alimentaire due &agrave; une diminution de l'app&eacute;tit et &agrave; une augmentation de la sati&eacute;t&eacute; a &eacute;t&eacute; montr&eacute;e lors de l'administration d'ex&eacute;natide.</p>
<p>L'agence europ&eacute;enne du m&eacute;dicament a diff&eacute;r&eacute; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes avec Byetta dans un ou plusieurs sous-groupes de la population p&eacute;diatrique dans le diab&egrave;te de type&nbsp;2 (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations sur l'utilisation en p&eacute;diatrie).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e d'ex&eacute;natide chez des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2, le pic de concentration plasmatique moyen est atteint en 2&nbsp;heures.</dd>
<dd>Apr&egrave;s l'administration sous-cutan&eacute;e d'une dose de 10&nbsp;&micro;g d'ex&eacute;natide, la concentration moyenne du pic d'ex&eacute;natide (Cmax) &eacute;tait de 211&nbsp;pg/ml et l'aire sous la courbe (ASC<sub>0-infini </sub>) moyenne &eacute;tait de 1036&nbsp;pg &times;&nbsp;h/ml.</dd>
<dd>L'exposition de l'ex&eacute;natide augmente de mani&egrave;re proportionnelle dans la marge th&eacute;rapeutique de 5&nbsp;&micro;g &agrave; 10&nbsp;&micro;g. Des expositions similaires ont &eacute;t&eacute; obtenues avec des administrations sous-cutan&eacute;es d'ex&eacute;natide dans l'abdomen, la cuisse ou le bras.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e d'une dose unique d'ex&eacute;natide, le volume de distribution apparent moyen de l'ex&eacute;natide est de 28&nbsp;l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>Des &eacute;tudes pr&eacute;cliniques ont montr&eacute; que l'ex&eacute;natide est principalement &eacute;limin&eacute; par filtration glom&eacute;rulaire, suivie d'une d&eacute;gradation prot&eacute;olytique. Dans les &eacute;tudes cliniques, la clairance apparente moyenne de l'ex&eacute;natide est de 9&nbsp;l/heure, et la demi-vie terminale moyenne est de 2,4&nbsp;heures. Ces caract&eacute;ristiques pharmacocin&eacute;tiques de l'ex&eacute;natide sont ind&eacute;pendantes de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine de 50 &agrave; 80&nbsp;ml/min) &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30 &agrave; 50&nbsp;ml/min), la clairance de l'ex&eacute;natide est l&eacute;g&egrave;rement diminu&eacute;e par rapport &agrave; la clairance observ&eacute;e chez des sujets ayant une fonction r&eacute;nale normale, respectivement de 13&nbsp;% et de 36&nbsp;%.<br>Chez les patients pr&eacute;sentant une maladie r&eacute;nale terminale et dialys&eacute;s, la clairance est significativement diminu&eacute;e de 84&nbsp;% (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;: Aucune &eacute;tude pharmacocin&eacute;tique n'a &eacute;t&eacute; effectu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. L'ex&eacute;natide &eacute;tant principalement &eacute;limin&eacute;e par le rein, l'insuffisance h&eacute;patique ne devrait pas modifier les concentrations sanguines de l'ex&eacute;natide.<br>
</li>
<li type="disc">Sexe et race&nbsp;: Le sexe et la race n'ont aucune influence cliniquement significative sur la pharmacocin&eacute;tique de l'ex&eacute;natide.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: Les donn&eacute;es contr&ocirc;l&eacute;es &agrave; long terme chez les patients &acirc;g&eacute;s sont limit&eacute;es, mais sugg&egrave;rent que jusqu'&agrave; environ 75&nbsp;ans, il n'y a pas de modifications importantes de l'exposition &agrave; l'ex&eacute;natide. Dans une &eacute;tude de pharmacocin&eacute;tique chez des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2, l'administration d'ex&eacute;natide (10&nbsp;&micro;g) a entra&icirc;n&eacute; une augmentation moyenne de l'ASC de l'ex&eacute;natide de 36&nbsp;% chez 15&nbsp;sujets &acirc;g&eacute;s de 75 &agrave; 85&nbsp;ans, par rapport &agrave; 15&nbsp;sujets de 45 &agrave; 65&nbsp;ans. Cette augmentation est susceptible d'&ecirc;tre li&eacute;e &agrave; une fonction r&eacute;nale diminu&eacute;e dans le groupe le plus &acirc;g&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>). <br>
</li>
<li type="disc">Enfants et adolescents&nbsp;: Lors d'une &eacute;tude de pharmacocin&eacute;tique en dose unique r&eacute;alis&eacute;e chez 13&nbsp;patients diab&eacute;tiques de type&nbsp;2 &acirc;g&eacute;s de 12 &agrave; 16&nbsp;ans, l'administration de l'ex&eacute;natide (5&nbsp;&micro;g) s'est traduite par une ASC et une Cmax l&eacute;g&egrave;rement plus basses (de 16&nbsp;% pour l'ASC et de 25&nbsp;% pour la Cmax) que celles observ&eacute;es chez l'adulte.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e ou g&eacute;notoxicit&eacute;, n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'esp&egrave;ce humaine.</p>
<p>Apr&egrave;s administration d'ex&eacute;natide &agrave; des rates pendant 2&nbsp;ans, une augmentation de l'incidence des ad&eacute;nomes b&eacute;nins des cellules thyro&iuml;diennes&nbsp;C a &eacute;t&eacute; observ&eacute;e &agrave; la dose la plus &eacute;lev&eacute;e de 250&nbsp;&micro;g/kg/jour, dose ayant entra&icirc;n&eacute; une exposition plasmatique &agrave; l'ex&eacute;natide 130&nbsp;fois sup&eacute;rieure &agrave; celle obtenue en clinique humaine.</p>
<p>L'incidence n'&eacute;tait pas statistiquement diff&eacute;rente une fois ajust&eacute;e &agrave; la survie. Il n'y avait pas d'effet canc&eacute;rig&egrave;ne chez les rats m&acirc;les et chez les souris des deux sexes.</p>
<p>Des &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effet d&eacute;l&eacute;t&egrave;re direct sur la fertilit&eacute; ou la gestation. Des doses &eacute;lev&eacute;es d'ex&eacute;natide en milieu de gestation ont entra&icirc;n&eacute; des effets sur le squelette chez les souris ainsi qu'une diminution de la croissance foetale chez les souris et les lapins.</p>
<p>L'exposition &agrave; des doses &eacute;lev&eacute;es en fin de gestation et pendant l'allaitement a diminu&eacute; la croissance n&eacute;onatale chez les souris expos&eacute;es.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</p>
<p>
Dur&eacute;e de conservation du stylo en cours d'utilisation&nbsp;: 30&nbsp;jours.</p>
<div>
<dl>
<dt>
Pendant l'utilisation&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.<br>
</li>
<li type="disc">Le stylo ne doit pas &ecirc;tre conserv&eacute; avec l'aiguille fix&eacute;e dessus.<br>
</li>
<li type="disc">Replacer le capuchon sur le stylo pour le prot&eacute;ger de la lumi&egrave;re.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il faut informer le patient qu'il doit jeter l'aiguille apr&egrave;s chaque injection.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Instructions pour l'utilisation&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Byetta est &agrave; usage personnel uniquement.<br>
</li>
<li type="disc">Les instructions pour l'utilisation du stylo, jointes &agrave; la notice, doivent &ecirc;tre attentivement suivies.<br>
</li>
<li type="disc">Le stylo doit &ecirc;tre conserv&eacute; sans l'aiguille fix&eacute;e dessus.<br>
</li>
<li type="disc">Byetta ne doit pas &ecirc;tre utilis&eacute; si des particules sont visibles ou si la solution est trouble et/ou color&eacute;e.<br>
</li>
<li type="disc">Ne pas utiliser Byetta s'il a &eacute;t&eacute; congel&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/362/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3780926</b>9</font> (RCP r&eacute;v 06.08.2010) 5&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/362/003&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3780949</b>8</font> (RCP r&eacute;v 06.08.2010) 10&nbsp;&micro;g.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">110.04&nbsp;euros (solution injectable &agrave; 5&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>110.04&nbsp;euros (solution injectable &agrave; 10&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% uniquement dans l'indication Traitement du diab&egrave;te de type&nbsp;2 en association &agrave; la bith&eacute;rapie metformine et sulfamide hypoglyc&eacute;miant. Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eli Lilly Nederland BV, Grootslag 1-5, NL-3991 RA Houten, Pays-Bas.</p>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

