<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RAFTON&reg;</font></b></center>

<br>
<b>bud&eacute;sonide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Granul&eacute;s (blancs) gastror&eacute;sistants en g&eacute;lule (rose) &agrave; 3&nbsp;mg&nbsp;: &nbsp;Bo&icirc;te de&nbsp;50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Bud&eacute;sonide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">3&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, microgranules neutres (saccharose et amidon de ma&iuml;s). Enrobage&nbsp;: copolym&egrave;re d'acide m&eacute;thacrylique et de m&eacute;thacrylate de m&eacute;thyle 1:1 (Eudragit L&nbsp;100), copolym&egrave;re d'acide m&eacute;thacrylique et de m&eacute;thacrylate de m&eacute;thyle 1:2 (Eudragit S&nbsp;100), copolym&egrave;re d'acrylate d'&eacute;thyle, de m&eacute;thacrylate de m&eacute;thyle et de chlorure de trim&eacute;thylamonio&eacute;thylm&eacute;thacrylate 1:2:0,2 (Eudragit RL&nbsp;12,5), copolym&egrave;re d'acrylate d'&eacute;thyle, de m&eacute;thacrylate de m&eacute;thyle et de chlorure de trim&eacute;thylamonio&eacute;thylm&eacute;thacrylate 1:2:0,1 (Eudragit RS&nbsp;12,5), povidone K&nbsp;25, eau purifi&eacute;e<sup>*</sup>, talc, citrate de tri&eacute;thyle. Enveloppe de la g&eacute;lule&nbsp;: oxyde de fer noir (E&nbsp;172), &eacute;rythrosine (E&nbsp;127), g&eacute;latine, eau purifi&eacute;e, oxyde de fer rouge (E&nbsp;172), laurylsulfate de sodium, dioxyde de titane (E&nbsp;171).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 12&nbsp;mg.</p>
<p>Teneur en saccharose&nbsp;: 240&nbsp;mg.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Excipient interm&eacute;diaire.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement d'attaque de la maladie de Crohn d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, affectant l'il&eacute;on et/ou le c&ocirc;lon ascendant.<br>
</li>
<li type="disc">Traitement symptomatique de la diarrh&eacute;e chronique li&eacute;e &agrave; la colite collag&egrave;ne.<br>
</li>
</ul>
<div>
<dl>
<dt>
Remarque&nbsp;: 
</dt>
<dd>Le traitement par Rafton 3&nbsp;mg ne semble pas utile chez les patients atteints d'une maladie de Crohn affectant le tractus gastro-intestinal sup&eacute;rieur.</dd>
<dd>Les sympt&ocirc;mes extra-intestinaux, par exemple affectant la peau, les yeux ou les articulations, ont peu de chance de r&eacute;pondre &agrave; Rafton 3&nbsp;mg en raison de son action locale.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte de plus de 18&nbsp;ans&nbsp;: 
</dt>
<dd>La dose journali&egrave;re recommand&eacute;e est d'une g&eacute;lule (contenant 3&nbsp;mg de bud&eacute;sonide) trois fois par jour (matin, midi et soir), environ une demi-heure avant les repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>En l'absence de donn&eacute;es dans cette population, Rafton 3&nbsp;mg ne doit pas &ecirc;tre administr&eacute; aux enfants.</dd>
<dd>Co&ucirc;t du traitement journalier : 3,38&nbsp;euro(s).
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les g&eacute;lules contenant les microgranules gastror&eacute;sistants doivent &ecirc;tre prises avant les repas, aval&eacute;es enti&egrave;res avec une grande quantit&eacute; de liquide (par exemple un verre d'eau), sans les croquer.</p>
<p>La dur&eacute;e du traitement d'attaque de la maladie de Crohn et du traitement symptomatique de la diarrh&eacute;e chronique li&eacute;e &agrave; la colite collag&egrave;ne doit &ecirc;tre limit&eacute;e &agrave; 8&nbsp;semaines.</p>
<p>Le traitement par Rafton 3&nbsp;mg ne doit pas &ecirc;tre interrompu brusquement, mais les doses doivent &ecirc;tre diminu&eacute;es progressivement (doses d&eacute;gressives). Au cours de la premi&egrave;re semaine, la posologie doit &ecirc;tre r&eacute;duite &agrave; deux g&eacute;lules par jour, une le matin et une le soir. La seconde semaine, une seule g&eacute;lule doit &ecirc;tre prise le matin. Le traitement peut alors &ecirc;tre arr&ecirc;t&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au bud&eacute;sonide ou &agrave; l'un des constituants.<br>
</li>
<li type="disc">Cirrhose h&eacute;patique avec des signes sugg&eacute;rant une hypertension portale, par exemple cirrhose biliaire primitive de stade avanc&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Le traitement par Rafton 3&nbsp;mg entra&icirc;ne des taux de st&eacute;ro&iuml;des syst&eacute;miques inf&eacute;rieurs &agrave; ceux des traitements st&eacute;ro&iuml;diens oraux conventionnels. Le passage d'autres th&eacute;rapeutiques st&eacute;ro&iuml;diennes &agrave; un traitement au Rafton 3&nbsp;mg peut entra&icirc;ner l'apparition de sympt&ocirc;mes li&eacute;s &agrave; la modification des taux de st&eacute;ro&iuml;des syst&eacute;miques.<br>
</li>
<li type="disc">Une attention particuli&egrave;re est requise chez les patients atteints de tuberculose, d'hypertension, de diab&egrave;te sucr&eacute;, d'ost&eacute;oporose, d'ulc&egrave;re gastroduod&eacute;nal, de glaucome, de cataracte, ou avec des ant&eacute;c&eacute;dents familiaux de diab&egrave;te ou de glaucome.<br>
</li>
<li type="disc">Des effets syst&eacute;miques des cortico&iuml;des peuvent appara&icirc;tre, particuli&egrave;rement quand la prescription est &agrave; forte dose et sur des dur&eacute;es prolong&eacute;es. Ces effets peuvent &ecirc;tre un syndrome de Cushing, une insuffisance surr&eacute;nalienne, un retard de croissance, une diminution de la densit&eacute; min&eacute;rale osseuse, une cataracte, un glaucome et tr&egrave;s rarement divers troubles psychiatriques et comportementaux (cf&nbsp;Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Infection&nbsp;: la suppression de la r&eacute;ponse inflammatoire et de la fonction immune augmente la sensibilit&eacute; aux infections et leur s&eacute;v&eacute;rit&eacute;. Le risque d'aggravation des infections bact&eacute;riennes, fongiques, amibiennes et virales pouvant survenir au cours d'un traitement par les glucocortico&iuml;des doit &ecirc;tre &eacute;troitement surveill&eacute;. La pr&eacute;sentation clinique peut &ecirc;tre souvent atypique, et des infections graves comme la septic&eacute;mie et la tuberculose peuvent &ecirc;tre masqu&eacute;es et atteindre un stade avanc&eacute; avant d'&ecirc;tre reconnues.<br>
</li>
<li type="disc">Varicelle&nbsp;: la varicelle est particuli&egrave;rement pr&eacute;occupante, car cette maladie normalement mineure peut &ecirc;tre fatale chez les patients immunod&eacute;prim&eacute;s. Il convient de conseiller aux patients sans ant&eacute;c&eacute;dents nettement &eacute;tablis de varicelle d'&eacute;viter tout contact personnel &eacute;troit avec la varicelle ou le zona&nbsp;; en cas d'exposition, ils doivent consulter d'urgence un m&eacute;decin. Si le patient est un enfant, les parents doivent recevoir les consignes ci-dessus.<br>L'immunisation passive avec des immunoglobulines zona-varicelle est n&eacute;cessaire pour les patients expos&eacute;s et non immunis&eacute;s qui re&ccedil;oivent des corticost&eacute;ro&iuml;des syst&eacute;miques ou qui les ont pris pendant les trois mois ant&eacute;rieurs&nbsp;; elle doit &ecirc;tre administr&eacute;e dans les 10&nbsp;jours suivant l'exposition &agrave; la varicelle. Si le diagnostic de varicelle est confirm&eacute;, cette affection n&eacute;cessite une prise en charge par un sp&eacute;cialiste et un traitement urgent. Les corticost&eacute;ro&iuml;des ne devront pas &ecirc;tre interrompus, et la dose peut devoir &ecirc;tre augment&eacute;e.<br>
</li>
<li type="disc">Rougeole&nbsp;: les patients dont l'immunit&eacute; est menac&eacute;e et qui ont &eacute;t&eacute; en contact avec la rougeole doivent dans la mesure du possible recevoir des immunoglobulines normales d&egrave;s que possible apr&egrave;s l'exposition.<br>
</li>
<li type="disc">Vaccins vivants&nbsp;: des vaccins vivants ne doivent pas &ecirc;tre administr&eacute;s aux personnes dont les r&eacute;ponses immunitaires sont affaiblies. La r&eacute;ponse des anticorps &agrave; d'autres vaccins peut &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Les corticost&eacute;ro&iuml;des peuvent causer la suppression de l'axe hypothalamo-hypophyso-surr&eacute;nalien (HHS) et diminuer la r&eacute;ponse au stress. Lorsque des patients sont soumis &agrave; une intervention chirurgicale ou &agrave; d'autres stress, il est recommand&eacute; d'administrer un traitement syst&eacute;mique suppl&eacute;mentaire de glucocorticost&eacute;ro&iuml;des.<br>
</li>
<li type="disc">L'&eacute;limination des glucocortico&iuml;des, dont Rafton, sera r&eacute;duite chez les patients atteints de troubles s&eacute;v&egrave;res de la fonction h&eacute;patique et donc leur biodisponibilit&eacute; syst&eacute;mique sera augment&eacute;e.<br>
</li>
<li type="disc">Le traitement concomitant par k&eacute;toconazole ou d'autres inhibiteurs du CYP3A4 doit &ecirc;tre &eacute;vit&eacute; (cf Interactions).<br>
</li>
<li type="disc">Rafton g&eacute;lule &agrave; 3&nbsp;mg contient du lactose et du saccharose. Les patients pr&eacute;sentant un des rares troubles h&eacute;r&eacute;ditaires que sont l'intol&eacute;rance au galactose ou au fructose, la malabsorption du glucose-galactose, le d&eacute;ficit en sucrase-isomaltase ou en Lapp lactase, ou encore le d&eacute;ficit cong&eacute;nital en lactase, ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Glycosides cardiaques&nbsp;: l'action du glycoside peut &ecirc;tre renforc&eacute;e par une carence en potassium.<br>
</li>
<li type="disc">Salidiur&eacute;tiques&nbsp;: l'excr&eacute;tion du potassium peut &ecirc;tre augment&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques&nbsp;:
</dt>
<dd>Cytochrome P450&nbsp;: <ul>
<li type="disc">Inhibiteurs du CYP3A4&nbsp;:<br>En cas d'administration concomitante, le k&eacute;toconazole &agrave; 200&nbsp;mg une fois par jour per os augmente d'environ six fois les concentrations plasmatiques de bud&eacute;sonide (3&nbsp;mg en dose unique). Lorsque le k&eacute;toconazole &eacute;tait administr&eacute; 12&nbsp;heures apr&egrave;s le bud&eacute;sonide, les concentrations augmentaient d'environ 3&nbsp;fois. Comme les donn&eacute;es permettant des recommandations posologiques entre ces 2&nbsp;m&eacute;dicaments sont limit&eacute;es, l'association est &agrave; &eacute;viter. D'autres inhibiteurs puissants du CYP3A4 tels que le ritonavir, l'itraconazole et la clarithromycine risquent &eacute;galement d'augmenter de fa&ccedil;on marqu&eacute;e les concentrations plasmatiques de bud&eacute;sonide. En outre, la prise concomitante de jus de pamplemousse doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">Inducteurs du CYP3A4&nbsp;:<br>Les mol&eacute;cules ou m&eacute;dicaments comme la carbamaz&eacute;pine et la rifampicine, qui induisent le CYP3A4, peuvent diminuer l'exposition syst&eacute;mique, mais aussi locale, du bud&eacute;sonide dans la muqueuse intestinale. Il peut &ecirc;tre n&eacute;cessaire d'ajuster la dose de bud&eacute;sonide.<br>
</li>
<li type="disc">Substrats du CYP3A4&nbsp;:<br>Les mol&eacute;cules ou m&eacute;dicaments qui sont m&eacute;tabolis&eacute;s par le CYP3A4 peuvent concurrencer le bud&eacute;sonide. Ceci peut entra&icirc;ner une augmentation du taux plasmatique de bud&eacute;sonide si la substance concurrente pr&eacute;sente une plus forte affinit&eacute; &agrave; l'&eacute;gard du CYP3A4, ou, si le bud&eacute;sonide se lie plus fortement au CYP3A4, la substance concurrente peut &eacute;galement augmenter dans le plasma et un ajustement ou une r&eacute;duction de la dose de ce m&eacute;dicament peut &ecirc;tre requis.<br>Des concentrations plasmatiques &eacute;lev&eacute;es et des effets plus marqu&eacute;s des corticost&eacute;ro&iuml;des ont &eacute;t&eacute; observ&eacute;s chez les femmes recevant &eacute;galement des oestrog&egrave;nes ou des contraceptifs oraux, mais cet effet n'a pas &eacute;t&eacute; observ&eacute; avec les associations de contraceptifs oraux &agrave; faible dose.<br>Aux doses recommand&eacute;es, la cim&eacute;tidine, en association avec le bud&eacute;sonide, pr&eacute;sente un effet l&eacute;ger, insignifiant sur la pharmacocin&eacute;tique du bud&eacute;sonide. L'om&eacute;prazole est sans effet sur la pharmacocin&eacute;tique du bud&eacute;sonide.<br>
</li>
</ul>
</dd>
<dd>Compos&eacute;s liant les st&eacute;ro&iuml;des&nbsp;: <ul>
<li type="disc">Th&eacute;oriquement, on ne saurait &eacute;carter le risque d'interactions possibles avec les r&eacute;sines synth&eacute;tiques liant les st&eacute;ro&iuml;des comme la colestyramine, et avec les antiacides. En cas d'administration simultan&eacute;e avec Rafton 3&nbsp;mg, ces interactions pourraient aboutir &agrave; une diminution de l'effet du bud&eacute;sonide. C'est pourquoi ces pr&eacute;parations ne doivent pas &ecirc;tre prises simultan&eacute;ment, mais &agrave; au moins deux heures d'intervalle.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'administration pendant la grossesse doit &ecirc;tre &eacute;vit&eacute;e, &agrave; moins que le traitement par Rafton 3&nbsp;mg ne soit jug&eacute; indispensable. Chez l'animal, il a &eacute;t&eacute; d&eacute;montr&eacute; que le bud&eacute;sonide, comme d'autres glucocorticost&eacute;ro&iuml;des, provoquait des anomalies du d&eacute;veloppement foetal. La pertinence de ces donn&eacute;es n'a pas &eacute;t&eacute; &eacute;tablie dans l'esp&egrave;ce humaine.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Comme on ignore si le bud&eacute;sonide passe dans le lait maternel, l'allaitement est d&eacute;conseill&eacute; au cours d'un traitement par Rafton 3&nbsp;mg.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet connu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants et leurs fr&eacute;quences cons&eacute;cutifs au traitement par Rafton 3&nbsp;mg ont &eacute;t&eacute; rapport&eacute;s spontan&eacute;ment&nbsp;:<br>Tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000), y compris cas isol&eacute;s&nbsp;:<ul>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: oed&egrave;me des jambes, syndrome de Cushing.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: syndrome d'hypertension intracr&acirc;nienne b&eacute;nigne (y compris oed&egrave;me papillaire) chez les adolescents.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: constipation.<br>
</li>
<li type="disc">Troubles musculosquelettiques, du tissu conjonctif et des os&nbsp;: douleur diffuse et faiblesse musculaire, ost&eacute;oporose.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;: fatigue, malaise.<br>
</li>
</ul>Certains des effets ind&eacute;sirables n'ont &eacute;t&eacute; rapport&eacute;s qu'apr&egrave;s utilisation de longue dur&eacute;e.<br>Des effets secondaires typiques des glucocorticost&eacute;ro&iuml;des syst&eacute;miques peuvent parfois survenir. Ces effets secondaires d&eacute;pendent du dosage, de la p&eacute;riode de traitement, de l'administration concomitante ou ant&eacute;rieure d'autres glucocorticost&eacute;ro&iuml;des et de la sensibilit&eacute; individuelle.<br>Des &eacute;tudes cliniques ont montr&eacute; que la fr&eacute;quence des effets secondaires associ&eacute;s aux glucocorticost&eacute;ro&iuml;des &eacute;tait moindre avec Rafton 3&nbsp;mg (environ la moiti&eacute;) par rapport &agrave; un traitement oral avec des doses &eacute;quivalentes de prednisolone.<br>Troubles du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Interf&eacute;rence avec le syst&egrave;me immunitaire (par exemple augmentation du risque d'infections).<br>
</li>
<li type="disc">Une exacerbation ou la r&eacute;apparition de manifestations extra-intestinales (en particulier affectant la peau et les articulations) peut survenir lors du passage de glucocorticost&eacute;ro&iuml;des &agrave; action syst&eacute;mique au bud&eacute;sonide &agrave; action locale.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Syndrome de Cushing&nbsp;: visage gonfl&eacute;, ob&eacute;sit&eacute; du tronc, baisse de la tol&eacute;rance du glucose, diab&egrave;te sucr&eacute;, r&eacute;tention sod&eacute;e avec formation d'oed&egrave;me, &eacute;l&eacute;vation de l'excr&eacute;tion de potassium, inactivit&eacute; ou atrophie du cortex surr&eacute;nal, retard de croissance chez l'enfant, troubles de la s&eacute;cr&eacute;tion d'hormones sexuelles (par exemple am&eacute;norrh&eacute;e, hirsutisme, impuissance).<br>
</li>
</ul>Troubles psychiatriques&nbsp;: <ul>
<li type="disc">D&eacute;pression, irritabilit&eacute;, euphorie.<br>
</li>
<li type="disc">De plus, tr&egrave;s rarement, divers troubles psychiatriques et comportementaux peuvent survenir.<br>
</li>
</ul>Troubles oculaires&nbsp;: <ul>
<li type="disc">Glaucome, cataracte.<br>
</li>
</ul>Troubles vasculaires&nbsp;: <ul>
<li type="disc">Hypertension, risque accru de thrombose, vasculite (syndrome de sevrage apr&egrave;s traitement de longue dur&eacute;e).<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;: <ul>
<li type="disc">Troubles gastriques, ulc&egrave;re gastroduod&eacute;nal, pancr&eacute;atite.<br>
</li>
</ul>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;: <ul>
<li type="disc">Exanth&egrave;me allergique, stries rouges, p&eacute;t&eacute;chies, ecchymoses, acn&eacute; cortico-induite, lenteur de cicatrisation des plaies, dermatite de contact.<br>
</li>
</ul>Troubles musculosquelettiques, du tissu conjonctif et des os&nbsp;: <ul>
<li type="disc">N&eacute;crose aseptique de l'os (f&eacute;mur et t&ecirc;te de l'hum&eacute;rus).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage au bud&eacute;sonide n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour. Compte tenu des propri&eacute;t&eacute;s du bud&eacute;sonide contenu dans Rafton 3&nbsp;mg, un surdosage causant des effets toxiques est extr&ecirc;mement improbable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cortico&iuml;de &agrave; usage local (code ATC&nbsp;: A07EA06).</p>
<p>Le m&eacute;canisme d'action exact du bud&eacute;sonide dans le traitement de la maladie de Crohn n'est pas enti&egrave;rement &eacute;lucid&eacute;. Les donn&eacute;es des &eacute;tudes pharmacologiques et des essais cliniques contr&ocirc;l&eacute;s sugg&egrave;rent fortement que le mode d'action des g&eacute;lules de Rafton 3&nbsp;mg repose principalement sur un effet local au niveau de l'intestin.</p>
<p>Le bud&eacute;sonide est un glucocorticost&eacute;ro&iuml;de dot&eacute; d'un effet anti-inflammatoire local puissant. A des doses cliniquement &eacute;quivalentes de glucocorticost&eacute;ro&iuml;des syst&eacute;miques, le bud&eacute;sonide entra&icirc;ne significativement une inhibition moindre de l'axe hypothalamo-hypophyso-surr&eacute;nalien et a moins d'influence sur les marqueurs inflammatoires.</p>
<p>Rafton 3&nbsp;mg, g&eacute;lules, exerce sur les taux plasmatiques de cortisol une influence dose-d&eacute;pendante qui, &agrave; la dose recommand&eacute;e de 3&nbsp;mg de bud&eacute;sonide trois fois par jour, est significativement inf&eacute;rieure &agrave; celle des doses efficaces cliniquement &eacute;quivalentes des glucocorticost&eacute;ro&iuml;des syst&eacute;miques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Rafton 3&nbsp;mg, g&eacute;lules, contenant des microgranules r&eacute;sistants aux sucs gastriques, pr&eacute;sente un temps de latence de 2 &agrave; 3&nbsp;heures en vertu de l'enrobage sp&eacute;cifique des microgranules. Chez les volontaires sains, de m&ecirc;me que chez les patients atteints de la maladie de Crohn, des pics plasmatiques moyens de bud&eacute;sonide de 1 &agrave; 2&nbsp;ng/ml &eacute;taient observ&eacute;s environ 5&nbsp;heures apr&egrave;s l'administration orale de Rafton 3&nbsp;mg, g&eacute;lules, en dose unique de 3&nbsp;mg, prise avant les repas. La lib&eacute;ration maximale survient donc dans l'il&eacute;on terminal et le c&aelig;cum, qui constituent le principal site inflammatoire de la maladie de Crohn.</dd>
<dd>Chez les patients porteurs d'une il&eacute;ostomie, la lib&eacute;ration du bud&eacute;sonide par Rafton 3&nbsp;mg est comparable &agrave; celle des sujets sains ou des patients atteints de la maladie de Crohn. Il a &eacute;t&eacute; d&eacute;montr&eacute; qu'environ 30 &agrave; 40&nbsp;% du bud&eacute;sonide lib&eacute;r&eacute; est encore retrouv&eacute; dans la poche d'il&eacute;ostomie, indiquant qu'une quantit&eacute; substantielle de bud&eacute;sonide provenant de Rafton 3&nbsp;mg sera normalement transf&eacute;r&eacute;e dans le c&ocirc;lon.</dd>
<dd>L'ingestion concomitante d'aliments peut retarder la lib&eacute;ration des microgranules par l'estomac de 2 &agrave; 3&nbsp;heures, allongeant la phase de latence &agrave; environ 4 &agrave; 6&nbsp;heures sans modification des taux d'absorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le bud&eacute;sonide a un volume de distribution &eacute;lev&eacute; (environ 3&nbsp;l/kg). La liaison aux prot&eacute;ines plasmatiques est d'environ 85 &agrave; 90&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le bud&eacute;sonide est fortement m&eacute;tabolis&eacute; dans le foie (environ 90&nbsp;%) sous forme de m&eacute;tabolites dont l'activit&eacute; glucocorticost&eacute;ro&iuml;dienne est faible. L'activit&eacute; glucocorticost&eacute;ro&iuml;de des principaux m&eacute;tabolites, 6b-hydroxybud&eacute;sonide et 16a-hydroxyprednisolone, repr&eacute;sente moins de 1&nbsp;% de celle du bud&eacute;sonide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination est en moyenne de 3 &agrave; 4&nbsp;heures. La biodisponibilit&eacute; syst&eacute;mique chez les volontaires sains ainsi que chez les patients &agrave; jeun atteints de la maladie de Crohn est d'environ 9 &agrave; 13&nbsp;%. La clairance est d'environ 10 &agrave; 15&nbsp;l/min pour le bud&eacute;sonide (d&eacute;termin&eacute;e par chromatographie liquide &agrave; haute performance).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques de patients (affections h&eacute;patiques)&nbsp;: 
</dt>
<dd>Selon le type et la s&eacute;v&eacute;rit&eacute; des affections h&eacute;patiques et &agrave; cause du m&eacute;tabolisme du bud&eacute;sonide d&eacute;pendant du CYP3A4, la m&eacute;tabolisation du bud&eacute;sonide peut diminuer. C'est pourquoi l'exposition syst&eacute;mique du bud&eacute;sonide peut augmenter chez les patients atteints d'insuffisance h&eacute;patique, comme il a &eacute;t&eacute; d&eacute;montr&eacute; chez les patients atteints d'h&eacute;patite auto-immune. La m&eacute;tabolisation du bud&eacute;sonide se normalise avec l'am&eacute;lioration de la maladie et des fonctions h&eacute;patiques.</dd>
<dd>La biodisponibilit&eacute; du bud&eacute;sonide s'est av&eacute;r&eacute;e significativement plus &eacute;lev&eacute;e chez les patients au stade avanc&eacute; de la cirrhose biliaire primitive (CBP de stade&nbsp;IV) que chez les patients aux stades pr&eacute;coces de la cirrhose biliaire primitive (CBP de stade I/II)&nbsp;; en moyenne, les surfaces sous courbe de concentration-temps plasmatiques &eacute;taient trois fois plus grandes chez les patients atteints de CBP de stade avanc&eacute;, suite &agrave; l'administration r&eacute;p&eacute;t&eacute;e de bud&eacute;sonide &agrave; raison de 3&nbsp;&times;&nbsp;3&nbsp;mg par jour, que chez les patients atteints de CBP au stade pr&eacute;coce.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques fournies par les &eacute;tudes de toxicit&eacute; aigu&euml;, subchronique et chronique men&eacute;es sur le bud&eacute;sonide ont r&eacute;v&eacute;l&eacute; des atrophies du thymus et du cortex surr&eacute;nal et une baisse notamment des lymphocytes. Ces effets &eacute;taient moins prononc&eacute;s ou de m&ecirc;me ampleur que ceux observ&eacute;s avec d'autres glucocorticost&eacute;ro&iuml;des. Comme avec d'autres glucocorticost&eacute;ro&iuml;des, et selon la dose et la dur&eacute;e et la pathologie, ces effets st&eacute;ro&iuml;diens pourraient &eacute;galement &ecirc;tre applicables &agrave; l'esp&egrave;ce humaine.</p>
<p>Le bud&eacute;sonide &eacute;tait sans effet mutag&egrave;ne dans un certain nombre d'essais in vitro et in vivo.</p>
<p>Une l&eacute;g&egrave;re &eacute;l&eacute;vation du nombre de foyers h&eacute;patiques basophiles s'observait lors d'&eacute;tudes chroniques chez le rat avec le bud&eacute;sonide. Des &eacute;tudes de carcinog&eacute;nicit&eacute; ont r&eacute;v&eacute;l&eacute; une plus grande incidence de n&eacute;oplasmes h&eacute;patocellulaires primaires, d'astrocytomes (chez les rats m&acirc;les) et de tumeurs mammaires (rats femelles). Ces tumeurs sont probablement dues &agrave; l'action des r&eacute;cepteurs st&eacute;ro&iuml;diens sp&eacute;cifiques, &agrave; l'augmentation de la charge m&eacute;tabolique sur le foie et aux effets anaboliques. Ces effets sont &eacute;galement connus par des &eacute;tudes men&eacute;es sur d'autres glucocorticost&eacute;ro&iuml;des chez le rat, et repr&eacute;sentent donc un effet de classe. Aucun effet comparable n'a jamais &eacute;t&eacute; observ&eacute; chez l'homme avec le bud&eacute;sonide, ni lors d'essais cliniques ni &eacute;manant de rapports spontan&eacute;s.</p>
<p>En g&eacute;n&eacute;ral, bas&eacute;es sur les &eacute;tudes conventionnelles des donn&eacute;es pharmacologiques de s&eacute;curit&eacute;, toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent aucun risque sp&eacute;cial pour l'homme.</p>
<p>Chez l'animal, il a &eacute;t&eacute; d&eacute;montr&eacute; que le bud&eacute;sonide, comme d'autres glucocorticost&eacute;ro&iuml;des, provoquait des malformations foetales. Mais l'applicabilit&eacute; de ces r&eacute;sultats &agrave; l'homme n'a pas &eacute;t&eacute; &eacute;tablie (cf &eacute;galement Grossesse/Allaitement).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3569261</b>0</font> (2001, RCP r&eacute;v 18.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">56.32&nbsp;euros (50&nbsp;g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Dr Falk Pharma GmbH, Leinenweberstrasse&nbsp;5, 79108&nbsp;Freiburg, Allemagne.</p>
<p>
Exploitant&nbsp;: 
</p>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

