<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">TRISENOX&reg;</font></b></center>
<meta name="version" content="11.3">



<br>
<b>arsenic</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 1&nbsp;mg/ml (aqueuse st&eacute;rile, limpide, incolore)&nbsp;: &nbsp;Ampoules de 10&nbsp;ml, bo&icirc;te de&nbsp;10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Arsenic trioxyde&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : hydroxyde de sodium, acide chlorhydrique comme r&eacute;gulateur du pH, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Induction de la r&eacute;mission et consolidation chez des patients adultes en rechute/p&eacute;riode r&eacute;fractaire de leuc&eacute;mie promy&eacute;locytaire aigu&euml; (LPA), caract&eacute;ris&eacute;e par la pr&eacute;sence de la translocation t(15;17) et/ou la pr&eacute;sence du g&egrave;ne PML/RAR-alpha (Pro-Myelocytic Leukaemia/Retinoic Acid Receptor-alpha). Les ant&eacute;c&eacute;dents de traitement doivent avoir comport&eacute; un r&eacute;tino&iuml;de et une chimioth&eacute;rapie.<br>Le taux de r&eacute;ponse des autres sous-types de leuc&eacute;mie aigu&euml; my&eacute;loblastique &agrave; Trisenox n'a pas &eacute;t&eacute; examin&eacute;.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Trisenox doit &ecirc;tre administr&eacute; sous la surveillance d'un m&eacute;decin ayant l'exp&eacute;rience du traitement des leuc&eacute;mies aigu&euml;s&nbsp;; d'autre part, les proc&eacute;dures inh&eacute;rentes aux contr&ocirc;les particuliers tels que d&eacute;crits dans la rubrique Mises en garde/Pr&eacute;cautions d'emploi doivent &ecirc;tre suivies. La dose recommand&eacute;e est identique pour les enfants, les adultes et les sujets &acirc;g&eacute;s. </p>
<div>
<dl>
<dt>
Plan du traitement d'induction&nbsp;:
</dt>
<dd>Trisenox doit &ecirc;tre administr&eacute; par voie intraveineuse, &agrave; la dose fixe de 0,15&nbsp;mg/kg/jour prise quotidiennement jusqu'&agrave; r&eacute;mission m&eacute;dullaire (moins de 5&nbsp;% de blastes pr&eacute;sents dans la moelle osseuse riche en cellules, sans trace de cellules leuc&eacute;miques). Si une r&eacute;mission m&eacute;dullaire n'est pas intervenue apr&egrave;s 50&nbsp;jours, le traitement doit &ecirc;tre interrompu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Plan du traitement de consolidation&nbsp;:
</dt>
<dd>Le traitement de consolidation doit commencer 3 &agrave; 4&nbsp;semaines apr&egrave;s la fin du traitement d'induction. Trisenox doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; la dose de 0,15&nbsp;mg/kg/jour, 25&nbsp;fois, r&eacute;parties &agrave; raison de 5&nbsp;jours par semaine, suivis par 2&nbsp;jours d'interruption, et ce, pendant 5&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Usage p&eacute;diatrique&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es cliniques sur l'usage de Trisenox en p&eacute;diatrie. Sur 7&nbsp;patients &acirc;g&eacute;s de moins de 18&nbsp;ans (limites&nbsp;: 5&nbsp;-&nbsp;16&nbsp;ans) recevant Trisenox &agrave; la dose conseill&eacute;e de 0,15&nbsp;mg/kg/jour, 5&nbsp;patients ont obtenu une r&eacute;ponse compl&egrave;te. La tol&eacute;rance et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants de moins de 5&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques et/ou r&eacute;naux&nbsp;:
</dt>
<dd>Les donn&eacute;es disponibles chez les patients souffrant d'insuffisance h&eacute;patique et d'insuffisance r&eacute;nale, quel que soit leur degr&eacute;, &eacute;tant limit&eacute;es, il est recommand&eacute; d'utiliser Trisenox avec prudence chez ces patients.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Trisenox doit &ecirc;tre administr&eacute; en perfusion intraveineuse de 1 &agrave; 2&nbsp;heures. La dur&eacute;e de la perfusion peut &ecirc;tre port&eacute;e &agrave; 4&nbsp;heures en cas de r&eacute;actions vasomotrices. Aucun cath&eacute;ter veineux central n'est n&eacute;cessaire. Les patients doivent &ecirc;tre hospitalis&eacute;s au d&eacute;but du traitement en raison des sympt&ocirc;mes de la maladie et afin d'assurer une surveillance ad&eacute;quate.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients cliniquement instables atteints de LPA sont particuli&egrave;rement &agrave; risque et n&eacute;cessiteront un contr&ocirc;le plus fr&eacute;quent du profil &eacute;lectrolytique et de la glyc&eacute;mie, ainsi que des bilans h&eacute;matologique, h&eacute;patique, r&eacute;nal et de coagulation plus fr&eacute;quents.<br>
<div>
<dl>
<dt>
Syndrome d'activation des leucocytes (syndrome de diff&eacute;renciation LPA)&nbsp;:
</dt>
<dd>25&nbsp;% des patients atteints de LPA et trait&eacute;s par Trisenox ont pr&eacute;sent&eacute; des sympt&ocirc;mes analogues &agrave; ceux d'un syndrome appel&eacute; syndrome de l'acide r&eacute;tino&iuml;que-LPA (RA-APL) ou syndrome de diff&eacute;renciation LPA, caract&eacute;ris&eacute; par une fi&egrave;vre, une dyspn&eacute;e, une prise de poids, des infiltrats pulmonaires et des &eacute;panchements pleuraux ou p&eacute;ricardiques, avec ou sans hyperleucocytose. Ce syndrome peut &ecirc;tre fatal. Le traitement de ce syndrome n'a pas &eacute;t&eacute; d&eacute;fini de mani&egrave;re rigoureuse, mais l'administration de cortico&iuml;des &agrave; hautes doses au premier signe de syndrome de diff&eacute;renciation LPA semble r&eacute;duire les signes et sympt&ocirc;mes. D&egrave;s les premiers signes &eacute;voquant ce syndrome (fi&egrave;vre inexpliqu&eacute;e, dyspn&eacute;e et/ou prise de poids, signes anormaux &agrave; l'auscultation thoracique ou anomalies radiographiques), une corticoth&eacute;rapie &agrave; hautes doses (dexam&eacute;thasone 10&nbsp;mg par voie intraveineuse, deux fois par jour) doit &ecirc;tre imm&eacute;diatement institu&eacute;e, quelle que soit la num&eacute;ration leucocytaire, et poursuivie pendant 3&nbsp;jours ou plus jusqu'&agrave; ce que les signes et sympt&ocirc;mes se soient att&eacute;nu&eacute;s. Dans la majorit&eacute; des cas, il n'est pas n&eacute;cessaire d'arr&ecirc;ter l'administration de Trisenox pendant le traitement du syndrome de diff&eacute;renciation LPA. Il est recommand&eacute; que la chimioth&eacute;rapie ne soit pas ajout&eacute;e &agrave; la corticoth&eacute;rapie, car il n'existe aucune exp&eacute;rience pr&eacute;c&eacute;dente d'administration conjointe de cortico&iuml;des et d'une chimioth&eacute;rapie durant le traitement du syndrome d'activation des leucocytes d&ucirc; &agrave; Trisenox. L'exp&eacute;rience de post-commercialisation sous-tend qu'un syndrome similaire peut avoir lieu chez les patients atteints d'autres types de malignit&eacute;. Les modes de traitement et de contr&ocirc;le inh&eacute;rents &agrave; ces patients doivent &ecirc;tre tels que d&eacute;crits ci-dessus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies de l'&eacute;lectrocardiogramme (ECG)&nbsp;:
</dt>
<dd>Le trioxyde d'arsenic peut occasionner une prolongation de l'intervalle QT et un bloc auriculoventriculaire complet. La prolongation de l'intervalle QT peut aboutir &agrave; une arythmie ventriculaire de type torsade de pointes, qui peut &ecirc;tre fatale. Tout traitement ant&eacute;rieur &agrave; base d'anthracyclines peut accro&icirc;tre le risque de prolongation de l'intervalle QT. Le risque de torsade de pointes est li&eacute; aux facteurs suivants&nbsp;: degr&eacute; de prolongation de l'intervalle QT, administration concomitante de produits prolongeant l'intervalle QT (tels que les antiarythmiques de classe la et III (ex&nbsp;: quinidine, amiodarone, sotalol, dof&eacute;tilide), les antipsychotiques (ex&nbsp;: thioridazine), les antid&eacute;presseurs (ex&nbsp;: amitriptyline), certains macrolides (ex&nbsp;: &eacute;rythromycine), certains antihistaminiques (ex&nbsp;: terf&eacute;nadine et ast&eacute;mizole), certains antibiotiques de la famille des quinolones (ex&nbsp;: sparfloxacine) et autres m&eacute;dicaments connus pour prolonger l'intervalle QT (ex&nbsp;: cisapride), ant&eacute;c&eacute;dents de torsade de pointes, prolongation pr&eacute;existante de l'intervalle QT, insuffisance cardiaque congestive, administration de diur&eacute;tiques &eacute;liminant le potassium, amphot&eacute;ricine B ou autre affection entra&icirc;nant une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie. Lors des essais cliniques, 40&nbsp;% des patients trait&eacute;s par Trisenox ont pr&eacute;sent&eacute; au moins une prolongation de l'intervalle QT corrig&eacute; (QTc) sup&eacute;rieure &agrave; 500&nbsp;msec. Une prolongation de l'intervalle QTc a &eacute;t&eacute; observ&eacute;e 1 &agrave; 5&nbsp;semaines apr&egrave;s la perfusion de Trisenox, avec retour &agrave; la valeur initiale au terme de la 8<font face="verdana" size="-1"><sup>e</sup></font> semaine suivant la perfusion de Trisenox. Une patiente (recevant plusieurs m&eacute;dicaments concomitants, dont l'amphot&eacute;ricine B) a pr&eacute;sent&eacute; un ph&eacute;nom&egrave;ne de torsade de pointes asymptomatique pendant le traitement d'induction d'une rechute de LPA par le trioxyde d'arsenic.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations de contr&ocirc;le de l'ECG et du profil &eacute;lectrolytique&nbsp;:
</dt>
<dd>Avant de commencer un traitement par Trisenox, un ECG &agrave; 12&nbsp;d&eacute;rivations sera pratiqu&eacute;, ainsi qu'un dosage s&eacute;rique des &eacute;lectrolytes (potassium, calcium et magn&eacute;sium) et de la cr&eacute;atinine. Les anomalies &eacute;lectrolytiques pr&eacute;existantes seront corrig&eacute;es et, si possible, les traitements connus pour prolonger l'intervalle QT seront interrompus. Les patients pr&eacute;sentant des facteurs de risque de prolongation de QTc ou des facteurs de risque de torsade de pointes devront faire l'objet d'une surveillance cardiaque continue (ECG). Pour QTc sup&eacute;rieur &agrave; 500&nbsp;msec, des mesures correctives doivent &ecirc;tre prises et QTc r&eacute;&eacute;valu&eacute; par des ECG en s&eacute;rie avant d'envisager l'utilisation de Trisenox. Pendant le traitement par Trisenox, on veillera &agrave; maintenir constamment la kali&eacute;mie &agrave; plus de 4&nbsp;mEq/l et la magn&eacute;s&eacute;mie &agrave; plus de 1,8&nbsp;mg/dl. Les patients dont l'intervalle QT atteint une valeur absolue &gt;&nbsp;500&nbsp;msec doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s et une action imm&eacute;diate sera entreprise pour corriger les &eacute;ventuels facteurs de risque concomitants, alors qu'il faudra &eacute;galement &eacute;valuer les rapports b&eacute;n&eacute;fices/risques de la poursuite et de l'arr&ecirc;t du traitement par Trisenox. En cas de syncope ou d'acc&eacute;l&eacute;ration ou irr&eacute;gularit&eacute;s du rythme cardiaque, le patient devra &ecirc;tre hospitalis&eacute; et surveill&eacute; en continu, un dosage s&eacute;rique des &eacute;lectrolytes sera pratiqu&eacute; et le traitement par Trisenox sera suspendu jusqu'&agrave; ce que l'intervalle QTc repasse sous 460&nbsp;msec, que les anomalies &eacute;lectrolytiques soient corrig&eacute;es et que la syncope et les irr&eacute;gularit&eacute;s du rythme cardiaque disparaissent. Il n'existe aucune donn&eacute;e concernant l'effet de Trisenox sur l'intervalle QTc durant la perfusion. Un ECG sera effectu&eacute; deux fois par semaine, et plus fr&eacute;quemment pour les patients cliniquement instables, pendant les phases d'induction et de consolidation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modification de la posologie&nbsp;:
</dt>
<dd>Le traitement par Trisenox devra &agrave; tout moment &ecirc;tre suspendu, ajust&eacute; ou abandonn&eacute; avant le terme programm&eacute; du traitement, d&egrave;s lors qu'une toxicit&eacute; de grade 3 ou plus (National Cancer Institute, Common Toxicity Criteria, Version 2) sera observ&eacute;e et jug&eacute;e comme pouvant &ecirc;tre li&eacute;e au traitement par Trisenox. Les patients pr&eacute;sentant de telles r&eacute;actions consid&eacute;r&eacute;es comme li&eacute;es &agrave; Trisenox ne pourront reprendre le traitement qu'apr&egrave;s r&eacute;solution de l'effet toxique ou apr&egrave;s retour &agrave; l'&eacute;tat initial de l'anomalie ayant provoqu&eacute; l'interruption. Dans ce cas, le traitement devra reprendre &agrave; 50&nbsp;% de la dose quotidienne pr&eacute;c&eacute;dente. Si l'effet toxique ne se reproduit pas dans les 3&nbsp;jours suivant la reprise du traitement &agrave; la dose r&eacute;duite, la dose quotidienne pourra repasser &agrave; 100&nbsp;% de la dose originale. Le traitement sera abandonn&eacute; chez les patients pr&eacute;sentant une r&eacute;currence de la toxicit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Examens biologiques&nbsp;:
</dt>
<dd>Le profil &eacute;lectrolytique, la glyc&eacute;mie, ainsi que les bilans h&eacute;matologique, h&eacute;patique, r&eacute;nal et de coagulation du patient doivent &ecirc;tre surveill&eacute;s au moins deux fois par semaine, et plus fr&eacute;quemment pour les patients cliniquement instables, pendant la phase d'induction, et au moins une fois par semaine pendant la phase de consolidation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Du fait des donn&eacute;es limit&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, quelle qu'en soit la s&eacute;v&eacute;rit&eacute;, il est recommand&eacute; d'utiliser Trisenox avec prudence chez les patients ayant une insuffisance r&eacute;nale. L'exp&eacute;rience chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re est insuffisante pour d&eacute;terminer si une adaptation de la dose est requise.</dd>
<dd>L'utilisation de Trisenox chez les patients dialys&eacute;s n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Du fait des donn&eacute;es limit&eacute;es dans tous les groupes de patients pr&eacute;sentant une insuffisance h&eacute;patique, il est recommand&eacute; d'utiliser Trisenox avec prudence chez les patients ayant une insuffisance h&eacute;patique.</dd>
<dd>L'exp&eacute;rience chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re est insuffisante pour d&eacute;terminer si une adaptation de la dose est requise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es cliniques sur l'usage de Trisenox au sein de la population &acirc;g&eacute;e. Une prudence particuli&egrave;re est requise chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperleucocytose&nbsp;:
</dt>
<dd>Chez certains patients, le traitement par Trisenox a &eacute;t&eacute; associ&eacute; &agrave; l'apparition d'une hyperleucocytose (&gt;=&nbsp;10 &times; 10<font face="verdana" size="-1"><sup>3</sup></font>/&micro;l). Il n'est apparu aucune corr&eacute;lation entre le nombre de globules blancs (GB) &agrave; la visite de r&eacute;f&eacute;rence et l'apparition d'une hyperleucocytose, pas plus qu'entre le nombre de GB &agrave; la visite de r&eacute;f&eacute;rence et le nombre maximal de GB. L'hyperleucocytose n'a jamais fait l'objet d'une chimioth&eacute;rapie suppl&eacute;mentaire et a c&eacute;d&eacute; spontan&eacute;ment &agrave; la poursuite du traitement par Trisenox. Le nombre des GB pendant le traitement de consolidation &eacute;tait inf&eacute;rieur par rapport &agrave; la p&eacute;riode du traitement d'induction et &eacute;tait toujours inf&eacute;rieur &agrave; 10 &times; 10<font face="verdana" size="-1"><sup>3</sup></font>/&micro;l, sauf chez un patient pr&eacute;sentant un nombre de GB de 22 &times; 10<font face="verdana" size="-1"><sup>3</sup></font>/&micro;l pendant le traitement de consolidation. Vingt patients (50&nbsp;%) ont pr&eacute;sent&eacute; une hyperleucocytose&nbsp;; cependant, chez tous ces patients, le nombre de GB &eacute;tait en baisse ou avait retrouv&eacute; une valeur normale au moment de la r&eacute;mission m&eacute;dullaire et aucune chimioth&eacute;rapie cytotoxique ou leucoph&eacute;r&egrave;se n'a &eacute;t&eacute; n&eacute;cessaire.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'existe aucune &eacute;tude formelle des interactions pharmacocin&eacute;tiques entre Trisenox et les autres produits th&eacute;rapeutiques. Une prolongation de l'intervalle QT/QTc est attendue sous traitement par Trisenox, et des cas de torsade de pointes et de bloc auriculoventriculaire complet ont &eacute;t&eacute; d&eacute;crits. Les patients qui re&ccedil;oivent ou ont re&ccedil;u des compos&eacute;s connus pour provoquer une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie, comme les diur&eacute;tiques ou l'amphot&eacute;ricine B, peuvent avoir un risque sup&eacute;rieur de torsade de pointes. La prudence s'impose lorsque Trisenox est coadministr&eacute; avec des m&eacute;dicaments connus pour prolonger l'intervalle QT/QTc, comme les macrolides, l'antipsychotique thioridazine ou les compos&eacute;s connus pour provoquer une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie. Des informations compl&eacute;mentaires sur les agents th&eacute;rapeutiques prolongeant l'intervalle QT sont mentionn&eacute;es dans la rubrique Mises en garde/Pr&eacute;cautions d'emploi. L'influence de Trisenox sur l'efficacit&eacute; des autres antileuc&eacute;miques est inconnue.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il a &eacute;t&eacute; d&eacute;montr&eacute; que le trioxyde d'arsenic poss&egrave;de des propri&eacute;t&eacute;s embryotoxiques et t&eacute;ratog&egrave;nes dans les &eacute;tudes chez l'animal (cf S&eacute;curit&eacute; pr&eacute;clinique). Il n'a pas &eacute;t&eacute; conduit d'&eacute;tude avec Trisenox chez la femme enceinte. Si ce produit est administr&eacute; pendant la grossesse ou si la patiente devient enceinte pendant la prise de ce produit, elle doit &ecirc;tre inform&eacute;e du risque potentiel pour le foetus. Les hommes, ainsi que les femmes en &acirc;ge de procr&eacute;er, doivent utiliser un moyen de contraception efficace durant le traitement par Trisenox.<br>L'arsenic est excr&eacute;t&eacute; dans le lait maternel. En raison du risque de r&eacute;actions ind&eacute;sirables graves caus&eacute;es par Trisenox chez le nourrisson allait&eacute;, l'allaitement doit &ecirc;tre interrompu avant et pendant toute la dur&eacute;e d'administration du produit.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des r&eacute;actions ind&eacute;sirables rapport&eacute;es de CTC (crit&egrave;res de toxicit&eacute; courants) de grade 3 et 4 sont intervenues chez 37&nbsp;% des patients lors des essais cliniques. Les r&eacute;actions le plus couramment rapport&eacute;es &eacute;taient les suivantes&nbsp;: hyperglyc&eacute;mie, hypokali&eacute;mie, neutrop&eacute;nie et augmentation des taux d'alanine-aminotransf&eacute;rase (ALT). Une hyperleucocytose a &eacute;t&eacute; observ&eacute;e chez 50&nbsp;% des patients atteints de LPA, d'apr&egrave;s les bilans h&eacute;matologiques (et non les comptes-rendus d'&eacute;v&eacute;nements ind&eacute;sirables).<br>Les r&eacute;actions ind&eacute;sirables s&eacute;rieuses &eacute;taient fr&eacute;quentes (1&nbsp;-&nbsp;10&nbsp;%) et attendues dans cette population. Les r&eacute;actions ind&eacute;sirables s&eacute;rieuses imput&eacute;es &agrave; Trisenox &eacute;taient un syndrome de diff&eacute;renciation LPA (3), une hyperleucocytose (3), une prolongation de l'intervalle QT (4, dont 1 avec torsade de pointes), une fibrillation/un flutter auriculaire (1), une hyperglyc&eacute;mie (2) et diff&eacute;rentes r&eacute;actions ind&eacute;sirables s&eacute;rieuses &agrave; type d'h&eacute;morragies, d'infections, de douleur, de diarrh&eacute;e et de naus&eacute;es.<br>En g&eacute;n&eacute;ral, les &eacute;v&eacute;nements ind&eacute;sirables survenant sous traitement tendaient &agrave; diminuer avec le temps, peut-&ecirc;tre suite &agrave; l'am&eacute;lioration de la maladie trait&eacute;e. Les patients avaient tendance &agrave; mieux tol&eacute;rer le traitement de consolidation et d'entretien que le traitement d'induction. Cela provient probablement de l'effet confondant cr&eacute;&eacute; autour des &eacute;v&eacute;nements ind&eacute;sirables par le processus pathologique mal contr&ocirc;l&eacute;, au d&eacute;but du traitement, ainsi que par les nombreux traitements concomitants indispensables pour ma&icirc;triser les sympt&ocirc;mes et la morbidit&eacute;.<br>Le tableau ci-dessous &eacute;num&egrave;re les r&eacute;actions m&eacute;dicamenteuses ind&eacute;sirables de grade 3 et 4 rapport&eacute;es chez les 107&nbsp;patients trait&eacute;s par Trisenox dans le cadre d'essais cliniques (la fr&eacute;quence a &eacute;t&eacute; d&eacute;finie comme suit&nbsp;: fr&eacute;quent &gt;=&nbsp;1/100 &agrave; &lt; 1/10, peu fr&eacute;quent &gt;=&nbsp;1/1000 &agrave; &lt; 1/100).<br>Dans chaque groupement par fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissant.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me d'organes</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles sanguins et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="center">Neutrop&eacute;nie<br>Thrombocytop&eacute;nie</td><td valign="middle" align="center">Neutrop&eacute;nie f&eacute;brile<br>Hyperleucocytose<br>Leucop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles m&eacute;taboliques et&nbsp;nutritionnels</td><td valign="middle" align="center">Hyperglyc&eacute;mie<br>Hypokali&eacute;mie</td><td valign="middle" align="center">Hypermagn&eacute;s&eacute;mie<br>Hypernatr&eacute;mie<br>Acidoc&eacute;tose</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du syst&egrave;me nerveux</td><td valign="middle" align="center">Paresth&eacute;sie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cardiaques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;panchement p&eacute;ricardique<br>Tachycardie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles vasculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Vascularite</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles respiratoires, thoraciques et&nbsp;m&eacute;diastinaux</td><td valign="middle" align="center">Douleur pleur&eacute;tique<br>Dyspn&eacute;e</td><td valign="middle" align="center">H&eacute;morragie des&nbsp;alv&eacute;oles pulmonaires<br>&Eacute;panchement pleural<br>Hypoxie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles gastro-intestinaux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Prurit<br>&Eacute;ryth&egrave;me</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles musculosquelettiques et des tissus conjonctifs</td><td valign="middle" align="center">Douleur osseuse<br>Arthralgie</td><td valign="middle" align="center">Myalgie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;affections li&eacute;es&nbsp;au&nbsp;site d'administration</td><td valign="middle" align="center">Pyrexie<br>Fatigue</td><td valign="middle" align="center">Douleur thoracique<br>Douleur</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">ECG&nbsp;: prolongation de&nbsp;l'intervalle&nbsp;QT<br>Augmentation de&nbsp;l'ALT<br>Augmentation&nbsp;de l'aspartate aminotransf&eacute;rase</td><td valign="middle" align="center">Hyperbilirubin&eacute;mie<br>Hypomagn&eacute;s&eacute;mie</td>
</tr>
</table>Pendant le traitement par Trisenox, 13 des 52&nbsp;patients des &eacute;tudes sur la LPA ont pr&eacute;sent&eacute; un ou plusieurs sympt&ocirc;mes du syndrome de diff&eacute;renciation LPA, caract&eacute;ris&eacute; par une fi&egrave;vre, une dyspn&eacute;e, une prise de poids, des infiltrats pulmonaires et des &eacute;panchements pleuraux ou p&eacute;ricardiques, avec ou sans hyperleucocytose (cf Mises en garde/Pr&eacute;cautions d'emploi). 27&nbsp;patients avaient une hyperleucocytose (GB &gt;=&nbsp;10 &times; 10<font face="verdana" size="-1"><sup>3</sup></font>/&micro;l) pendant le traitement d'induction, dont 4 une valeur &gt;&nbsp;100&nbsp;000/&micro;l. Le nombre de GB &agrave; la visite de r&eacute;f&eacute;rence n'&eacute;tait pas corr&eacute;l&eacute; au d&eacute;veloppement ult&eacute;rieur d'une hyperleucocytose pendant l'&eacute;tude, et les nombres de GB pendant le traitement de consolidation n'&eacute;taient pas aussi &eacute;lev&eacute;s que pendant le traitement d'induction. Dans ces &eacute;tudes, l'hyperleucocytose n'a fait l'objet d'aucune chimioth&eacute;rapie. Les m&eacute;dicaments utilis&eacute;s pour r&eacute;duire le nombre de globules blancs aggravent souvent les toxicit&eacute;s associ&eacute;es &agrave; l'hyperleucocytose et aucune strat&eacute;gie standard ne s'est r&eacute;v&eacute;l&eacute;e efficace. Un patient trait&eacute; dans le cadre d'une autorisation temporaire d'utilisation est d&eacute;c&eacute;d&eacute; d'un ictus c&eacute;r&eacute;bral d&ucirc; &agrave; l'hyperleucocytose, apr&egrave;s une chimioth&eacute;rapie visant &agrave; r&eacute;duire le nombre de GB. L'attitude conseill&eacute;e est un attentisme prudent, en n'intervenant que dans certains cas particuli&egrave;rement s&eacute;lectionn&eacute;s.<br>Dans les &eacute;tudes majeures, la mortalit&eacute; par coagulation intravasculaire diss&eacute;min&eacute;e (CIVD) &eacute;tait tr&egrave;s fr&eacute;quente (&gt;&nbsp; 10%), ce qui est conforme aux taux de mortalit&eacute; pr&eacute;coce rapport&eacute;s dans la litt&eacute;rature.<br>Le trioxyde d'arsenic est susceptible d'entra&icirc;ner une prolongation de l'intervalle QT (cf Mises en garde/Pr&eacute;cautions d'emploi), laquelle peut conduire &agrave; une arythmie ventriculaire du type torsade de pointes, qui peut &ecirc;tre fatale. Le risque de torsade de pointes est li&eacute; &agrave; diff&eacute;rents facteurs&nbsp;: degr&eacute; de prolongation de l'intervalle QT, administration concomitante de m&eacute;dicaments prolongeant l'intervalle&nbsp;QT, ant&eacute;c&eacute;dents de torsade de pointes, prolongation pr&eacute;existante de l'intervalle&nbsp;QT, insuffisance cardiaque congestive, administration de diur&eacute;tiques d'&eacute;limination potassique ou autres pathologies donnant une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie. Une patiente (recevant plusieurs m&eacute;dicaments concomitants, dont l'amphot&eacute;ricine&nbsp;B) a pr&eacute;sent&eacute; un ph&eacute;nom&egrave;ne de torsade de pointes asymptomatique pendant le traitement d'induction d'une rechute de LPA par le trioxyde d'arsenic. Elle est pass&eacute;e au traitement de consolidation sans autre manifestation de prolongation de l'intervalle QT.<br>La neuropathie p&eacute;riph&eacute;rique, caract&eacute;ris&eacute;e par des paresth&eacute;sies/dysesth&eacute;sies, est un effet courant et bien connu de l'arsenic pr&eacute;sent dans l'environnement. Seuls 2&nbsp;patients ont arr&ecirc;t&eacute; pr&eacute;cocement le traitement en raison de cet &eacute;v&eacute;nement ind&eacute;sirable et un a continu&eacute; &agrave; recevoir Trisenox dans le cadre d'un protocole ult&eacute;rieur. 44&nbsp;% des patients ont pr&eacute;sent&eacute; des sympt&ocirc;mes pouvant &ecirc;tre associ&eacute;s &agrave; une neuropathie, la plupart ont &eacute;t&eacute; l&eacute;gers &agrave; mod&eacute;r&eacute;s et ont r&eacute;gress&eacute; apr&egrave;s l'arr&ecirc;t du traitement par Trisenox.<br>Les &eacute;v&eacute;nements ind&eacute;sirables graves suivants ont &eacute;t&eacute; identifi&eacute;s lors de l'utilisation ayant suivi l'approbation de Trisenox et ont &eacute;t&eacute; inclus en prenant en consid&eacute;ration la fr&eacute;quence observ&eacute;e, la gravit&eacute; et la relation causale possible avec Trisenox. Ils sont pr&eacute;sent&eacute;s ci-dessous par classe de syst&egrave;me d'organes et par fr&eacute;quence (les fr&eacute;quences ont &eacute;t&eacute; d&eacute;finies comme suit&nbsp;: peu fr&eacute;quent [&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100], fr&eacute;quence ind&eacute;termin&eacute;e [ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles]).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me d'organes</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quence ind&eacute;termin&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Infection et infestations</td><td valign="middle" align="center">Septic&eacute;mie<br>Pneumonie<br>Herp&egrave;s zoster</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du syst&egrave;me sanguin et du syst&egrave;me lymphatique</td><td valign="middle" align="center">An&eacute;mie</td><td valign="middle" align="center">Pancytop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles nutritionnels et&nbsp;du&nbsp;m&eacute;tabolisme</td><td valign="middle" align="center">D&eacute;shydratation<br>R&eacute;tention hydrique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles psychiatriques</td><td valign="middle" align="center">&Eacute;tat confusionnel</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="middle" align="center">Convulsions <br>Vertiges</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles de la vision</td><td valign="middle" align="center">Vision floue</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cardiaques</td><td valign="middle" align="center">Arr&ecirc;t cardiaque<br>Tachycardie ventriculaire<br>Extrasystoles ventriculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles vasculaires</td><td valign="middle" align="center">Hypotension</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles respiratoires, thoraciques et&nbsp;m&eacute;diastinaux</td><td valign="middle" align="center">Pneumopathie</td><td valign="middle" align="center">Syndrome de diff&eacute;renciation</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles gastro-intestinaux</td><td valign="middle" align="center">Vomissements<br>Douleurs abdominales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles cutan&eacute;s et&nbsp;sous-cutan&eacute;s</td><td valign="middle" align="center">OEd&egrave;me facial<br>Rougeurs</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles r&eacute;naux et&nbsp;urinaires</td><td valign="middle" align="center">Insuffisance r&eacute;nale</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles d'ordre g&eacute;n&eacute;ral et&nbsp;au&nbsp;niveau des sites d'administration</td><td valign="middle" align="center">OEd&egrave;me<br>Frissons</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">Augmentation de la cr&eacute;atinine sanguine<br>Prise de poids</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>Durant l'exp&eacute;rience postcommercialisation, un syndrome de diff&eacute;renciation et un syndrome analogue au syndrome de l'acide r&eacute;tino&iuml;que ont aussi &eacute;t&eacute; rapport&eacute;s pour le traitement par Trisenox de tumeurs malignes autres que la LPA.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Si des sympt&ocirc;mes sugg&eacute;rant une toxicit&eacute; aigu&euml; s&eacute;rieuse de l'arsenic (ex&nbsp;: convulsions, faiblesse musculaire et &eacute;tat confusionnel) venaient &agrave; appara&icirc;tre, il faut interrompre imm&eacute;diatement le traitement par Trisenox et envisager l'administration de p&eacute;nicillamine &agrave; une dose quotidienne inf&eacute;rieure ou &eacute;gale &agrave; 1&nbsp;gramme par jour. La dur&eacute;e du traitement par p&eacute;nicillamine doit &ecirc;tre &eacute;valu&eacute;e en prenant en consid&eacute;ration les valeurs du laboratoire de l'arsenic urinaire. Pour les patients ne pouvant prendre de m&eacute;dicament par voie orale, il est possible d'envisager l'administration de dimercaprol par voie intramusculaire, &agrave; la dose de 3&nbsp;mg/kg toutes les 4&nbsp;heures, jusqu'&agrave; ce que toute menace sur le pronostic vital soit dissip&eacute;e. Par la suite, il est possible d'administrer de la p&eacute;nicillamine &agrave; une dose quotidienne &lt;=&nbsp;1&nbsp;gramme par jour. En pr&eacute;sence d'une coagulopathie, l'administration du ch&eacute;lateur appel&eacute; succimer ou acide dimercaptosuccinique (DCI) &agrave; 10&nbsp;mg/kg ou 350&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> est recommand&eacute;e toutes les 8&nbsp;heures pendant 5&nbsp;jours, puis toutes les 12&nbsp;heures pendant 2&nbsp;semaines. Pour les patients pr&eacute;sentant un surdosage aigu et grave &agrave; l'arsenic, il est n&eacute;cessaire d'envisager une dialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres anticanc&eacute;reux (code ATC&nbsp;: L01XX27).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le m&eacute;canisme d'action de Trisenox n'est pas compl&egrave;tement &eacute;lucid&eacute;. Le trioxyde d'arsenic induit in vitro des alt&eacute;rations morphologiques et des fragmentations de l'acide d&eacute;soxyribonucl&eacute;ique (ADN) caract&eacute;ristiques de l'apoptose des cellules NB4 humaines de la leuc&eacute;mie promy&eacute;locytaire. Le trioxyde d'arsenic provoque &eacute;galement la l&eacute;sion ou la d&eacute;gradation de la prot&eacute;ine de fusion PML/RAR-alpha.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Essais cliniques&nbsp;: 
</dt>
<dd>Trisenox a &eacute;t&eacute; &eacute;tudi&eacute; chez 52&nbsp;patients atteints de LPA, pr&eacute;c&eacute;demment trait&eacute;s par une anthracycline et un r&eacute;tino&iuml;de, dans deux essais ouverts non comparatifs, &agrave; un seul groupe. L'un &eacute;tait une &eacute;tude monocentrique (n&nbsp;=&nbsp;12) et l'autre une &eacute;tude multicentrique effectu&eacute;e dans 9&nbsp;centres (n&nbsp;=&nbsp;40). Les patients de la premi&egrave;re &eacute;tude ont re&ccedil;u une dose m&eacute;diane de Trisenox de 0,16&nbsp;mg/kg/jour (limites&nbsp;: 0,06 &agrave; 0,20&nbsp;mg/kg/jour) et ceux de l'&eacute;tude multicentrique une dose fixe de 0,15&nbsp;mg/kg/jour. Trisenox a &eacute;t&eacute; administr&eacute; en perfusions intraveineuses de&nbsp;1 &agrave; 2&nbsp;heures jusqu'&agrave; disparition compl&egrave;te des cellules leuc&eacute;miques de la moelle osseuse, pendant 60&nbsp;jours au maximum. Les patients obtenant une r&eacute;mission compl&egrave;te ont re&ccedil;u un traitement de consolidation par Trisenox consistant en 25&nbsp;doses suppl&eacute;mentaires sur une p&eacute;riode de 5&nbsp;semaines. Le traitement de consolidation a commenc&eacute; 6&nbsp;semaines (limites&nbsp;: 3 &agrave; 8&nbsp;semaines) apr&egrave;s le traitement d'induction dans l'&eacute;tude monocentrique et 4&nbsp;semaines (limites&nbsp;: 3 &agrave; 6&nbsp;semaines) apr&egrave;s le traitement d'induction dans l'&eacute;tude multicentrique. Par d&eacute;finition, la r&eacute;mission compl&egrave;te (RC) &eacute;tait caract&eacute;ris&eacute;e par l'absence de cellules leuc&eacute;miques visibles dans la moelle osseuse et par la reconstitution d'une formule leucocytaire et plaquettaire normale dans le sang p&eacute;riph&eacute;rique.</dd>
<dd>Les patients de l'&eacute;tude monocentrique avaient rechut&eacute; apr&egrave;s 1 &agrave; 6&nbsp;traitements ant&eacute;rieurs et 2&nbsp;patients avaient rechut&eacute; apr&egrave;s une transplantation de cellules souches. Les patients de l'&eacute;tude multicentrique avaient rechut&eacute; apr&egrave;s 1 &agrave; 4&nbsp;traitements ant&eacute;rieurs et 5&nbsp;patients avaient rechut&eacute; apr&egrave;s une transplantation de cellules souches. L'&acirc;ge m&eacute;dian des patients &eacute;tait de 33&nbsp;ans (limites&nbsp;: 9 &agrave; 75&nbsp;ans) dans l'&eacute;tude monocentrique et de 40&nbsp;ans (limites&nbsp;: 5 &agrave; 73&nbsp;ans) dans l'&eacute;tude multicentrique.</dd>
<dd>Les r&eacute;sultats sont r&eacute;sum&eacute;s dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;tude monocentrique<br>N&nbsp;=&nbsp;12</td><td valign="middle" align="center">&Eacute;tude multicentrique<br>N&nbsp;=&nbsp;40</td>
</tr>
<tr>
<td valign="middle" align="left">Dose de Trisenox, mg/kg/jour (m&eacute;diane, limites)</td><td valign="middle" align="center">0,16 (0,06-0,20)</td><td valign="middle" align="center">0,15</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission compl&egrave;te</td><td valign="middle" align="center">11 (92&nbsp;%)</td><td valign="middle" align="center">34 (85&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai de r&eacute;mission m&eacute;dullaire (m&eacute;diane)</td><td valign="middle" align="center">32&nbsp;jours</td><td valign="middle" align="center">35&nbsp;jours</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai de RC (m&eacute;diane)</td><td valign="middle" align="center">54&nbsp;jours</td><td valign="middle" align="center">59&nbsp;jours</td>
</tr>
<tr>
<td valign="middle" align="left">Survie &agrave; 18&nbsp;mois</td><td valign="middle" align="center">67&nbsp;%</td><td valign="middle" align="center">66&nbsp;%</td>
</tr>
</table>
</dd>
<dd>L'&eacute;tude monocentrique comprenait 2&nbsp;enfants (&lt;&nbsp;18&nbsp;ans) et tous deux ont obtenu une r&eacute;mission compl&egrave;te (RC). L'essai multicentrique comprenait 5&nbsp;enfants (&lt;&nbsp;18&nbsp;ans), dont 3&nbsp;ont obtenu une RC. Aucun enfant de moins de 5&nbsp;ans n'a &eacute;t&eacute; trait&eacute;.</dd>
</dl>
</div>
<p>Dans le suivi apr&egrave;s le traitement de consolidation, 7&nbsp;patients de l'&eacute;tude monocentrique et 18&nbsp;patients de l'&eacute;tude multicentrique ont re&ccedil;u un traitement d'entretien par Trisenox. 3&nbsp;patients de l'&eacute;tude monocentrique et 15&nbsp;patients de l'&eacute;tude multicentrique ont re&ccedil;u une transplantation de cellules souches apr&egrave;s avoir termin&eacute; le traitement par Trisenox. La dur&eacute;e m&eacute;diane de la RC, selon la m&eacute;thode de Kaplan-Meier, est de 14&nbsp;mois pour l'&eacute;tude monocentrique (elle n'a pas &eacute;t&eacute; atteinte pour l'&eacute;tude multicentrique). A la derni&egrave;re visite de contr&ocirc;le, 6&nbsp;patients sur 12 &eacute;taient vivants dans l'&eacute;tude monocentrique, avec un suivi m&eacute;dian de 28&nbsp;mois (limites&nbsp;: 25 &agrave; 29&nbsp;mois). Dans l'&eacute;tude multicentrique, 27&nbsp;patients sur 40 &eacute;taient vivants, avec un suivi m&eacute;dian de 16&nbsp;mois (limites&nbsp;: 9 &agrave; 25&nbsp;mois).</p>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">Les estimations de Kaplan-Meier de la survie &agrave; 18&nbsp;mois pour chaque &eacute;tude sont pr&eacute;sent&eacute;es ci-dessous.</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2200.jpg"></td>
</tr>
</table>
<p>Le tableau suivant pr&eacute;sente la confirmation cytog&eacute;n&eacute;tique de la conversion &agrave; un g&eacute;notype normal et la d&eacute;tection par RT-PCR (Reverse Transcriptase-Polymerase Chain Reaction) de la conversion du facteur PML/RAR-alpha &agrave; la normale.</p>
<p>Analyse cytog&eacute;n&eacute;tique apr&egrave;s traitement par Trisenox&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;tude pilote monocentrique<br>N&nbsp;avec&nbsp;RC&nbsp;=&nbsp;11</td><td valign="middle" align="center">&Eacute;tude multicentrique<br>N&nbsp;avec RC&nbsp;=&nbsp;34</td>
</tr>
<tr>
<td valign="middle" align="left">Cytog&eacute;n&eacute;tique classique [t(15;17)]</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Absente</td><td valign="middle" align="center">8 (73&nbsp;%)</td><td valign="middle" align="center">31 (91&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Pr&eacute;sente</td><td valign="middle" align="center">1 (9&nbsp;%)</td><td valign="middle" align="center">0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Non &eacute;valuable</td><td valign="middle" align="center">2 (18&nbsp;%)</td><td valign="middle" align="center">3 (9&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">RT-PCR pour PML/RARalpha</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N&eacute;gative</td><td valign="middle" align="center">8 (73&nbsp;%)</td><td valign="middle" align="center">27 (79&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Positive</td><td valign="middle" align="center">3 (27&nbsp;%)</td><td valign="middle" align="center">4 (12&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Non &eacute;valuable</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3 (9&nbsp;%)</td>
</tr>
</table>
<p>Des r&eacute;ponses ont &eacute;t&eacute; observ&eacute;es dans toutes les tranches d'&acirc;ge &eacute;tudi&eacute;es, allant de 6 &agrave; 75&nbsp;ans. Les taux de r&eacute;ponses &eacute;taient similaires dans les deux sexes. Il n'existe aucune exp&eacute;rience de l'effet de Trisenox sur la variante de la LPA caract&eacute;ris&eacute;e par la pr&eacute;sence des translocations chromosomiques t(11;17) et t(5;17).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La forme inorganique, lyophilis&eacute;e du trioxyde d'arsenic, mise en solution, forme imm&eacute;diatement le produit d'hydrolyse&nbsp;: l'acide ars&eacute;nieux (As<font face="verdana" size="-1"><sup>III</sup></font>). As<font face="verdana" size="-1"><sup>III</sup></font> est la forme pharmacologiquement active du trioxyde d'arsenic.</p>
<p>Dans l'intervalle de dose unique totale de 7 &agrave; 32&nbsp;mg (administr&eacute;e &agrave; 0,15&nbsp;mg/kg), l'exposition syst&eacute;mique (AUC) appara&icirc;t lin&eacute;aire. La d&eacute;croissance &agrave; partir de la concentration du pic plasmatique d'As<font face="verdana" size="-1"><sup>III</sup></font> intervient de mani&egrave;re biphasique et est caract&eacute;ris&eacute;e par une phase initiale de distribution rapide suivie par une phase terminale d'&eacute;limination lente. Apr&egrave;s administration de 0,15&nbsp;mg/kg &agrave; une fr&eacute;quence journali&egrave;re (n&nbsp;= 6) ou bihebdomadaire (n&nbsp;= 3), l'accumulation d'As<font face="verdana" size="-1"><sup>III</sup></font> a &eacute;t&eacute; approximativement doubl&eacute;e par rapport &agrave; celle observ&eacute;e en administration unique. Cette accumulation &eacute;tait l&eacute;g&egrave;rement sup&eacute;rieure &agrave; ce qui &eacute;tait attendu sur la base des r&eacute;sultats en dose unique.</p>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution (Vd) d'As<font face="verdana" size="-1"><sup>III</sup></font> est &eacute;lev&eacute; (&gt;&nbsp;400&nbsp;l) indiquant une distribution significative dans les tissus, avec une liaison n&eacute;gligeable aux prot&eacute;ines. V<sub>d</sub> est aussi d&eacute;pendant du poids, augmentant avec l'augmentation du poids corporel. L'arsenic total s'accumule principalement dans le foie, le rein et le coeur, et dans une moindre mesure, dans le poumon, les cheveux et les ongles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme du trioxyde d'arsenic implique l'oxydation de l'acide ars&eacute;nieux (As<font face="verdana" size="-1"><sup>III</sup></font>), la forme active du trioxyde d'arsenic, en acide ars&eacute;nique (As<font face="verdana" size="-1"><sup>V</sup></font>) ainsi que la m&eacute;thylation oxydative en acide monom&eacute;thylarsonique (MMA<font face="verdana" size="-1"><sup>V</sup></font>) et en acide dim&eacute;thylarsinique (DMA<font face="verdana" size="-1"><sup>V</sup></font>) par des m&eacute;thyltransf&eacute;rases, essentiellement dans le foie. Les m&eacute;tabolites pentavalents, MMA<font face="verdana" size="-1"><sup>V</sup></font> et DMA<font face="verdana" size="-1"><sup>V</sup></font>, sont lents &agrave; appara&icirc;tre dans le plasma (environ 10-24&nbsp;heures apr&egrave;s la premi&egrave;re administration de trioxyde d'arsenic), mais du fait de leur demi-vie longue, ils s'accumulent plus &agrave; des doses multiples que l'As<font face="verdana" size="-1"><sup>III</sup></font>. L'&eacute;tendue de l'accumulation de ces m&eacute;tabolites d&eacute;pend du r&eacute;gime posologique. L'accumulation suivant une administration de dose multiple est approximativement de 1,4 &agrave; 8&nbsp;fois sup&eacute;rieure &agrave; celle suivant une administration en dose unique. As<font face="verdana" size="-1"><sup>V</sup></font> est pr&eacute;sent uniquement dans le plasma &agrave; des niveaux relativement faibles.</dd>
<dd>Dans des &eacute;tudes enzymatiques men&eacute;es in vitro sur microsomes h&eacute;patiques humains, il a &eacute;t&eacute; d&eacute;montr&eacute; que le trioxyde d'arsenic ne poss&eacute;dait pas d'activit&eacute; inhibitrice sur les substrats des enzymes principaux de cytochromes P450 tels que 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4/5, 4A9/11. Les m&eacute;dicaments substrats de ces enzymes P450 ne sont pas cens&eacute;s induire une interaction avec le Trisenox.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Environ 15&nbsp;% de la dose administr&eacute;e de Trisenox est excr&eacute;t&eacute;e dans les urines en As<font face="verdana" size="-1"><sup>III</sup></font> inchang&eacute;. Les m&eacute;tabolites m&eacute;thyl&eacute;s de l'As<font face="verdana" size="-1"><sup>III</sup></font> (MMA<font face="verdana" size="-1"><sup>V</sup></font>, DMA<font face="verdana" size="-1"><sup>V</sup></font>) sont principalement excr&eacute;t&eacute;s dans les urines. La concentration plasmatique de l'As<font face="verdana" size="-1"><sup>III</sup></font> d&eacute;cline de mani&egrave;re biphasique &agrave; partir de la concentration du pic plasmatique avec une demi-vie moyenne d'&eacute;limination terminale de 10 &agrave; 14&nbsp;heures. La clairance totale de l'As<font face="verdana" size="-1"><sup>III</sup></font> pour un intervalle de dose unique de 7-32&nbsp;mg (administr&eacute;e &agrave; 0,15&nbsp;mg/kg) est de 49&nbsp;l/h. La clairance n'est pas d&eacute;pendante du poids du sujet ni de la dose administr&eacute;e pour l'intervalle de dose &eacute;tudi&eacute;. Les demi-vies moyennes d'&eacute;limination terminale estim&eacute;es des m&eacute;tabolites MMA<font face="verdana" size="-1"><sup>V</sup></font> et DMA<font face="verdana" size="-1"><sup>V</sup></font> sont respectivement de 32&nbsp;heures et de 70&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La clairance plasmatique de l'As<font face="verdana" size="-1"><sup>III</sup></font> n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale faible (clairance de la cr&eacute;atinine de 50-80&nbsp;ml/min) ou une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30-49&nbsp;ml/min). La clairance plasmatique de l'As<font face="verdana" size="-1"><sup>III</sup></font> chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min) &eacute;tait 40&nbsp;% inf&eacute;rieure &agrave; celle de patients ayant une fonction r&eacute;nale normale (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>L'exposition syst&eacute;matique au MMA<font face="verdana" size="-1"><sup>V</sup></font> et au DMA<font face="verdana" size="-1"><sup>V</sup></font> tend &agrave; &ecirc;tre plus importante chez les patients ayant une insuffisance r&eacute;nale&nbsp;; la cons&eacute;quence clinique en est inconnue mais aucune augmentation de la toxicit&eacute; n'a &eacute;t&eacute; not&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Des donn&eacute;es pharmacocin&eacute;tiques chez des patients ayant une insuffisance h&eacute;patique faible &agrave; mod&eacute;r&eacute;e avec un carcinome h&eacute;patocellulaire indiquent que l'As<font face="verdana" size="-1"><sup>III</sup></font> ou l'As<font face="verdana" size="-1"><sup>V</sup></font> ne s'accumulent pas lorsque les injections sont bihebdomadaires. Sur la base des AUC doses-normalis&eacute;es (par mg de dose), l'alt&eacute;ration de la fonction h&eacute;patique ne semble pas augmenter l'exposition syst&eacute;mique de l'As<font face="verdana" size="-1"><sup>III</sup></font>, As<font face="verdana" size="-1"><sup>V</sup></font>, MMA<font face="verdana" size="-1"><sup>V</sup></font> ou DMA<font face="verdana" size="-1"><sup>V</sup></font>.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes limit&eacute;es chez l'animal de toxicit&eacute; sur la reproduction avec le trioxyde d'arsenic indiquent des propri&eacute;t&eacute;s embryotoxiques et t&eacute;ratog&egrave;nes (anomalies du tube neural, anophtalmie et microphtalmie) en cas d'administration de 1 &agrave; 10&nbsp;fois la dose clinique recommand&eacute;e (mg/m<font face="verdana" size="-1"><sup>2</sup></font>). Il n'a pas &eacute;t&eacute; conduit d'&eacute;tudes de fertilit&eacute; avec Trisenox. Les ars&eacute;nieux induisent des aberrations chromosomiques et des transformations morphologiques dans des cellules de mammif&egrave;res in vitro et in vivo. Il n'a pas &eacute;t&eacute; conduit d'&eacute;tudes formelles de potentiel carcinog&egrave;ne avec le trioxyde d'arsenic. Cependant, le trioxyde d'arsenic et d'autres ars&eacute;nieux inorganiques sont reconnus comme canc&eacute;rog&egrave;nes chez l'homme.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>Ne pas congeler.</p>
<p>Apr&egrave;s dilution des solutions intraveineuses, Trisenox est chimiquement et physiquement stable pendant 24&nbsp;heures, entre 15&nbsp;&deg;C et 30&nbsp;&deg;C, et 48&nbsp;heures conserv&eacute; au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation avant utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne d&eacute;passeraient normalement pas 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, &agrave; moins que la dilution se soit d&eacute;roul&eacute;e dans des conditions d'asepsie contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pr&eacute;paration de Trisenox&nbsp;:
</dt>
<dd>Une technique aseptique doit &ecirc;tre strictement observ&eacute;e durant la manipulation de Trisenox car il ne contient aucun conservateur.</dd>
<dd>Trisenox doit &ecirc;tre dilu&eacute; dans 100 &agrave; 250&nbsp;ml de s&eacute;rum glucos&eacute; &agrave; 50&nbsp;mg/ml (5&nbsp;%) pour injections, ou de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour injections, imm&eacute;diatement apr&egrave;s ouverture de l'ampoule.</dd>
<dd>Usage individuel.</dd>
<dd>Toute fraction inutilis&eacute;e de chaque ampoule doit &ecirc;tre jet&eacute;e en respectant les mesures de s&eacute;curit&eacute;. Ne conserver aucune fraction inutilis&eacute;e pour l'administrer ult&eacute;rieurement.</dd>
<dd>Trisenox ne doit pas &ecirc;tre m&eacute;lang&eacute; avec ou administr&eacute; en m&ecirc;me temps et dans la m&ecirc;me sonde intraveineuse que d'autres m&eacute;dicaments.</dd>
<dd>Trisenox doit &ecirc;tre administr&eacute; en perfusion intraveineuse lente de 1 &agrave; 2&nbsp;heures. La dur&eacute;e de la perfusion peut &ecirc;tre port&eacute;e &agrave; 4&nbsp;heures en cas de r&eacute;actions vasomotrices. Il n'est pas n&eacute;cessaire de mettre en place un cath&eacute;ter veineux central. </dd>
<dd>La solution dilu&eacute;e doit &ecirc;tre limpide et incolore. L'absence de particules et de d&eacute;coloration doit &ecirc;tre contr&ocirc;l&eacute;e visuellement dans toute solution parent&eacute;rale avant administration.</dd>
<dd>Ne pas utiliser la pr&eacute;paration en cas de pr&eacute;sence de particules &eacute;trang&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Proc&eacute;dure correcte d'&eacute;limination&nbsp;:
</dt>
<dd>Tout produit non utilis&eacute;, tout &eacute;l&eacute;ment entrant en contact avec le produit ou tout d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/02/204/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5636205</b>9</font> (RCP r&eacute;v 10.08.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9242911 (ampoule)&nbsp;: 393.52&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>CEPHALON FRANCE</b>
<br>20, rue Charles-Martigny. 94700 Maisons-Alfort<br>T&eacute;l : 01 49 81 81 00<br>Info m&eacute;dic et scientifique :<br>T&eacute;l&nbsp;: 01 49 81 81 81<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

