<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ROTATEQ&reg;</font></b></center>
<meta name="version" content="13.1">



<br>
<b>vaccin rotavirus (vivant, oral)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution buvable (liquide clair, jaune p&acirc;le, pouvant avoir une teinte ros&eacute;e)&nbsp;: &nbsp;Tube unidose de&nbsp;2&nbsp;ml, sous sachet protecteur, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;1&nbsp;dose de 2&nbsp;ml</td>
</tr>
<tr>
<td align="left">Type de rotavirus<sup>*</sup>&nbsp;G1&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;2,2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td align="left">Type de rotavirus<sup>*</sup>&nbsp;G2&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;2,8&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td align="left">Type de rotavirus<sup>*</sup>&nbsp;G3&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;2,2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td align="left">Type de rotavirus<sup>*</sup>&nbsp;G4&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;2,0&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td align="left">Type de rotavirus<sup>*</sup>&nbsp;P1A[8]&nbsp;<br>
</td><td colspan="2" align="right">&gt;=&nbsp;2,3&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;UI<sup>(1)</sup><sup>(2)</sup></td>
</tr>
</table>
Excipients : saccharose, citrate de sodium, phosphate monosodique monohydrat&eacute;, hydroxyde de sodium, polysorbate&nbsp;80, milieu de culture (contenant des sels inorganiques, des acides amin&eacute;s et des vitamines), eau purifi&eacute;e.<br>
<p>Teneur en saccharose&nbsp;: 1080&nbsp;mg/dose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Rotavirus r&eacute;assortants humain-bovin (vivant), produits sur cellules Vero.<br>
</font>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Unit&eacute;s infectieuses.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Limite inf&eacute;rieure de l'intervalle de confiance (p&nbsp;=&nbsp;0,95).<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>RotaTeq est indiqu&eacute; pour l'immunisation active des nourrissons de l'&acirc;ge de 6&nbsp;semaines &agrave; 26&nbsp;semaines pour la pr&eacute;vention des gastro-ent&eacute;rites dues &agrave; une infection &agrave; rotavirus (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>RotaTeq doit &ecirc;tre utilis&eacute; selon les recommandations officielles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
De la naissance &agrave; 6&nbsp;semaines&nbsp;:
</dt>
<dd>RotaTeq n'est pas indiqu&eacute; dans cette tranche d'&acirc;ge.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de RotaTeq chez des sujets &acirc;g&eacute;s de moins de 6&nbsp;semaines n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
De 6 &agrave; 26&nbsp;semaines&nbsp;:
</dt>
<dd>3&nbsp;doses de RotaTeq doivent &ecirc;tre administr&eacute;es.</dd>
<dd>La premi&egrave;re dose peut &ecirc;tre administr&eacute;e &agrave; partir de l'&acirc;ge de 6&nbsp;semaines et au plus tard &agrave; l'&acirc;ge de 12&nbsp;semaines.</dd>
<dd>RotaTeq peut &ecirc;tre administr&eacute; &agrave; des nourrissons n&eacute;s pr&eacute;matur&eacute;s, &agrave; condition que la dur&eacute;e de la grossesse soit de 25&nbsp;semaines au moins. Ces nourrissons doivent recevoir la premi&egrave;re dose de RotaTeq au moins 6&nbsp;semaines apr&egrave;s leur naissance. <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>.</dd>
<dd>L'intervalle entre chaque dose doit &ecirc;tre d'au moins 4&nbsp;semaines.</dd>
<dd>Il est pr&eacute;f&eacute;rable que les 3&nbsp;doses soient administr&eacute;es avant l'&acirc;ge de 20-22&nbsp;semaines. </dd>
<dd>Les 3&nbsp;doses doivent &ecirc;tre administr&eacute;es avant l'&acirc;ge de 26&nbsp;semaines.</dd>
<dd>Il n'existe pas de donn&eacute;es sur l'interchangeabilit&eacute; de RotaTeq avec un autre vaccin rotavirus. Il est recommand&eacute; que les enfants qui ont re&ccedil;u une premi&egrave;re dose de RotaTeq continuent de recevoir ce m&ecirc;me vaccin pour les doses suivantes.</dd>
<dd>Si une dose incompl&egrave;te a &eacute;t&eacute; aval&eacute;e de fa&ccedil;on certaine ou fortement probable, (par exemple si le nourrisson recrache ou r&eacute;gurgite le vaccin), une dose unique de remplacement peut &ecirc;tre donn&eacute;e lors de la m&ecirc;me consultation, cependant cette pratique n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans des essais cliniques. Si l'incident se reproduit, une dose additionnelle ne doit pas &ecirc;tre donn&eacute;e.</dd>
<dd>Il n'est pas recommand&eacute; d'administrer de dose suppl&eacute;mentaire apr&egrave;s avoir termin&eacute; le sch&eacute;ma en 3&nbsp;doses (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>, pour les informations disponibles sur la dur&eacute;e de la protection).</dd>
</dl>
</div>
<div>
<dl>
<dt>
De 26&nbsp;semaines &agrave; 18&nbsp;ans&nbsp;:
</dt>
<dd>RotaTeq n'est pas indiqu&eacute; dans cette tranche d'&acirc;ge.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour administration orale uniquement.</p>
<p>RotaTeq ne doit jamais &ecirc;tre inject&eacute;.</p>
<p>RotaTeq peut &ecirc;tre administr&eacute; sans pr&eacute;caution particuli&egrave;re vis-&agrave;-vis de la nourriture, des liquides ou du lait maternel.</p>
<p>
<span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span> pour les instructions d'administration.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; suite &agrave; une pr&eacute;c&eacute;dente administration de vaccin rotavirus.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'invagination intestinale.<br>
</li>
<li type="disc">Nourrissons ayant une malformation cong&eacute;nitale de l'appareil gastro-intestinal pouvant pr&eacute;disposer &agrave; une invagination intestinale.<br>
</li>
<li type="disc">Nourrissons ayant une immunod&eacute;pression connue ou suspect&eacute;e. Une infection asymptomatique par le VIH ne devrait pas affecter la tol&eacute;rance ou l'efficacit&eacute; de RotaTeq. Cependant, en l'absence de donn&eacute;es suffisantes, l'administration de RotaTeq &agrave; des nourrissons ayant une infection asymptomatique par le VIH n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">L'administration de RotaTeq doit &ecirc;tre diff&eacute;r&eacute;e chez les nourrissons ayant une maladie f&eacute;brile s&eacute;v&egrave;re aigu&euml; grave. Une infection b&eacute;nigne n'est pas une contre-indication &agrave; la vaccination.<br>
</li>
<li type="disc">L'administration de RotaTeq doit &ecirc;tre diff&eacute;r&eacute;e chez les sujets pr&eacute;sentant une diarrh&eacute;e aigu&euml; ou des vomissements.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Il n'existe pas de donn&eacute;es de tol&eacute;rance ou d'efficacit&eacute; issues des essais cliniques sur l'administration de RotaTeq &agrave; des nourrissons immunod&eacute;prim&eacute;s, des nourrissons infect&eacute;s par le VIH ou des nourrissons qui ont re&ccedil;u une transfusion sanguine ou des immunoglobulines dans les 42&nbsp;jours pr&eacute;c&eacute;dant l'administration de RotaTeq.<br>
</li>
<li type="disc">Des cas de gastro-ent&eacute;rites associ&eacute;s au virus vaccinal ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s la mise sur le march&eacute; chez des nourrissons pr&eacute;sentant un d&eacute;ficit immunitaire combin&eacute; s&eacute;v&egrave;re (DICS).<br>
</li>
<li type="disc">Au cours des &eacute;tudes cliniques, RotaTeq a &eacute;t&eacute; &eacute;limin&eacute; dans les selles de 8,9&nbsp;% des nourrissons vaccin&eacute;s, presque exclusivement dans la semaine suivant la premi&egrave;re dose et chez un seul nourrisson (0,3&nbsp;%) apr&egrave;s la troisi&egrave;me dose.<br>Le pic d'&eacute;limination est observ&eacute; dans les 7&nbsp;jours suivant l'administration de la dose. La transmission de souches virales vaccinales &agrave; des sujets contacts non vaccin&eacute;s a &eacute;t&eacute; observ&eacute;e apr&egrave;s mise sur le march&eacute;. RotaTeq devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez les sujets en contact &eacute;troit avec des patients immunod&eacute;prim&eacute;s (sujets pr&eacute;sentant une pathologie maligne ou tout type d'immunod&eacute;pression, sujets recevant une th&eacute;rapie immunosuppressive). De plus, les personnes s'occupant d'enfants r&eacute;cemment vaccin&eacute;s doivent soigneusement observer des r&egrave;gles d'hygi&egrave;ne, en particulier lors de contacts avec des selles.<br>
</li>
<li type="disc">Dans une &eacute;tude clinique, RotaTeq a &eacute;t&eacute; administr&eacute; &agrave; environ 1000&nbsp;nourrissons pr&eacute;matur&eacute;s, n&eacute;s apr&egrave;s une grossesse de 25 &agrave; 36&nbsp;semaines. La premi&egrave;re dose a &eacute;t&eacute; administr&eacute;e 6&nbsp;semaines apr&egrave;s la naissance. La tol&eacute;rance et l'efficacit&eacute; de RotaTeq ont &eacute;t&eacute; comparables entre ce sous-groupe de nourrissons et la population de nourrissons n&eacute;s &agrave; terme. Toutefois, parmi ces environ 1000&nbsp;enfants, 19&nbsp;sont n&eacute;s apr&egrave;s une grossesse comprise entre 25 et 28&nbsp;semaines, 55&nbsp;sont n&eacute;s apr&egrave;s une grossesse comprise entre 29 et 31&nbsp;semaines, les autres nourrissons &eacute;tant n&eacute;s apr&egrave;s une grossesse comprise entre 32 et 36&nbsp;semaines. <span>Cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation du risque d'invagination intestinale dans les &eacute;tudes cliniques apr&egrave;s l'administration de RotaTeq comparativement au placebo. Cependant, une faible augmentation du risque d'invagination intestinale dans la p&eacute;riode des 31&nbsp;jours, principalement dans les 7&nbsp;jours suivant l'administration de la premi&egrave;re dose de RotaTeq, ne peut pas &ecirc;tre exclue. Ainsi, par pr&eacute;caution, les professionnels de sant&eacute; doivent surveiller tout sympt&ocirc;me &eacute;voquant une invagination intestinale (douleur abdominale s&eacute;v&egrave;re, vomissements persistants, selles sanglantes, ballonnement abdominal et/ou forte fi&egrave;vre). Il doit &ecirc;tre recommand&eacute; aux parents ou tuteurs de signaler imm&eacute;diatement de tels sympt&ocirc;mes.<br>
</li>
<li type="disc">La tol&eacute;rance et l'efficacit&eacute; n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les nourrissons pr&eacute;sentant une maladie &eacute;volutive du syst&egrave;me gastro-intestinal (incluant une diarrh&eacute;e chronique) ou un retard de croissance. L'administration de RotaTeq doit &ecirc;tre envisag&eacute;e avec pr&eacute;caution chez ces nourrissons quand, selon l'avis du m&eacute;decin, ne pas vacciner entra&icirc;ne un plus grand risque.<br>
</li>
<li type="disc">Le niveau de protection conf&eacute;r&eacute; par RotaTeq est bas&eacute; sur l'administration d'un sch&eacute;ma de vaccination en 3&nbsp;doses. Comme avec d'autres vaccins, la vaccination avec RotaTeq peut ne pas prot&eacute;ger compl&egrave;tement tous les sujets. RotaTeq ne prot&egrave;ge pas contre les gastro-ent&eacute;rites dues &agrave; des agents pathog&egrave;nes autres que le rotavirus.<br>
</li>
<li type="disc">Des essais cliniques d'efficacit&eacute; contre les gastro-ent&eacute;rites &agrave; rotavirus ont &eacute;t&eacute; r&eacute;alis&eacute;s en Europe, aux &Eacute;tats Unis, en Am&eacute;rique latine et en Asie. Lors de ces essais, G1P[8] &eacute;tait le g&eacute;notype de rotavirus qui a le plus commun&eacute;ment circul&eacute;, tandis que les g&eacute;notypes de rotavirus G2P[4], G3P[8], G4P[8] et G9P[8] &eacute;taient moins souvent identifi&eacute;s. L'&eacute;tendue de la protection que RotaTeq peut conf&eacute;rer contre d'autres g&eacute;notypes de rotavirus et dans d'autres populations n'est pas connue.<br>
</li>
<li type="disc">L'utilisation de RotaTeq en prophylaxie apr&egrave;s exposition au rotavirus n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">RotaTeq contient du saccharose. Les patients qui pr&eacute;sentent des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, une malabsorption du glucose-galactose ou une insuffisance en saccharase-isomaltase ne doivent pas recevoir ce vaccin (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Le risque potentiel d'apn&eacute;e avec n&eacute;cessit&eacute; de surveillance respiratoire pendant 48 &agrave; 72&nbsp;h doit &ecirc;tre soigneusement pris en compte lors de l'administration des doses de primovaccination chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins) et particuli&egrave;rement chez ceux ayant des ant&eacute;c&eacute;dents d'immaturit&eacute; respiratoire. En raison du b&eacute;n&eacute;fice &eacute;lev&eacute; de la vaccination chez ces nourrissons, l'administration ne doit pas &ecirc;tre suspendue ou report&eacute;e.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La coadministration de RotaTeq avec des vaccins contenant un ou plusieurs des antig&egrave;nes suivants &agrave; l'&acirc;ge d'environ 2, 4 et 6&nbsp;mois a d&eacute;montr&eacute; que les r&eacute;ponses immunitaires et les profils de tol&eacute;rance des vaccins administr&eacute;s n'&eacute;taient pas modifi&eacute;s&nbsp;:<ul>
<li type="disc">vaccin dipht&eacute;rique-t&eacute;tanique-coquelucheux acellulaire (DTCa)&nbsp;;<br>
</li>
<li type="disc">vaccin conjugu&eacute; Haemophilus influenzae type&nbsp;b (Hib)&nbsp;;<br>
</li>
<li type="disc">vaccin poliomy&eacute;litique inactiv&eacute; (IPV)&nbsp;;<br>
</li>
<li type="disc">vaccin de l'h&eacute;patite&nbsp;B (HBV)&nbsp;;<br>
</li>
<li type="disc">vaccin pneumococcique conjugu&eacute; (VPC).<br>
</li>
</ul>La coadministration de RotaTeq avec le vaccin DTCa-IPV-HBV-Hib (Infanrix hexa) &agrave; l'&acirc;ge d'environ 2, 3 et 4&nbsp;mois a d&eacute;montr&eacute; que les r&eacute;ponses immunitaires et les profils de tol&eacute;rance des vaccins coadministr&eacute;s n'&eacute;taient pas modifi&eacute;s compar&eacute;s &agrave; des administrations s&eacute;par&eacute;es.<br>La coadministration de RotaTeq avec un vaccin m&eacute;ningococcique conjugu&eacute; du groupe&nbsp;C (MenCC, le vaccin &eacute;tudi&eacute; &eacute;tait un vaccin conjugu&eacute; &agrave; l'anatoxine t&eacute;tanique) &agrave; l'&acirc;ge de 3 et 5&nbsp;mois (et principalement en m&ecirc;me temps que le vaccin DTCa-IPV-Hib), suivie par une troisi&egrave;me dose de RotaTeq &agrave; l'&acirc;ge de 6&nbsp;mois environ, a d&eacute;montr&eacute; que les r&eacute;ponses immunitaires de RotaTeq et MenCC n'&eacute;taient pas modifi&eacute;es. La co-administration a montr&eacute; un profil de tol&eacute;rance acceptable.<br>L'administration simultan&eacute;e de RotaTeq et du vaccin poliomy&eacute;litique oral (OPV) n'a pas modifi&eacute; la r&eacute;ponse immunitaire contre les antig&egrave;nes poliovirus. Bien que l'administration simultan&eacute;e du vaccin OPV ait l&eacute;g&egrave;rement diminu&eacute; la r&eacute;ponse immunitaire du vaccin rotavirus, il n'y a actuellement aucune preuve d&eacute;montrant que la protection clinique contre les gastro-ent&eacute;rites s&eacute;v&egrave;res &agrave; rotavirus serait modifi&eacute;e. La r&eacute;ponse immunitaire de RotaTeq n'&eacute;tait pas modifi&eacute;e lorsque le vaccin OPV &eacute;tait administr&eacute; deux semaines apr&egrave;s le vaccin RotaTeq.<br>Par cons&eacute;quent, RotaTeq peut &ecirc;tre administr&eacute; simultan&eacute;ment avec les vaccins monovalent ou combin&eacute;s du nourrisson contenant un ou plusieurs des antig&egrave;nes suivants&nbsp;: DTCa, Hib, IPV ou OPV, HBV, PCV et MenCC.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>RotaTeq est destin&eacute; uniquement au nourrisson. Ainsi, les donn&eacute;es sur l'utilisation du vaccin chez la femme enceinte ou qui allaite ne sont pas disponibles et des &eacute;tudes de f&eacute;condit&eacute; ou de reproduction chez l'animal n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>R&eacute;sum&eacute; du profil de tol&eacute;rance&nbsp;:</b>
</dt>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; &eacute;tudi&eacute;s dans un sous-groupe de nourrissons (n&nbsp;=&nbsp;6130 recevant RotaTeq et 5560&nbsp;recevant un placebo) issus de 3&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo. Les &eacute;v&eacute;nements ind&eacute;sirables apparus dans les 42&nbsp;jours suivant la vaccination avec RotaTeq, avec ou sans administration concomitante d'autres vaccins p&eacute;diatriques, ont &eacute;t&eacute; &eacute;valu&eacute;s. Au total, 47&nbsp;% des nourrissons recevant RotaTeq ont pr&eacute;sent&eacute; un effet ind&eacute;sirable compar&eacute; &agrave; 45,8&nbsp;% des nourrissons recevant le placebo. Les effets ind&eacute;sirables les plus commun&eacute;ment rapport&eacute;s, qui sont survenus plus fr&eacute;quemment avec le vaccin qu'avec le placebo, &eacute;taient fi&egrave;vre (20,9&nbsp;%), diarrh&eacute;e (17,6&nbsp;%) et vomissement (10,1&nbsp;%).</dd>
<dd>Les effets ind&eacute;sirables graves ont &eacute;t&eacute; &eacute;valu&eacute;s chez tous les participants des 3&nbsp;&eacute;tudes cliniques (36&nbsp;150 recevant RotaTeq et 35&nbsp;536 recevant le placebo) jusqu'&agrave; 42&nbsp;jours apr&egrave;s chaque dose. Leur fr&eacute;quence totale a &eacute;t&eacute; de 0,1&nbsp;% pour les nourrissons recevant RotaTeq et 0,2&nbsp;% pour les nourrissons recevant le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sum&eacute; tabul&eacute; des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans le groupe des vaccin&eacute;s sont list&eacute;s ci-dessous, par syst&egrave;me classe-organe et fr&eacute;quence. Sur la base de donn&eacute;es issues de 3&nbsp;essais cliniques au cours desquels 6130&nbsp;nourrissons ont re&ccedil;u RotaTeq et 5560 ont re&ccedil;u le placebo, les effets ind&eacute;sirables list&eacute;s ci-dessous sont survenus chez les nourrissons ayant re&ccedil;u RotaTeq avec une augmentation de l'incidence entre 0,2&nbsp;% et 2,5&nbsp;% par rapport aux nourrissons ayant re&ccedil;u le placebo. Les &eacute;v&eacute;nements ind&eacute;sirables identifi&eacute;s lors de l'exp&eacute;rience apr&egrave;s commercialisation (y compris les notifications spontan&eacute;es) sont not&eacute;s en italique.</dd>
<dd>Les fr&eacute;quences sont rapport&eacute;es comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Effets ind&eacute;sirables suivant l'administration de RotaTeq dans les essais cliniques et rapport&eacute;s apr&egrave;s commercialisation&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="middle">Infections et&nbsp;infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infection respiratoire haute</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Rhinopharyngite, otite moyenne</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Bronchospasme</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;es, vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Rectorragie<sup>(1)</sup>, douleur abdominale haute</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Invagination intestinale<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">&Eacute;ruption</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Urticaire<sup>(1)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">Fi&egrave;vre</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Cet effet ind&eacute;sirable a &eacute;t&eacute; identifi&eacute; lors de la surveillance apr&egrave;s commercialisation.<br>La cat&eacute;gorie de fr&eacute;quence a &eacute;t&eacute; estim&eacute;e &agrave; partir des donn&eacute;es des essais cliniques.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description d'effets ind&eacute;sirables s&eacute;lectionn&eacute;s&nbsp;:</b>
</dt>
<dd>5&nbsp;cas de la maladie de Kawasaki ont &eacute;t&eacute; rapport&eacute;s sur 36&nbsp;150&nbsp;nourrissons ayant re&ccedil;u le vaccin (&lt;&nbsp;0,1&nbsp;%) et 1&nbsp;cas sur 35&nbsp;536 nourrissons ayant re&ccedil;u le placebo (&lt;&nbsp;0,1&nbsp;%) donnant un risque relatif (RR) de 4,9 (IC 95&nbsp;% 0,6&nbsp;; 239,1), non statistiquement significatif.</dd>
<dd>Aucun risque accru de maladie de Kawasaki n'a &eacute;t&eacute; observ&eacute; chez les nourrissons ayant re&ccedil;u RotaTeq lors d'une large &eacute;tude observationnelle de surveillance de la tol&eacute;rance apr&egrave;s mise sur le march&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>
<dl>
<dt>
Invagination intestinale&nbsp;:
</dt>
<dd>Le risque de survenue d'invaginations intestinales chez les nourrissons a &eacute;t&eacute; &eacute;valu&eacute; dans une &eacute;tude contr&ocirc;l&eacute;e contre placebo. Dans la p&eacute;riode combin&eacute;e de 42&nbsp;jours suivant l'administration de chaque dose, il y a eu 6&nbsp;cas d'invagination intestinale chez les 34&nbsp;837&nbsp;nourrissons recevant RotaTeq compar&eacute; &agrave; 5&nbsp;cas chez les 34&nbsp;788&nbsp;nourrissons recevant le placebo. L'intervalle de confiance &agrave; 95&nbsp;% du risque relatif &eacute;tait de 0,4 &agrave; 6,4. Il n'y a eu aucun regroupement de cas parmi les nourrissons recevant RotaTeq &agrave; quelque moment ou pour quelque dose que ce soit.</dd>
<dd>Aucun risque accru d'invagination intestinale n'a &eacute;t&eacute; observ&eacute; chez les nourrissons ayant re&ccedil;u RotaTeq lors d'une large &eacute;tude observationnelle de surveillance de la tol&eacute;rance apr&egrave;s mise sur le march&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>Apn&eacute;e chez les grands pr&eacute;matur&eacute;s (n&eacute;s &agrave; 28&nbsp;semaines de grossesse ou moins)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Des gastro-ent&eacute;rites avec &eacute;limination dans les selles de virus vaccinal chez des nourrissons pr&eacute;sentant un d&eacute;ficit immunitaire combin&eacute; s&eacute;v&egrave;re (DICS) ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s commercialisation.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas d'administrations de doses de RotaTeq sup&eacute;rieures &agrave; celles recommand&eacute;es ont &eacute;t&eacute; rapport&eacute;s. En g&eacute;n&eacute;ral, le profil de tol&eacute;rance rapport&eacute; dans ces cas de surdosage &eacute;tait comparable &agrave; celui observ&eacute; apr&egrave;s l'administration des doses usuelles de RotaTeq.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: vaccins viraux (code ATC&nbsp;: J07BH02).</p>
<div>
<dl>
<dt>
Efficacit&eacute;&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, l'efficacit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e contre les gastro-ent&eacute;rites dues &agrave; des rotavirus de g&eacute;notype G1P[8], G2P[4], G3P[8], G4P[8] et G9P[8].</dd>
<dd>L'efficacit&eacute; de RotaTeq a &eacute;t&eacute; &eacute;valu&eacute;e de deux fa&ccedil;ons diff&eacute;rentes dans une &eacute;tude clinique contr&ocirc;l&eacute;e contre placebo (Rotavirus Efficacy and Safety Trial [REST])&nbsp;:<ol>
<li>Dans un groupe de 5673&nbsp;nourrissons vaccin&eacute;s (2834 dans le groupe vaccin), l'efficacit&eacute; a &eacute;t&eacute; mesur&eacute;e comme une r&eacute;duction de l'incidence des gastro-ent&eacute;rites &agrave; rotavirus (RV) dues aux g&eacute;notypes inclus dans le vaccin (G1-G4) et apparaissant au moins 14&nbsp;jours apr&egrave;s la troisi&egrave;me dose de vaccin, pendant toute la premi&egrave;re saison &eacute;pid&eacute;mique suivant la vaccination.<br>
</li>
<li>Dans un groupe de 68&nbsp;038&nbsp;nourrissons vaccin&eacute;s (34&nbsp;035 dans le groupe vaccin), l'efficacit&eacute; protectrice a &eacute;t&eacute; mesur&eacute;e comme une r&eacute;duction du taux des hospitalisations et des admissions en service d'urgence pour gastro-ent&eacute;rites &agrave; RV &agrave; partir de 14&nbsp;jours apr&egrave;s la troisi&egrave;me dose.<br>
</li>
</ol>
</dd>
<dd>Les r&eacute;sultats de ces analyses sont pr&eacute;sent&eacute;s dans le tableau suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="7" align="center" valign="middle">R&eacute;duction de l'incidence des gastro-ent&eacute;rites &agrave;&nbsp;RV pendant&nbsp;toute&nbsp;une&nbsp;saison &eacute;pid&eacute;mique suivant la&nbsp;vaccination (RotaTeq&nbsp;n&nbsp;=&nbsp;2834)&nbsp;% [IC 95&nbsp;%&nbsp;]</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">Efficacit&eacute; toutes s&eacute;v&eacute;rit&eacute;s confondues par g&eacute;notypes de rotavirus</td>
</tr>
<tr>
<td valign="middle" align="center">Maladie grave<sup>*</sup>
<br>(G1-G4)</td><td valign="middle" align="center">Tout&nbsp;type de&nbsp;gravit&eacute;<br>(G1-G4)</td><td valign="middle" align="center">G1</td><td valign="middle" align="center">G2</td><td valign="middle" align="center">G3</td><td valign="middle" align="center">G4</td><td valign="middle" align="center">G9</td>
</tr>
<tr>
<td valign="middle" align="center">98,0&nbsp;%<br>[88,3&nbsp;; 100,0]<sup>(1)</sup></td><td valign="middle" align="center">74,0&nbsp;%<br>[66,8&nbsp;; 79,9]<sup>(1)</sup></td><td valign="middle" align="center">74,9&nbsp;%<br>[67,3&nbsp;; 80,9]<sup>(1)</sup></td><td valign="middle" align="center">63,4&nbsp;%<br>[2,6&nbsp;; 88,2]<sup>(1)</sup></td><td valign="middle" align="center">82,7&nbsp;%<br>[&lt;&nbsp;0&nbsp;; 99,6]</td><td valign="middle" align="center">48,1&nbsp;%<br>[&lt;&nbsp;0&nbsp;; 91,6]</td><td valign="middle" align="center">65,4&nbsp;%<br>[&lt;&nbsp;0&nbsp;; 99,3]</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">R&eacute;duction des hospitalisations/admissions en&nbsp;service d'urgence pour gastro-ent&eacute;rites &agrave;&nbsp;RV jusqu'&agrave; 2&nbsp;ans apr&egrave;s la&nbsp;vaccination (RotaTeq&nbsp;n&nbsp;=&nbsp;34&nbsp;035) % [IC&nbsp;95&nbsp;%]</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">G1-G4</td><td valign="middle" align="center">G1</td><td valign="middle" align="center">G2</td><td valign="middle" align="center">G3</td><td valign="middle" align="center">G4</td><td valign="middle" align="center">G9</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">94,5&nbsp;%<br>[91,2&nbsp;; 96,6]<sup>(1)</sup></td><td valign="middle" align="center">95,1&nbsp;%<br>[91,6&nbsp;; 97,1]<sup>(1)</sup></td><td valign="middle" align="center">87,6&nbsp;%<br>[&lt;&nbsp;0&nbsp;; 98,5]</td><td valign="middle" align="center">93,4&nbsp;%<br>[49,4&nbsp;; 99,1]<sup>(1)</sup></td><td valign="middle" align="center">89,1&nbsp;%<br>[52,0&nbsp;; 97,5]<sup>(1)</sup></td><td valign="middle" align="center">100&nbsp;%<br>[69,6&nbsp;; 100]<sup>(1)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Gravit&eacute; d&eacute;finie par un score &gt;&nbsp;16/24 utilisant une &eacute;chelle, valid&eacute;e cliniquement, fond&eacute;e sur l'intensit&eacute; et la dur&eacute;e des sympt&ocirc;mes (fi&egrave;vre, vomissement, diarrh&eacute;e et modifications du comportement).<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Statistiquement significatif.<br>
</font>
</dd>
<dd>La r&eacute;duction de l'incidence des gastro-ent&eacute;rites &agrave; RV dues &agrave; G1-G4 lors de la deuxi&egrave;me saison de rotavirus apr&egrave;s vaccination &eacute;tait de 88,0&nbsp;% [IC 95&nbsp;%&nbsp;: 49,4&nbsp;; 98,7] pour les maladies graves et de 62,6&nbsp;% [IC 95&nbsp;%&nbsp;: 44,3&nbsp;; 75,4] pour les maladies de quelque gravit&eacute; que ce soit.</dd>
<dd>L'efficacit&eacute; observ&eacute;e contre les rotavirus G2P[4], G3P[8], G4P[8] et G9P[8] est fond&eacute;e sur un moins grand nombre de cas que pour G1. L'efficacit&eacute; observ&eacute;e contre G2P[4] est plus probablement attribu&eacute;e au composant G2 du vaccin.</dd>
<dd>Une extension de l'&eacute;tude REST a &eacute;t&eacute; conduite en Finlande. Cette &laquo;&nbsp;Finnish Extension Study (FES)&nbsp;&raquo; comprenait un sous-groupe de 20&nbsp;736 nourrissons qui avaient &eacute;t&eacute; inclus pr&eacute;c&eacute;demment dans REST. Ces nourrissons ont &eacute;t&eacute; suivis jusqu'&agrave; 3&nbsp;ans suivant la vaccination dans FES.</dd>
<dd>Dans l'&eacute;tude REST, 403&nbsp;hospitalisations ou visites aux urgences (20 dans le groupe vaccin et 383&nbsp;dans le groupe placebo) associ&eacute;es &agrave; des gastro-ent&eacute;rites &agrave; rotavirus de type G1-G4 et G9 dans la population per protocole ont &eacute;t&eacute; rapport&eacute;es. Les donn&eacute;es compl&eacute;mentaires de FES ont permis d'augmenter ce nombre de 136&nbsp;hospitalisations ou visites aux urgences suppl&eacute;mentaires, dont 9 dans le groupe vaccin et 127 dans le groupe placebo. Au total, 31&nbsp;% et 25&nbsp;% des hospitalisations ou visites aux urgences des groupes respectifs proviennent de FES.</dd>
<dd>Dans les donn&eacute;es combin&eacute;es de REST et de FES, la r&eacute;duction jusqu'&agrave; 3&nbsp;ans suivant la vaccination du taux des hospitalisations et des admissions en service d'urgence pour gastro-ent&eacute;rites &agrave; RV &eacute;tait de 94,4&nbsp;% [IC 95&nbsp;%&nbsp;: 91,6&nbsp;; 96,2] pour les g&eacute;notypes G1-G4, 95,5&nbsp;% [IC 95&nbsp;%&nbsp;: 92,8&nbsp;; 97,2] pour le g&eacute;notype G1, 81,9&nbsp;% [IC 95&nbsp;%&nbsp;: 16,1&nbsp;; 98,0] pour le g&eacute;notype G2, 89,0&nbsp;% [IC 95&nbsp;%&nbsp;: 53,3&nbsp;; 98,7] pour le g&eacute;notype G3, 83,4&nbsp;% [IC 95&nbsp;%&nbsp;: 51,2&nbsp;; 95,8] pour le g&eacute;notype G4, et 94,2&nbsp;% [IC 95&nbsp;%&nbsp;: 62,2&nbsp;; 99,9] pour le g&eacute;notype G9. Lors de la troisi&egrave;me ann&eacute;e, il n'y a pas eu d'hospitalisations ou de visites aux urgences pour cause de gastro-ent&eacute;rite &agrave; RV dans le groupe vaccin (n&nbsp;=&nbsp;3112) et un cas (non typable) dans le groupe placebo (n&nbsp;=&nbsp;3126). </dd>
<dd>Le sch&eacute;ma de vaccination en 3&nbsp;doses de RotaTeq doit &ecirc;tre administr&eacute; dans sa totalit&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>) pour acqu&eacute;rir le niveau et la dur&eacute;e de protection contre les gastro-ent&eacute;rites &agrave; rotavirus qui ont &eacute;t&eacute; observ&eacute; lors des &eacute;tudes cliniques. N&eacute;anmoins, des analyses post hoc indiquent que RotaTeq permet d'acqu&eacute;rir un certain niveau de r&eacute;duction du nombre de cas de gastro-ent&eacute;rites &agrave; rotavirus ayant une s&eacute;v&eacute;rit&eacute; n&eacute;cessitant une hospitalisation ou une admission en service d'urgence avant d'avoir re&ccedil;u l'ensemble des 3&nbsp;doses (environ 14&nbsp;jours apr&egrave;s l'administration de la premi&egrave;re dose et au-del&agrave;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; chez les nourrissons pr&eacute;matur&eacute;s&nbsp;: 
</dt>
<dd>Dans REST, RotaTeq a &eacute;t&eacute; administr&eacute; &agrave; environ 1000&nbsp;nourrissons, n&eacute;s apr&egrave;s une grossesse de 25 &agrave; 36&nbsp;semaines. L'efficacit&eacute; &eacute;tait comparable entre ce sous-groupe de nourrissons et la population de nourrissons n&eacute;s &agrave; terme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude observationnelle de surveillance de la tol&eacute;rance apr&egrave;s mise sur le march&eacute;&nbsp;:
</dt>
<dd>Dans une large &eacute;tude observationnelle prospective apr&egrave;s mise sur le march&eacute;, les risques d'invagination intestinale ou de maladie de Kawasaki ont &eacute;t&eacute; analys&eacute;s chez 85&nbsp;150&nbsp;nourrissons ayant re&ccedil;u une ou plusieurs doses de RotaTeq (17&nbsp;433&nbsp;personnes-ann&eacute;es de suivi).</dd>
<dd>Pendant la p&eacute;riode de suivi de 0 &agrave; 30&nbsp;jours apr&egrave;s la vaccination, il n'y avait pas de diff&eacute;rence statistiquement significative des taux d'invagination intestinale ou de maladie de Kawasaki par rapport aux taux attendus en l'absence de vaccination. De plus, il n'y avait pas d'augmentation statistiquement significative de ces &eacute;v&eacute;nements ind&eacute;sirables pendant la p&eacute;riode de suivi de 0 &agrave; 30&nbsp;jours comparativement &agrave; un groupe contr&ocirc;le de nourrissons ayant re&ccedil;u DTCa, mais pas RotaTeq (n = 62&nbsp;617, 12&nbsp;339&nbsp;personnes-ann&eacute;es de suivi). Pour les invaginations intestinales, il y avait 6&nbsp;cas confirm&eacute;s chez les nourrissons vaccin&eacute;s avec RotaTeq et 5 cas chez les nourrissons du groupe contr&ocirc;le vaccin&eacute;s avec DTCa (risque relatif&nbsp;= 0,8&nbsp;; 95&nbsp;% CI&nbsp;: 0,22-3,52). Pour la maladie de Kawasaki, il y avait un cas confirm&eacute; identifi&eacute; chez les nourrissons vaccin&eacute;s avec RotaTeq et un cas confirm&eacute; chez ceux du groupe contr&ocirc;le vaccin&eacute;s avec DTCa (risque relatif&nbsp;= 0,7&nbsp;; 95&nbsp;% CI&nbsp;: 0,01-55,56). Aucune pr&eacute;occupation particuli&egrave;re de tol&eacute;rance n'a &eacute;t&eacute; identifi&eacute;e dans les analyses de la tol&eacute;rance g&eacute;n&eacute;rale.</dd>
<dd>Donn&eacute;es d'efficacit&eacute; sur le terrain&nbsp;:</dd>
<dd>Dans une &eacute;tude observationnelle apr&egrave;s mise sur le march&eacute; aux &Eacute;tats-Unis, l'efficacit&eacute; sur le terrain de RotaTeq dans la pr&eacute;vention des hospitalisations, des admissions dans les services d'urgence et des consultations m&eacute;dicales ambulatoires pour gastro-ent&eacute;rites &agrave; RV a &eacute;t&eacute; &eacute;valu&eacute;e en utilisant une importante base de donn&eacute;es nationale. Dans cette &eacute;tude, l'&eacute;valuation a &eacute;t&eacute; faite &agrave; partir des d&eacute;clarations, sans inclusion active ou suivi des enfants&nbsp;; aucune donn&eacute;e n'a &eacute;t&eacute; directement recueillie aupr&egrave;s des parents ou des nourrissons. Les cas de gastro-ent&eacute;rites &agrave; RV ont &eacute;t&eacute; identifi&eacute;s &agrave; l'aide d'un code diagnostique sp&eacute;cifique du rotavirus. Au total 33&nbsp;140&nbsp;nourrissons ont &eacute;t&eacute; vaccin&eacute;s avec 3&nbsp;doses de RotaTeq et 26&nbsp;167&nbsp;nourrissons dans un groupe de comparaison contemporain ont re&ccedil;u DTCa, mais pas RotaTeq. La surveillance a &eacute;t&eacute; effectu&eacute;e apr&egrave;s 2&nbsp;saisons de rotavirus et a commenc&eacute; 14&nbsp;jours apr&egrave;s l'administration de la troisi&egrave;me dose dans les deux groupes ou apr&egrave;s le d&eacute;but de chaque saison, et le suivi a &eacute;t&eacute; planifi&eacute; jusqu'&agrave; la fin de chaque saison.</dd>
<dd>L'efficacit&eacute; sur le terrain du vaccin contre les gastro-ent&eacute;rites &agrave; RV &eacute;tait de 100&nbsp;% (IC 95&nbsp;%&nbsp;: 87-100) pour des hospitalisations et admissions dans les services d'urgence et de 96&nbsp;% (IC 95&nbsp;%&nbsp;: 76-100) pour des consultations m&eacute;dicales ambulatoires. L'efficacit&eacute; du vaccin (pour hospitalisations et admissions dans les services d'urgence) contre les gastro-ent&eacute;rites de toute cause (rotavirus et autres causes) &eacute;tait de 59&nbsp;% (IC 95&nbsp;%&nbsp;: 47-68).</dd>
<dd>Dans une &eacute;tude observationnelle conduite dans le nord-ouest de la France chez des enfants de moins de 2&nbsp;ans, 4684&nbsp;enfants au total ont re&ccedil;u au moins une dose de RotaTeq et la couverture pour un sch&eacute;ma vaccinal complet en trois doses a atteint 47,1&nbsp;%. Tous les enfants se pr&eacute;sentant au service m&eacute;dical r&eacute;gional avec des sympt&ocirc;mes &eacute;voquant une gastro-ent&eacute;rite ont &eacute;t&eacute; inclus et les selles ont &eacute;t&eacute; recueillies pour l'identification du rotavirus. Un enfant a &eacute;t&eacute; hospitalis&eacute; pour gastro-ent&eacute;rite &agrave; RV confirm&eacute;e parmi les 1895&nbsp;enfants vaccin&eacute;s avec le sch&eacute;ma complet comparativement &agrave; 47&nbsp;enfants non vaccin&eacute;s hospitalis&eacute;s pour gastro-ent&eacute;rite &agrave; RV confirm&eacute;e parmi les 2102&nbsp;enfants de la m&ecirc;me tranche d'&acirc;ge. L'&eacute;valuation non ajust&eacute;e de l'efficacit&eacute; sur le terrain de RotaTeq dans la pr&eacute;vention des hospitalisations pour gastro-ent&eacute;rites &agrave; RV parmi les enfants de moins de 2&nbsp;ans &eacute;tait de 98&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 83-100).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Le m&eacute;canisme immunologique selon lequel RotaTeq prot&egrave;ge contre les gastro-ent&eacute;rites &agrave; rotavirus n'est pas compl&egrave;tement compris. Aucun corr&eacute;lat immunologique de protection n'a encore &eacute;t&eacute; identifi&eacute; pour les vaccins &agrave; rotavirus. Dans les &eacute;tudes de phase&nbsp;III, entre 92,5&nbsp;% et 100&nbsp;% des nourrissons ont montr&eacute; une augmentation significative d'IgA s&eacute;rique antirotavirus, apr&egrave;s l'administration de 3&nbsp;doses de RotaTeq. Le vaccin induit une r&eacute;ponse immune contre les 5&nbsp;prot&eacute;ines de rotavirus humains exprim&eacute;es sur les r&eacute;assortants (G1, G2, G3, G4 et P[8]) [avec apparition d'anticorps s&eacute;riques neutralisants].</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'&eacute;valuation des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'est pas requise pour les vaccins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Une &eacute;tude de toxicit&eacute; orale &agrave; dose unique et &agrave; dose r&eacute;p&eacute;t&eacute;e chez la souris n'a pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. La dose administr&eacute;e &agrave; la souris &eacute;tait approximativement de 2,79 x&nbsp;10<font face="verdana" size="-1"><sup>8</sup></font> unit&eacute;s infectieuses par kg (environ 14&nbsp;fois la dose pr&eacute;vue pour le nourrisson).</p>
<p>Il est improbable que RotaTeq repr&eacute;sente un risque pour l'environnement.</p>
<p>
<span>Cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (2&nbsp;&deg;C&nbsp;-&nbsp;8&nbsp;&deg;C). </p>
<p>Maintenir le tube unidose dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>RotaTeq doit &ecirc;tre administr&eacute; rapidement apr&egrave;s avoir &eacute;t&eacute; sorti du r&eacute;frig&eacute;rateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le vaccin doit &ecirc;tre administr&eacute; oralement sans &ecirc;tre m&eacute;lang&eacute; avec d'autres vaccins ou solutions. Ne pas diluer.</p>Pour administrer le vaccin&nbsp;:<ul>
<li type="disc">Ouvrir le sachet protecteur et retirer le tube unidose.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2497.jpg"></td>
</tr>
</table>
</li>
<li type="disc">Faire descendre le liquide du goulot du tube en tenant le tube verticalement et en tapotant sur le bouchon.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2499.jpg"></td>
</tr>
</table>
</li>
<li type="disc">Ouvrir le tube unidose en 2&nbsp;mouvements simples&nbsp;:<ol>
<li>Percer le goulot du tube en vissant le bouchon dans le sens des aiguilles d'une montre jusqu'au blocage.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2498.jpg"></td>
</tr>
</table>
</li>
<li>Tourner le bouchon dans le sens inverse des aiguilles d'une montre pour le retirer.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2500.jpg"></td>
</tr>
</table>
</li>
</ol>
</li>
<li type="disc">Placer l'embout dans la bouche contre l'int&eacute;rieur de la joue du nourrisson. Administrer la dose en pressant d&eacute;licatement le tube jusqu'&agrave; ce que celui-ci soit compl&egrave;tement vide. (Une goutte r&eacute;siduelle peut rester dans le goulot.)
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2501.jpg"></td>
</tr>
</table>
</li>
<li type="disc">Jeter le tube vide et le bouchon dans des conteneurs biologiques pr&eacute;vus &agrave; cet effet selon les recommandations locales.<br>
</li>
</ul>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/348/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3762236</b>3</font> (RCP r&eacute;v 08.04.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax&nbsp;: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

