<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ORENCIA&reg;</font></b></center>
<meta name="version" content="9.1">



<br>
<b>abatacept</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (lyophilisat blanc &agrave; blanc cass&eacute;) pour solution &agrave; diluer pour perfusion &agrave; 250&nbsp;mg&nbsp;: &nbsp;Flacon + seringue (sans silicone), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Abatacept<sup>**</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : maltose, phosphate monosodique monohydrat&eacute;, chlorure de sodium.<br>
<p>Teneur en sodium&nbsp;: 0,375&nbsp;mmol/fl (8,625&nbsp;mg/fl).</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de solution reconstitu&eacute;e<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">prot&eacute;ine de fusion produite sur des cellules ovariennes de hamster chinois par la technique de l'ADN recombinant<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Polyarthrite rhumato&iuml;de&nbsp;: 
</dt>
<dd>Orencia, en association avec le m&eacute;thotrexate, est indiqu&eacute; dans le traitement de la polyarthrite rhumato&iuml;de active mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re chez les patients adultes ayant eu une r&eacute;ponse inad&eacute;quate &agrave; un traitement ant&eacute;rieur par un ou plusieurs traitements de fond (DMARDs) incluant le m&eacute;thotrexate (MTX) ou un anti-TNF.</dd>
<dd>Une r&eacute;duction de la progression des dommages structuraux et une am&eacute;lioration des capacit&eacute;s fonctionnelles ont &eacute;t&eacute; d&eacute;montr&eacute;es lors du traitement associant l'abatacept au m&eacute;thotrexate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arthrite juv&eacute;nile idiopathique polyarticulaire&nbsp;: 
</dt>
<dd>Orencia, en association avec le m&eacute;thotrexate, est indiqu&eacute; dans le traitement de l'arthrite juv&eacute;nile idiopathique polyarticulaire (AJI) active mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re chez les patients p&eacute;diatriques &acirc;g&eacute;s de 6&nbsp;ans et plus ayant eu une r&eacute;ponse insuffisante &agrave; d'autres DMARDs incluant au moins un anti-TNF. Orencia n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'enfant de moins de 6&nbsp;ans.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; et surveill&eacute; par des m&eacute;decins sp&eacute;cialistes exp&eacute;riment&eacute;s dans le diagnostic et le traitement de la polyarthrite rhumato&iuml;de.<br>En l'absence de r&eacute;ponse &agrave; l'abatacept dans les 6&nbsp;mois, la poursuite du traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Orencia doit &ecirc;tre administr&eacute; en perfusion intraveineuse de 30&nbsp;minutes &agrave; la dose indiqu&eacute;e dans le tableau&nbsp;1. Apr&egrave;s la premi&egrave;re perfusion, Orencia doit &ecirc;tre administr&eacute; aux semaines&nbsp;2 et&nbsp;4, et puis toutes les 4&nbsp;semaines.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="3" align="center" valign="middle">Tableau&nbsp;1&nbsp;: Dose d'Orencia<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Poids du patient</td><td valign="middle" align="center">Dose</td><td valign="middle" align="center">Nb de flacons<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;60&nbsp;kg</td><td valign="middle" align="center">500&nbsp;mg</td><td valign="middle" align="center">2</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;60&nbsp;kg &agrave; &lt;=&nbsp;100&nbsp;kg</td><td valign="middle" align="center">750&nbsp;mg</td><td valign="middle" align="center">3</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;100&nbsp;kg</td><td valign="middle" align="center">1000&nbsp;mg</td><td valign="middle" align="center">4</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Environ 10&nbsp;mg/kg<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Chaque flacon contient 250&nbsp;mg d'abatacept.<br>
</font>
</dd>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire quand Orencia est utilis&eacute; en association avec d'autres traitements de fond, cortico&iuml;des, salicyl&eacute;s, autres anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) ou antalgiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;:
</dt>
<dd>Arthrite juv&eacute;nile idiopathique&nbsp;: la dose recommand&eacute;e chez les patients &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans ayant une arthrite juv&eacute;nile idiopathique et pesant moins de 75&nbsp;kg est de 10&nbsp;mg/kg calcul&eacute;e en fonction du poids corporel lors de chaque administration. Les patients p&eacute;diatriques pesant 75&nbsp;kg ou plus doivent recevoir une dose d'Orencia correspondant &agrave; celle de l'adulte, sans d&eacute;passer la dose maximale de 1000&nbsp;mg. Orencia doit &ecirc;tre administr&eacute; en perfusion intraveineuse de 30&nbsp;minutes. Apr&egrave;s la premi&egrave;re perfusion, Orencia doit &ecirc;tre administr&eacute; aux semaines 2 et 4, et puis toutes les 4&nbsp;semaines.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Orencia chez les enfants de moins de 6&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es&nbsp;; par cons&eacute;quent, l'utilisation d'Orencia n'est pas recommand&eacute;e chez les enfants de moins de 6&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux et h&eacute;patiques&nbsp;:
</dt>
<dd>Orencia n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans ces populations. Aucune recommandation posologique ne peut &ecirc;tre faite.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Chaque flacon d'Orencia 250&nbsp;mg doit &ecirc;tre reconstitu&eacute; avec 10&nbsp;ml d'eau pour pr&eacute;parations injectables en utilisant la seringue sans silicone fournie. La solution reconstitu&eacute;e doit alors &ecirc;tre dilu&eacute;e &agrave; 100&nbsp;ml avec une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) avant l'administration par perfusion intraveineuse (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Infections s&eacute;v&egrave;res et incontr&ocirc;l&eacute;es telles que sepsis et infections opportunistes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Association avec les antagonistes du TNF&nbsp;:
</dt>
<dd>L'exp&eacute;rience de l'utilisation d'abatacept en association avec les antagonistes du TNF est limit&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>). Lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, compar&eacute;s aux patients trait&eacute;s par antagonistes du TNF et placebo, les patients ayant re&ccedil;u une association d'antagonistes du TNF et d'abatacept ont pr&eacute;sent&eacute; plus d'infections et d'infections s&eacute;v&egrave;res (<span>cf&nbsp;Interactions</span>). L'utilisation d'abatacept en association avec les antagonistes du TNF n'est pas recommand&eacute;e.</dd>
<dd>Lors du passage d'un traitement par antagoniste du TNF &agrave; un traitement par Orencia, le patient doit faire l'objet d'une surveillance du risque infectieux (<span>cf&nbsp;Pharmacodynamie&nbsp;:  &Eacute;tude VII)</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;:
</dt>
<dd>Les r&eacute;actions allergiques ont &eacute;t&eacute; peu fr&eacute;quentes suite &agrave; l'administration d'abatacept lors des essais cliniques, au cours desquels il n'&eacute;tait pas requis que les patients soient pr&eacute;trait&eacute;s afin de pr&eacute;venir les r&eacute;actions allergiques (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des r&eacute;actions anaphylactiques ont &eacute;t&eacute; rarement rapport&eacute;es. Une prudence particuli&egrave;re est requise chez les patients ayant des ant&eacute;c&eacute;dents de r&eacute;actions allergiques &agrave; l'abatacept ou &agrave; l'un des excipients. En cas de r&eacute;action allergique grave ou anaphylactique, arr&ecirc;ter imm&eacute;diatement le traitement par Orencia et initier un traitement appropri&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>Les m&eacute;dicaments qui affectent le syst&egrave;me immunitaire, y compris Orencia, peuvent alt&eacute;rer les d&eacute;fenses de l'organisme contre les infections et les tumeurs malignes et influer sur les r&eacute;ponses aux vaccinations.</dd>
<dd>L'administration concomitante d'Orencia avec des agents biologiques immunosuppresseurs ou des agents immunomodulateurs pourrait augmenter les effets d'Orencia sur le syst&egrave;me immunitaire. Les donn&eacute;es disponibles sont insuffisantes pour &eacute;valuer la tol&eacute;rance et l'efficacit&eacute; d'Orencia en association avec l'anakinra ou le rituximab.</dd>
<dd>
<ul>
<li type="disc">Infections&nbsp;:<br>Des cas d'infections graves, incluant sepsis et pneumonie, ont &eacute;t&eacute; rapport&eacute;s avec l'abatacept (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Certaines de ces infections ont &eacute;t&eacute; fatales. La plupart des infections graves sont apparues chez des patients ayant un traitement immunosuppressif concomitant lequel, en plus de leur pathologie sous-jacente, pourrait les pr&eacute;disposer aux infections. Le traitement par Orencia ne doit pas &ecirc;tre initi&eacute; chez des patients atteints d'infections actives tant que les infections ne sont pas contr&ocirc;l&eacute;es. Les m&eacute;decins doivent envisager avec prudence l'utilisation d'Orencia chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'infections r&eacute;currentes ou un terrain les pr&eacute;disposant aux infections. En cas de survenue d'une infection pendant le traitement par Orencia, le patient doit faire l'objet d'une surveillance &eacute;troite. L'administration d'Orencia doit &ecirc;tre arr&ecirc;t&eacute;e en cas d'infection s&eacute;v&egrave;re.<br>Aucune augmentation du nombre de cas de tuberculose n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes pivot contr&ocirc;l&eacute;es versus placebo. N&eacute;anmoins, un d&eacute;pistage de la tuberculose doit &ecirc;tre effectu&eacute; avant toute initiation de traitement par Orencia. Les recommandations m&eacute;dicales disponibles doivent aussi &ecirc;tre prises en compte.<br>Des cas de r&eacute;activation de l'h&eacute;patite&nbsp;B ont &eacute;t&eacute; associ&eacute;s &agrave; l'utilisation de traitements antirhumatismaux. Par cons&eacute;quent, avant le d&eacute;but du traitement par Orencia, un test de d&eacute;pistage de l'h&eacute;patite virale doit &ecirc;tre effectu&eacute; conform&eacute;ment aux recommandations publi&eacute;es.<br>Les traitements par th&eacute;rapie immunosuppressive, tel qu'Orencia, peuvent &ecirc;tre associ&eacute;s &agrave; une leucoenc&eacute;phalopathie multifocale progressive (LEMP). Si des sympt&ocirc;mes neurologiques &eacute;voquant une LEMP se manifestent sous traitement par Orencia, le traitement par Orencia doit &ecirc;tre arr&ecirc;t&eacute; et des mesures de diagnostique appropri&eacute;es doivent &ecirc;tre entreprises.<br>
</li>
<li type="disc">Tumeurs malignes&nbsp;:<br>Lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, la fr&eacute;quence des tumeurs malignes chez les patients trait&eacute;s par l'abatacept et par placebo &eacute;tait respectivement de 1,4&nbsp;% et de&nbsp;1,1&nbsp;% (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients connus pour &ecirc;tre atteints de tumeurs malignes n'ont pas &eacute;t&eacute; inclus dans ces essais cliniques. Dans des &eacute;tudes de carcinogen&egrave;se chez la souris, une augmentation des lymphomes et des tumeurs mammaires a &eacute;t&eacute; not&eacute;e. La signification clinique de cette observation n'est pas connue (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le r&ocirc;le &eacute;ventuel jou&eacute; par Orencia dans l'apparition de tumeurs malignes, y compris de lymphome, n'est pas connu.<br>
</li>
<li type="disc">Vaccinations&nbsp;:<br>Les vaccins vivants ne doivent pas &ecirc;tre administr&eacute;s pendant le traitement par Orencia ou dans les 3&nbsp;mois suivant son arr&ecirc;t. Nous ne disposons pas de donn&eacute;es sur la transmission secondaire d'infection entre les personnes ayant re&ccedil;u des vaccins vivants et des patients sous Orencia. Peu de donn&eacute;es sont disponibles sur les effets de la vaccination chez les patients recevant Orencia. Les m&eacute;dicaments pouvant affecter le syst&egrave;me immunitaire, y compris Orencia, peuvent att&eacute;nuer l'efficacit&eacute; de certaines immunisations.<br>Il est recommand&eacute;, pour les patients atteints d'arthrite juv&eacute;nile idiopathique, que toutes les vaccinations soient &agrave; jour conform&eacute;ment aux recommandations vaccinales en vigueur, avant l'instauration du traitement par Orencia.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Un total de 323&nbsp;patients &acirc;g&eacute;s de 65&nbsp;ans ou plus, dont 53&nbsp;patients &acirc;g&eacute;s de 75&nbsp;ans ou plus, ont re&ccedil;u de l'abatacept lors d'essais cliniques contr&ocirc;l&eacute;s versus placebo. L'efficacit&eacute; chez ces patients a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e chez des patients plus jeunes. La fr&eacute;quence d'infections s&eacute;v&egrave;res et de tumeurs malignes &eacute;tait plus &eacute;lev&eacute;e chez les patients de plus de&nbsp;65&nbsp;ans trait&eacute;s par l'abatacept que chez ceux ayant moins de&nbsp;65&nbsp;ans. L'incidence des infections et des tumeurs malignes &eacute;tant plus &eacute;lev&eacute;e chez les sujets &acirc;g&eacute;s de fa&ccedil;on g&eacute;n&eacute;rale, cette population doit &ecirc;tre trait&eacute;e avec pr&eacute;caution (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Processus auto-immuns&nbsp;:
</dt>
<dd>Le traitement par Orencia pourrait augmenter, en th&eacute;orie, le risque de processus auto-immuns chez l'adulte et l'enfant, par exemple l'aggravation d'une scl&eacute;rose en plaques. Lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, le traitement par l'abatacept n'a pas conduit &agrave; une augmentation de la formation d'auto-anticorps, tels que des anticorps antinucl&eacute;aires et des anticorps anti-ADNdb (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mesure de la glyc&eacute;mie&nbsp;:
</dt>
<dd>Les m&eacute;dicaments administr&eacute;s par voie parent&eacute;rale contenant du maltose peuvent interf&eacute;rer avec la mesure de la glyc&eacute;mie sur des appareils utilisant des bandelettes contenant la glucose d&eacute;shydrog&eacute;nase pyrroloquinol&eacute;ine quinone (GDH-PQQ). Les lecteurs de glyc&eacute;mie utilisant la GDH-PQQ peuvent r&eacute;agir avec le maltose pr&eacute;sent dans Orencia et donner des valeurs de glyc&eacute;mie faussement &eacute;lev&eacute;es le jour de la perfusion. On conseillera aux patients sous Orencia devant faire un test de glyc&eacute;mie d'envisager des m&eacute;thodes ne r&eacute;agissant pas avec le maltose, telles que celles utilisant la glucose-d&eacute;shydrog&eacute;nase nicotine ad&eacute;nine dinucl&eacute;otide (GDH-NAD), la glucose-oxydase ou la glucose-hexokinase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients sous r&eacute;gime pauvre en sel&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient 1,5&nbsp;mmol (ou 34,5&nbsp;mg) de sodium pour une dose maximale de 4&nbsp;flacons (0,375&nbsp;mmol ou 8,625&nbsp;mg de sodium par flacon). Ceci est &agrave; prendre en consid&eacute;ration lors du traitement de patients sous r&eacute;gime pauvre en sel.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Association avec des antagonistes du TNF&nbsp;:
</dt>
<dd>L'exp&eacute;rience de l'utilisation d'abatacept en association avec des antagonistes du TNF est limit&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>). Bien que les antagonistes du TNF n'aient pas affect&eacute; la clairance de l'abatacept lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, les patients sous traitement associant l'abatacept &agrave; un antagoniste du TNF ont eu plus d'infections et plus d'infections s&eacute;v&egrave;res que les patients ayant re&ccedil;u un antagoniste du TNF seul. Par cons&eacute;quent, l'utilisation d'abatacept en association &agrave; un antagoniste du TNF n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>Dans les &eacute;tudes de pharmacocin&eacute;tique, la clairance de l'abatacept n'a pas &eacute;t&eacute; modifi&eacute;e par le m&eacute;thotrexate, les AINS et les cortico&iuml;des (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Aucun probl&egrave;me majeur de tol&eacute;rance n'a &eacute;t&eacute; identifi&eacute; lors de l'utilisation de l'abatacept en association avec la sulfasalazine, l'hydroxychloroquine ou le l&eacute;flunomide.</dd>
</dl>
</div>
<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span> pour l'association avec d'autres m&eacute;dicaments affectant le syst&egrave;me immunitaire et les vaccinations.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation d'abatacept chez la femme enceinte. Dans les &eacute;tudes pr&eacute;cliniques de d&eacute;veloppement embryofoetal, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; &agrave; des doses allant jusqu'&agrave; 29&nbsp;fois celle de 10&nbsp;mg/kg administr&eacute;e chez l'homme bas&eacute;e sur l'aire sous courbe (AUC). Dans une &eacute;tude de d&eacute;veloppement pr&eacute; et postnatal chez la rate, des modifications limit&eacute;es de la fonction immunitaire ont &eacute;t&eacute; observ&eacute;es &agrave; une dose correspondant &agrave; 11&nbsp;fois une dose chez l'homme de 10&nbsp;mg/kg bas&eacute;e sur l'AUC (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Orencia ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte &agrave; moins que cela ne s'av&egrave;re clairement n&eacute;cessaire. Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une m&eacute;thode de contraception efficace pendant le traitement par Orencia et jusqu'&agrave; 14&nbsp;semaines apr&egrave;s la derni&egrave;re administration.<br>
<b>Allaitement&nbsp;:</b>
<br>
<p>Chez le rat, il a &eacute;t&eacute; montr&eacute; que l'abatacept se retrouvait dans le lait. On ignore si l'abatacept est excr&eacute;t&eacute; dans le lait humain. Les femmes ne doivent pas allaiter pendant le traitement par Orencia et jusqu'&agrave; 14&nbsp;semaines apr&egrave;s la derni&egrave;re administration.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>L'effet potentiel d'Orencia sur la fertilit&eacute; humaine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</p>
<p>Chez le rat, l'abatacept n'a entra&icirc;n&eacute; aucun effet ind&eacute;sirable sur la fertilit&eacute; masculine ou f&eacute;minine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables chez l'adulte&nbsp;: </b>
</dt>
<dd>L'abatacept a &eacute;t&eacute; &eacute;tudi&eacute; chez des patients atteints de polyarthrite rhumato&iuml;de lors d'essais cliniques contr&ocirc;l&eacute;s versus placebo (1955&nbsp;patients sous abatacept, 989 sous placebo). Ces essais ont &eacute;t&eacute; r&eacute;alis&eacute;s en double aveugle sur une p&eacute;riode de 6&nbsp;mois (258&nbsp;patients sous abatacept, 133 sous placebo) ou de 1&nbsp;an (1697&nbsp;patients sous abatacept, 856 sous placebo). La plupart des patients inclus dans ces essais recevaient &eacute;galement du m&eacute;thotrexate (81,9&nbsp;% avec l'abatacept, 83,3&nbsp;% avec le placebo). Les autres traitements associ&eacute;s &eacute;taient&nbsp;: AINS (83,9&nbsp;% avec l'abatacept, 85,1&nbsp;% avec le placebo)&nbsp;; cortico&iuml;des syst&eacute;miques (74,7&nbsp;% avec l'abatacept, 75,8&nbsp;% avec le placebo)&nbsp;; traitement de fond non biologique, le plus souvent chloroquine/hydroxychloroquine, l&eacute;flunomide et/ou sulfasalazine (26,9&nbsp;% avec l'abatacept, 32,1&nbsp;% avec le placebo)&nbsp;; antagonistes du TNF, principalement l'&eacute;tanercept (9,4&nbsp;% avec l'abatacept, 12,3&nbsp;% avec le placebo)&nbsp; et l'anakinra (1,1&nbsp;% avec l'abatacept, 1,6&nbsp;% avec le placebo).</dd>
<dd>Lors d'essais cliniques contr&ocirc;l&eacute;s, men&eacute;s avec l'abatacept versus placebo, des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez 52,2&nbsp;% des patients trait&eacute;s par l'abatacept et chez 46,1&nbsp;% des patients trait&eacute;s par placebo. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;5&nbsp;%) chez les patients trait&eacute;s par l'abatacept &eacute;taient des c&eacute;phal&eacute;es et des naus&eacute;es. La proportion de patients qui ont arr&ecirc;t&eacute; le traitement en raison d'effets ind&eacute;sirables &eacute;tait de 3,4&nbsp;% pour les patients trait&eacute;s par l'abatacept et de 2,2&nbsp;% pour les patients trait&eacute;s par placebo.</dd>
<dd>Le tableau&nbsp;2 liste les effets ind&eacute;sirables tir&eacute;s de l'exp&eacute;rience des essais cliniques contr&ocirc;l&eacute;s chez l'adulte qui sont apparus &agrave; une plus grande fr&eacute;quence (diff&eacute;rence &gt;&nbsp;0,2%) chez les patients trait&eacute;s par l'abatacept compar&eacute;s aux patients trait&eacute;s par placebo. La liste est pr&eacute;sent&eacute;e par syst&egrave;me-organe et par fr&eacute;quence, selon les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Effets ind&eacute;sirables lors des essais cliniques contr&ocirc;l&eacute;s versus placebo</caption>
<tr>
<td colspan="2" align="center" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypertension, anomalie des tests h&eacute;patiques (dont &eacute;l&eacute;vation des transaminases)</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypotension, prise de poids</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Tachycardie, bradycardie, palpitations</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Thrombocytop&eacute;nie, leucop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;tourdissements</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Paresth&eacute;sies</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Conjonctivite, baisse de l'acuit&eacute; visuelle</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Vertiges</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Toux</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Douleur abdominale, diarrh&eacute;es, naus&eacute;es, dyspepsie</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Gastrite, ulc&eacute;ration buccale, stomatite aphteuse</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Rash (dont dermatite)</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Susceptibilit&eacute; accrue aux ecchymoses, alop&eacute;cie, s&eacute;cheresse cutan&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Arthralgies, douleurs des extr&eacute;mit&eacute;s</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Infections des voies respiratoires inf&eacute;rieures (dont bronchites), infections urinaires, herp&egrave;s, infections des voies respiratoires sup&eacute;rieures (dont trach&eacute;ite et rhinopharyngite), rhinites</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Infections dentaires, ulc&egrave;re cutan&eacute; infect&eacute;, onychomycose</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant&nbsp;kystes&nbsp;et&nbsp;polypes)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Carcinome basocellulaire</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypertension, flush</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypotension, bouff&eacute;es de chaleur</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fatigue, asth&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">&Eacute;tat grippal</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections des organes de reproduction et du sein&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Am&eacute;norrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">D&eacute;pression, anxi&eacute;t&eacute;</td>
</tr>
</table>
</dd>
<dd>Les effets ind&eacute;sirables rapport&eacute;s chez les patients trait&eacute;s par l'abatacept, qui ne sont pas survenus avec une fr&eacute;quence sup&eacute;rieure au placebo (diff&eacute;rence n'exc&eacute;dant pas 0,2&nbsp;%) mais qui ont &eacute;t&eacute; consid&eacute;r&eacute;s comme &eacute;tant m&eacute;dicalement pertinents, incluent les effets suivants&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: zona.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pneumonie, hypersensibilit&eacute;, py&eacute;lon&eacute;phrite, bronchospasme, urticaire, psoriasis, cystite, migraine, sensation de gorge serr&eacute;e, s&eacute;cheresse oculaire.<br>
</li>
<li type="disc">Rare&nbsp;: septic&eacute;mie, bact&eacute;ri&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Informations compl&eacute;mentaires&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, des infections possiblement li&eacute;es au traitement ont &eacute;t&eacute; rapport&eacute;es chez 23,2&nbsp;% des patients trait&eacute;s par l'abatacept et chez 19,5&nbsp;% des patients trait&eacute;s par placebo.</dd>
<dd>Lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, des infections s&eacute;v&egrave;res possiblement li&eacute;es au traitement ont &eacute;t&eacute; rapport&eacute;es chez 1,8&nbsp;% des patients trait&eacute;s par l'abatacept et chez 1,0&nbsp;% des patients trait&eacute;s par placebo. Les infections s&eacute;v&egrave;res rapport&eacute;es chez au moins un patient trait&eacute; par l'abatacept (0,05&nbsp;% de patients) comportait&nbsp;: pneumonie, bronchite, cellulite, py&eacute;lon&eacute;phrite aigu&euml;, infection urinaire, diverticulite, abc&egrave;s intestinal, infection localis&eacute;e, abc&egrave;s cutan&eacute;, infections musculosquelettiques, septic&eacute;mie, empy&egrave;me, h&eacute;patite&nbsp;E et tuberculose (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Lors des essais cliniques en ouvert et en double aveugle chez 4149&nbsp;patients trait&eacute;s par l'abatacept avec 11&nbsp;658&nbsp;patients-ann&eacute;es, le taux d'incidence des infections graves &eacute;tait de 2,87 pour 100&nbsp;patients-ann&eacute;es et le taux d'incidence annuel est rest&eacute; stable.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tumeurs malignes&nbsp;:
</dt>
<dd>Lors des essais cliniques contr&ocirc;l&eacute;s versus placebo, des tumeurs malignes ont &eacute;t&eacute; rapport&eacute;es chez 27 des 1955&nbsp;patients trait&eacute;s par l'abatacept expos&eacute;s pendant 1687 patients-ann&eacute;es et chez 11 des 989&nbsp;patients trait&eacute;s par placebo et expos&eacute;s pendant 794 patients-ann&eacute;es.</dd>
<dd>Lors des essais cliniques en ouvert et en double aveugle chez 4149&nbsp;patients trait&eacute;s par l'abatacept avec 11&nbsp;658&nbsp;patients-ann&eacute;es (dont 1000 ont &eacute;t&eacute; trait&eacute;s par l'abatacept pendant plus de 5&nbsp;ans), le taux d'incidence de tumeur maligne &eacute;tait de 1,43 pour 100&nbsp;patients-ann&eacute;es et le taux d'incidence annuel est rest&eacute; stable. Le taux d'incidence pour 100&nbsp;patients-ann&eacute;es &eacute;tait de 0,72 pour les tumeurs malignes cutan&eacute;es non m&eacute;laniques&nbsp;; 0,59 pour les tumeurs solides et 0,13 pour les h&eacute;mopathies malignes. La tumeur solide la plus fr&eacute;quemment rapport&eacute;e &eacute;tait le cancer du poumon (0,17 pour 100&nbsp;patients-ann&eacute;es), et l'h&eacute;mopathie maligne la plus fr&eacute;quente &eacute;tait le lymphome (0,06 pour 100&nbsp;patients-ann&eacute;es). Compar&eacute; &agrave; l'exp&eacute;rience en double aveugle, pendant la p&eacute;riode en double aveugle et en ouvert, le taux d'incidence global des tumeurs malignes n'a pas augment&eacute;, soit pour les classes principales (tumeurs malignes cutan&eacute;es non m&eacute;laniques, tumeurs solides, et h&eacute;mopathies malignes), soit pour les classes individuelles de tumeur. Le type et les caract&eacute;ristiques des tumeurs malignes rapport&eacute;es pendant la p&eacute;riode en ouvert des essais &eacute;taient similaires &agrave; ceux rapport&eacute;s pendant les p&eacute;riodes en double aveugle.</dd>
<dd>Le taux d'incidence de tumeurs malignes observ&eacute;es &eacute;tait coh&eacute;rent avec celui attendu dans une population de polyarthrite rhumato&iuml;de comparable en ce qui concerne l'&acirc;ge et le sexe (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Les &eacute;v&eacute;nements aigus li&eacute;s &agrave; la perfusion (effets ind&eacute;sirables survenus dans l'heure suivant le d&eacute;but de la perfusion) dans les &eacute;tudes&nbsp;II, III et IV (<span>cf&nbsp;Pharmacodynamie</span>) ont &eacute;t&eacute; plus fr&eacute;quents chez les patients trait&eacute;s par l'abatacept que chez les patients trait&eacute;s par placebo (9,8&nbsp;% pour l'abatacept, 6,7&nbsp;% pour le placebo). Les &eacute;v&eacute;nements le plus fr&eacute;quemment rapport&eacute;s avec l'abatacept (1&nbsp;% &agrave; 2&nbsp;%) &eacute;taient des &eacute;tourdissements, des c&eacute;phal&eacute;es et une hypertension.</dd>
<dd>Les &eacute;v&eacute;nements aigus li&eacute;s &agrave; la perfusion qui ont &eacute;t&eacute; rapport&eacute;s chez &gt;&nbsp;0,1&nbsp;% et &lt;=&nbsp;1&nbsp;% de patients trait&eacute;s par l'abatacept comprenaient des sympt&ocirc;mes cardiopulmonaires tels que&nbsp;: hypotension, hypertension, baisse de tension et dyspn&eacute;e&nbsp;; les autres sympt&ocirc;mes incluaient&nbsp;: naus&eacute;es, rougeur, urticaire, toux, hypersensibilit&eacute;, prurit, &eacute;ruption cutan&eacute;e et respiration sifflante. La plupart de ces r&eacute;actions &eacute;taient l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es.</dd>
<dd>
</dd>
<dd>La survenue d'anaphylaxie est rest&eacute;e rare entre l'exp&eacute;rience en double aveugle et &agrave; long terme en ouvert. Les r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; rarement rapport&eacute;es. D'autres r&eacute;actions potentiellement associ&eacute;es &agrave; une hypersensibilit&eacute; au m&eacute;dicament, telles qu'hypotension, urticaire et dyspn&eacute;e, survenues dans les 24&nbsp;heures suivant la perfusion d'Orencia, ont &eacute;t&eacute; peu fr&eacute;quentes.</dd>
<dd>L'arr&ecirc;t du traitement en raison d'une r&eacute;action aigu&euml; li&eacute;e &agrave; la perfusion est survenu chez 0,4&nbsp;% des patients recevant l'abatacept et chez 0,2&nbsp;% des patients trait&eacute;s par placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables chez des patients atteints de bronchopneumopathie chronique obstructive (BPCO)&nbsp;:
</dt>
<dd>Dans l'&eacute;tude&nbsp;IV, 37&nbsp;patients atteints de BPCO ont &eacute;t&eacute; trait&eacute;s par l'abatacept et 17&nbsp;trait&eacute;s par placebo. Les patients atteints de BPCO trait&eacute;s par l'abatacept ont d&eacute;velopp&eacute; des effets ind&eacute;sirables plus fr&eacute;quemment que ceux trait&eacute;s par placebo (respectivement 51,4&nbsp;% versus 47,1&nbsp;%). Des troubles respiratoires, dont des exacerbations de BPCO et une dyspn&eacute;e, sont survenus plus fr&eacute;quemment chez les patients trait&eacute;s par l'abatacept que chez les patients trait&eacute;s par placebo (respectivement 10,8&nbsp;% versus 5,9&nbsp;%). Parmi les patients atteints de BPCO, un pourcentage plus &eacute;lev&eacute; de patients trait&eacute;s par l'abatacept compar&eacute; aux patients trait&eacute;s par placebo a d&eacute;velopp&eacute; un effet ind&eacute;sirable grave (5,4&nbsp;% contre 0&nbsp;%), dont une exacerbation de BPCO (1&nbsp;sur 37&nbsp;patients [2,7&nbsp;%]) et une bronchite (1&nbsp;sur 37&nbsp;patients [2,7&nbsp;%]).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Processus auto-immuns&nbsp;:
</dt>
<dd>Compar&eacute; au placebo, le traitement par l'abatacept n'a pas augment&eacute; le taux d'auto-anticorps (anticorps antinucl&eacute;aires et anti-ADNdb).</dd>
<dd>Le taux d'incidence des troubles auto-immuns est rest&eacute; stable pendant l'exp&eacute;rience en ouvert (1,63 pour 100&nbsp;patients-ann&eacute;es) compar&eacute; &agrave; l'exp&eacute;rience en double aveugle (2,07 pour 100&nbsp;patients-ann&eacute;es). Les troubles auto-immuns le plus fr&eacute;quemment rapport&eacute;s pendant l'exp&eacute;rience en ouvert ont &eacute;t&eacute; psoriasis, vascularite et syndrome de Sjogren.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Les anticorps dirig&eacute;s contre la mol&eacute;cule d'abatacept ont &eacute;t&eacute; dos&eacute;s par le test Elisa chez 3985&nbsp;patients atteints de polyarthrite rhumato&iuml;de et trait&eacute;s jusqu'&agrave; 8&nbsp;ans par l'abatacept. Cent quatre-vingt-sept patients sur 3877 (4,8&nbsp;%) ont d&eacute;velopp&eacute; des anticorps anti-abatacept pendant le traitement. Chez les patients ayant eu un dosage d'anticorps anti-abatacept apr&egrave;s l'arr&ecirc;t d'abatacept (&gt;&nbsp;42&nbsp;jours apr&egrave;s la derni&egrave;re dose), 103&nbsp;patients sur 1888 (5,5&nbsp;%) &eacute;taient s&eacute;ropositifs.</dd>
<dd>La pr&eacute;sence d'anticorps neutralisants a &eacute;t&eacute; recherch&eacute;e dans les &eacute;chantillons pour lesquels une liaison au CTLA-4 a &eacute;t&eacute; confirm&eacute;e. Vingt-deux des 48&nbsp;patients &eacute;valuables pr&eacute;sentaient une activit&eacute; neutralisante significative. La pertinence clinique de la pr&eacute;sence d'anticorps neutralisants n'est pas connue.</dd>
<dd>D'une mani&egrave;re g&eacute;n&eacute;rale, il n'y avait pas de corr&eacute;lation entre le d&eacute;veloppement d'anticorps et la r&eacute;ponse clinique ou l'apparition d'&eacute;v&eacute;nements ind&eacute;sirables. Cependant, le nombre de patients ayant d&eacute;velopp&eacute; des anticorps &eacute;tait trop limit&eacute; pour en tirer des conclusions. Les analyses d'immunog&eacute;nicit&eacute; &eacute;tant sp&eacute;cifiques &agrave; chaque produit, la comparaison des taux d'anticorps avec ceux des autres produits n'est pas appropri&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Information sur la tol&eacute;rance li&eacute;e &agrave; la classe pharmacologique&nbsp;:
</dt>
<dd>L'abatacept est le premier modulateur s&eacute;lectif de la costimulation des lymphocytes&nbsp;T. La tol&eacute;rance de l'abatacept a &eacute;t&eacute; compar&eacute;e &agrave; celle de l'infliximab dans un essai clinique&nbsp;: ces informations sont r&eacute;sum&eacute;es dans la rubrique Pharmacodynamie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables chez les patients p&eacute;diatriques atteints d'arthrite juv&eacute;nile idiopathique polyarticulaire&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es, toux, infections des voies respiratoires sup&eacute;rieures, fi&egrave;vre, rhinopharyngite, douleur &eacute;pigastrique.<br>
</li>
</ul>
</dd>
<dd>Orencia a &eacute;t&eacute; &eacute;tudi&eacute; chez 190&nbsp;patients p&eacute;diatriques, &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans, atteints d'AJI polyarticulaire (<span>cf&nbsp;Pharmacodynamie</span>). Les effets ind&eacute;sirables (&eacute;v&egrave;nements ind&eacute;sirables survenant avec une pr&eacute;valence d'au moins 5&nbsp;% au cours des 4&nbsp;premiers mois de la p&eacute;riode d'induction en ouvert de l'&eacute;tude) &eacute;taient similaires en nature &agrave; ceux observ&eacute;s chez l'adulte (Tableau&nbsp;2) &agrave; l'exception de la fi&egrave;vre rapport&eacute;e chez les patients p&eacute;diatriques.</dd>
<dd>
<dl>
<dt>
Infections&nbsp;: 
</dt>
<dd>La nature des infections a &eacute;t&eacute; comparable avec celle g&eacute;n&eacute;ralement observ&eacute;e dans les populations p&eacute;diatriques ambulatoires. Les infections ont gu&eacute;ri sans s&eacute;quelle. Une infection grave (varicelle) a &eacute;t&eacute; rapport&eacute;e dans les 4&nbsp;premiers mois de traitement par Orencia.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;: 
</dt>
<dd>Parmi les 190&nbsp;patients atteints d'AJI trait&eacute;s par Orencia dans cette &eacute;tude, un patient (0,5&nbsp;%) a arr&ecirc;t&eacute; le traitement suite &agrave; des r&eacute;actions non cons&eacute;cutives &agrave; la perfusion, comprenant bronchospasme et urticaire. Au cours des p&eacute;riodes A, B et C, des r&eacute;actions aigu&euml;s &agrave; la perfusion sont respectivement apparues &agrave; une fr&eacute;quence de 4&nbsp;%, 2&nbsp;% et 3&nbsp;% et &eacute;taient comparables avec les types de r&eacute;actions rapport&eacute;s chez l'adulte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Les anticorps dirig&eacute;s contre la mol&eacute;cule enti&egrave;re d'abatacept ou la portion CTLA-4 d'abatacept ont &eacute;t&eacute; dos&eacute;s par le test ELISA chez des patients atteints d'AJI polyarticulaire suite &agrave; un traitement r&eacute;p&eacute;t&eacute; avec Orencia. Le taux de s&eacute;ropositivit&eacute; chez des patients recevant un traitement par abatacept a &eacute;t&eacute; de 0,5&nbsp;% (1/189) pendant la p&eacute;riode&nbsp;A&nbsp;; 13&nbsp;% (7/54) pendant la p&eacute;riode&nbsp;B et 11,4&nbsp;% (17/149) pendant la p&eacute;riode&nbsp;C. Chez les patients randomis&eacute;s en p&eacute;riode&nbsp;B dans le groupe placebo (donc jusqu'&agrave; 6&nbsp;mois sans traitement), le taux de s&eacute;ropositivit&eacute; a &eacute;t&eacute; de 40,7&nbsp;% (22/54). La pr&eacute;sence d'anticorps anti-abatacept a &eacute;t&eacute; passag&egrave;re et leur concentration faible. L'absence d'un traitement concomitant par m&eacute;thotrexate (MTX) n'est pas apparue comme associ&eacute;e &agrave; un taux de s&eacute;ropositivit&eacute; plus important chez les patients recevant du placebo en p&eacute;riode&nbsp;B. La pr&eacute;sence d'anticorps n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des effets ind&eacute;sirables ou &agrave; des r&eacute;actions &agrave; la perfusion, ni &agrave; des modifications de l'efficacit&eacute; ou des concentrations s&eacute;riques d'abatacept. Parmi les 54&nbsp;patients qui ont interrompu leur traitement par Orencia jusqu'&agrave; 6&nbsp;mois pendant la p&eacute;riode en double-aveugle, aucun n'a eu de r&eacute;action &agrave; la perfusion lors de la r&eacute;introduction d'Orencia.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
P&eacute;riode d'extension en ouvert&nbsp;: 
</dt>
<dd>Lors du traitement en continu pendant la p&eacute;riode d'extension en ouvert, les effets ind&eacute;sirables &eacute;taient similaires en nature &agrave; ceux observ&eacute;s chez les patients adultes. Un patient a &eacute;t&eacute; diagnostiqu&eacute; avec une scl&eacute;rose en plaques pendant la p&eacute;riode&nbsp;C (extension en ouvert).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des doses allant jusqu'&agrave; 50&nbsp;mg/kg ont &eacute;t&eacute; administr&eacute;es sans effet toxique apparent. En cas de surdosage, il est recommand&eacute; de surveiller l'apparition d'effets ind&eacute;sirables et d'instaurer, si n&eacute;cessaire, un traitement symptomatique appropri&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents immunosuppresseurs s&eacute;lectifs (code ATC&nbsp;: L04AA24).</p>
<p>L'abatacept est une prot&eacute;ine de fusion compos&eacute;e du domaine extracellulaire de l'antig&egrave;ne&nbsp;4 cytotoxique humain associ&eacute; au lymphocyte&nbsp;T (CTLA-4) li&eacute; &agrave; une partie Fc modifi&eacute;e d'immunoglobuline humaine G1 (IgG1). L'abatacept est produit par la technologie de l'ADN recombinant et est exprim&eacute; dans des cellules ovariennes de hamster chinois.</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>L'abatacept module s&eacute;lectivement un signal cl&eacute; de costimulation n&eacute;cessaire &agrave; l'activation compl&egrave;te des lymphocytes&nbsp;T exprimant le CD28. L'activation compl&egrave;te des lymphocytes&nbsp;T n&eacute;cessite deux signaux transmis par les cellules pr&eacute;sentatrices de l'antig&egrave;ne&nbsp;: la reconnaissance d'un antig&egrave;ne sp&eacute;cifique par le r&eacute;cepteur du lymphocyte&nbsp;T, le TCR (1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;signal) et un second signal de costimulation. L'une des principales voies de costimulation passe par la liaison des mol&eacute;cules CD80 et CD86 &agrave; la surface des cellules pr&eacute;sentatrices de l'antig&egrave;ne, au r&eacute;cepteur CD28 exprim&eacute; sur les lymphocytes&nbsp;T (2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;signal). L'abatacept inhibe s&eacute;lectivement cette voie de costimulation en se liant sp&eacute;cifiquement &agrave; CD80 et CD86. Les &eacute;tudes indiquent que les r&eacute;ponses m&eacute;di&eacute;es par les lymphocytes&nbsp;T na&iuml;fs sont plus affect&eacute;es par l'abatacept que celles des lymphocytes&nbsp;T m&eacute;moires.</dd>
<dd>Des &eacute;tudes men&eacute;es in vitro et sur des mod&egrave;les animaux montrent que l'abatacept module la r&eacute;ponse humorale lymphocyte&nbsp;T d&eacute;pendante ainsi que l'inflammation. In vitro, l'abatacept att&eacute;nue l'activation des lymphocytes&nbsp;T humains mesur&eacute;e par la diminution de la prolif&eacute;ration lymphocytaire et de la production de cytokines. L'abatacept diminue la production antig&egrave;ne sp&eacute;cifique du TNF&nbsp;alpha, de l'interf&eacute;ron&nbsp;gamma et de l'interleukine&nbsp;2 par les lymphocytes&nbsp;T.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets Pharmacodynamiques&nbsp;:</b>
</dt>
<dd>Des r&eacute;ductions dose-d&eacute;pendantes ont &eacute;t&eacute; observ&eacute;es sous abatacept dans les taux s&eacute;riques du r&eacute;cepteur soluble de l'interleukine&nbsp;2 (marqueur de l'activation des lymphocytes&nbsp;T), de l'interleukine&nbsp;6 (produit par les macrophages synoviaux activ&eacute;s et les synoviocytes &laquo;&nbsp;fibroblast-like&nbsp;&raquo; dans la polyarthrite rhumato&iuml;de), du facteur rhumato&iuml;de (auto-anticorps produit par les plasmocytes) et de la prot&eacute;ine C-r&eacute;active (marqueur de l'inflammation). Les taux s&eacute;riques de la m&eacute;talloprot&eacute;inase matricielle&nbsp;3 (MMP3), &agrave; l'origine de la destruction du cartilage et du remodelage tissulaire, ont &eacute;galement diminu&eacute;. Des baisses du TNFalpha s&eacute;rique ont &eacute;galement &eacute;t&eacute; observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et tol&eacute;rance chez les adultes atteints de polyarthrite rhumato&iuml;de&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de l'abatacept ont &eacute;t&eacute; &eacute;valu&eacute;es dans des essais cliniques randomis&eacute;s, en double aveugle, contr&ocirc;l&eacute;s versus placebo, men&eacute;s chez des patients adultes pr&eacute;sentant une polyarthrite rhumato&iuml;de active r&eacute;pondant aux crit&egrave;res de l'American College of Rheumatology (ACR). Dans les &eacute;tudes&nbsp;I, II, III, V et&nbsp;VI, les patients devaient pr&eacute;senter &agrave; l'inclusion au moins 12&nbsp;articulations douloureuses et 10&nbsp;articulations gonfl&eacute;es. Il n'&eacute;tait pas exig&eacute; de nombre pr&eacute;cis d'articulations douloureuses ou gonfl&eacute;es dans l'&eacute;tude&nbsp;IV.</dd>
<dd>Dans les &eacute;tudes&nbsp;I, II et&nbsp;V, l'efficacit&eacute; et la tol&eacute;rance de l'abatacept ont &eacute;t&eacute; &eacute;valu&eacute;es versus placebo chez des patients pr&eacute;sentant une r&eacute;ponse inad&eacute;quate au m&eacute;thotrexate, en poursuivant le m&eacute;thotrexate &agrave; dose stable. De plus, l'&eacute;tude&nbsp;V a &eacute;valu&eacute; la tol&eacute;rance et l'efficacit&eacute; de l'abatacept et de l'infliximab versus placebo. Dans l'&eacute;tude&nbsp;III, l'efficacit&eacute; et la tol&eacute;rance de l'abatacept ont &eacute;t&eacute; &eacute;valu&eacute;es chez des patients pr&eacute;sentant une r&eacute;ponse inad&eacute;quate &agrave; un antagoniste du TNF&nbsp;; l'antagoniste du TNF &eacute;tait arr&ecirc;t&eacute; avant la randomisation et les traitements de fond non biologiques &eacute;taient autoris&eacute;s. L'&eacute;tude&nbsp;IV a &eacute;valu&eacute; principalement la tol&eacute;rance de l'abatacept chez des patients pr&eacute;sentant une polyarthrite rhumato&iuml;de active malgr&eacute; un traitement de fond biologique ou non&nbsp;; les traitements de fond en cours &agrave; l'inclusion ont &eacute;t&eacute; poursuivis. Dans l'&eacute;tude&nbsp;VI, l'efficacit&eacute; et la tol&eacute;rance de l'abatacept ont &eacute;t&eacute; &eacute;valu&eacute;es chez des patients na&iuml;fs de m&eacute;thotrexate, positifs au facteur rhumato&iuml;de (FR) et/ou aux anti-peptides cycliques citrullin&eacute;s (anti-CCP2), atteints de polyarthrite rhumato&iuml;de pr&eacute;coce &eacute;rosive (depuis 2&nbsp;ans au plus) et randomis&eacute;s afin de recevoir de l'abatacept avec du m&eacute;thotrexate ou du m&eacute;thotrexate avec un placebo.</dd>
<dd>Les patients de l'&eacute;tude&nbsp;I ont re&ccedil;u de fa&ccedil;on randomis&eacute;e de l'abatacept &agrave; la dose de 2 ou 10&nbsp;mg/kg ou du placebo pendant 12&nbsp;mois. Les patients des &eacute;tudes&nbsp;II, III, IV et VI ont re&ccedil;u de fa&ccedil;on randomis&eacute;e une dose fixe d'environ 10&nbsp;mg/kg d'abatacept ou du placebo pendant 12&nbsp;mois (&eacute;tudes&nbsp;II, IV et&nbsp;VI) ou 6&nbsp;mois (&eacute;tude&nbsp;III). La dose d'abatacept &eacute;tait de 500&nbsp;mg pour les patients de moins de 60&nbsp;kg, de 750&nbsp;mg pour les patients de 60 &agrave; 100&nbsp;kg et de 1000&nbsp;mg pour les patients de plus de 100&nbsp;kg. Les patients de l'&eacute;tude&nbsp;V ont re&ccedil;u de fa&ccedil;on randomis&eacute;e cette m&ecirc;me dose fixe d'abatacept ou 3&nbsp;mg/kg d'infliximab ou du placebo pendant 6&nbsp;mois. Cette &eacute;tude a &eacute;t&eacute; poursuivie pendant 6&nbsp;mois suppl&eacute;mentaires avec les seuls groupes abatacept et infliximab.</dd>
<dd>Dans les &eacute;tudes&nbsp;I, II, III, IV, V et&nbsp;VI, respectivement 339, 638, 389, 1441, 431 et 509&nbsp;patients ont &eacute;t&eacute; &eacute;valu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;ponse clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
R&eacute;ponse ACR&nbsp;:
</dt>
<dd>Les tableaux&nbsp;3 donnent le pourcentage de patients trait&eacute;s par abatacept ayant atteint des r&eacute;ponses ACR&nbsp;20, 50 et 70 dans l'&eacute;tude&nbsp;II (patients pr&eacute;sentant une r&eacute;ponse inad&eacute;quate au m&eacute;thotrexate), dans l'&eacute;tude&nbsp;III (patients pr&eacute;sentant une r&eacute;ponse inad&eacute;quate &agrave; un antagoniste du TNF) et l'&eacute;tude&nbsp;VI (patients na&iuml;fs de traitement par m&eacute;thotrexate).</dd>
<dd>Chez des patients trait&eacute;s par abatacept dans les &eacute;tudes&nbsp;II et&nbsp;III, une am&eacute;lioration statistiquement significative de la r&eacute;ponse ACR&nbsp;20 versus placebo a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration de la premi&egrave;re dose (jour&nbsp;15) et cette am&eacute;lioration est rest&eacute;e significative pendant toute la dur&eacute;e des &eacute;tudes. Dans l'&eacute;tude&nbsp;VI, une am&eacute;lioration statistiquement significative de la r&eacute;ponse ACR&nbsp;20 chez les patients trait&eacute;s par abatacept plus m&eacute;thotrexate comparativement aux patients trait&eacute;s par m&eacute;thotrexate plus placebo a &eacute;t&eacute; observ&eacute;e au 29<font face="verdana" size="-1"><sup>e</sup></font> jour et s'est maintenue pendant toute la dur&eacute;e de l'&eacute;tude. Dans l'&eacute;tude&nbsp;II, 43&nbsp;% des patients qui n'avaient pas atteint une r&eacute;ponse ACR&nbsp;20 &agrave; 6&nbsp;mois ont obtenu une r&eacute;ponse ACR&nbsp;20 &agrave; 12&nbsp;mois.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableaux&nbsp;3&nbsp;: R&eacute;ponses cliniques lors des essais contr&ocirc;l&eacute;s</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Pourcentage de patients</td>
</tr>
<tr>
<td colspan="2" align="center" valign="top">MTX-Na&iuml;fs<br>&Eacute;tude&nbsp;VI</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de R&eacute;ponse</td><td valign="top" align="center">Abatacept<sup>(a)</sup> +&nbsp;MTX<br>n&nbsp;=&nbsp;256</td><td valign="top" align="center">Placebo +&nbsp;MTX<br>n&nbsp;=&nbsp;253</td>
</tr>
<tr>
<td valign="middle" align="left">ACR&nbsp;20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; J15<br>
</td><td valign="middle" align="center">24&nbsp;%</td><td valign="middle" align="center">18&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave;&nbsp;6&nbsp;mois<br>
</td><td valign="middle" align="center">75&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">62&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">76&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">62&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">ACR&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">53&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">38&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">57&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">42&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">ACR&nbsp;70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">32&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">20&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">43&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">27&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique majeure<sup>(c)</sup></td><td valign="middle" align="center">27&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">12&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission DAS28-CRP<sup>(e)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">28&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">15&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">41&nbsp;%<sup>(2)</sup></td><td valign="middle" align="center">23&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="4" align="center" valign="middle">Pourcentage de patients</td>
</tr>
<tr>
<td colspan="2" align="center" valign="top">R&eacute;ponse inad&eacute;quate aux MTX<br>&Eacute;tude&nbsp;II</td><td colspan="2" align="center" valign="top">R&eacute;ponse inad&eacute;quate &agrave;&nbsp;un&nbsp;anti-TNF<br>&Eacute;tude&nbsp;III</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de R&eacute;ponse</td><td valign="top" align="center">Abatacept<sup>(a)</sup> +&nbsp;MTX<br>n&nbsp;=&nbsp;424</td><td valign="top" align="center">Placebo +&nbsp;MTX<br>n&nbsp;=&nbsp;214</td><td valign="top" align="center">Abatacept<sup>(a)</sup> +&nbsp;DMARD<sup>(b)</sup>
<br>n&nbsp;=&nbsp;256</td><td valign="top" align="center">Placebo +&nbsp;DMARD<sup>(b)</sup>
<br>n&nbsp;=&nbsp;133</td>
</tr>
<tr>
<td valign="middle" align="left">ACR&nbsp;20</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; J15<br>
</td><td valign="middle" align="center">23&nbsp;%<sup>*</sup></td><td valign="middle" align="center">14&nbsp;%</td><td valign="middle" align="center">18&nbsp;%<sup>**</sup></td><td valign="middle" align="center">5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave;&nbsp;6&nbsp;mois<br>
</td><td valign="middle" align="center">68&nbsp;%<sup>***</sup></td><td valign="middle" align="center">40&nbsp;%</td><td valign="middle" align="center">50&nbsp;%<sup>***</sup></td><td valign="middle" align="center">20&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">73&nbsp;%<sup>***</sup></td><td valign="middle" align="center">40&nbsp;%</td><td valign="middle" align="center">NA<sup>(d)</sup></td><td valign="middle" align="center">NA<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ACR&nbsp;50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">40&nbsp;%<sup>***</sup></td><td valign="middle" align="center">17&nbsp;%</td><td valign="middle" align="center">20&nbsp;%<sup>***</sup></td><td valign="middle" align="center">4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">48&nbsp;%<sup>***</sup></td><td valign="middle" align="center">18&nbsp;%</td><td valign="middle" align="center">NA<sup>(d)</sup></td><td valign="middle" align="center">NA<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ACR&nbsp;70</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">20&nbsp;%<sup>***</sup></td><td valign="middle" align="center">7&nbsp;%</td><td valign="middle" align="center">10&nbsp;%<sup>**</sup></td><td valign="middle" align="center">2&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">29&nbsp;%<sup>***</sup></td><td valign="middle" align="center">6&nbsp;%</td><td valign="middle" align="center">NA<sup>(d)</sup></td><td valign="middle" align="center">NA<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse clinique majeure<sup>(c)</sup></td><td valign="middle" align="center">14&nbsp;%<sup>***</sup></td><td valign="middle" align="center">2&nbsp;%</td><td valign="middle" align="center">NA<sup>(d)</sup></td><td valign="middle" align="center">NA<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;mission DAS28-CRP<sup>(e)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,01, abatacept plus MTX versus MTX plus placebo.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001, abatacept plus MTX versus MTX plus placebo.<br>
</font>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05, abatacept versus placebo<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,01, abatacept versus placebo<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001, abatacept versus placebo<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Dose fixe d'environ 10&nbsp;mg/kg (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Les traitements de fond associ&eacute;s incluaient un ou plusieurs des m&eacute;dicaments suivants&nbsp;: m&eacute;thotrexate, chloroquine/hydroxychloroquine, sulfasalazine, l&eacute;flunomide, azathioprine, sels d'or et anakinra.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Une r&eacute;ponse clinique majeure est d&eacute;finie comme le maintien d'une r&eacute;ponse ACR&nbsp;70 sur une p&eacute;riode continue de 6&nbsp;mois.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Apr&egrave;s 6&nbsp;mois, il &eacute;tait propos&eacute; aux patients de poursuivre l'essai clinique en ouvert.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">La r&eacute;mission DAS28-CRP est d&eacute;finie par un score DAS28-CRP &lt;&nbsp;2,6.<br>
</font>
</dd>
<dd>Dans la phase d'extension en ouvert des &eacute;tudes&nbsp;I, II, III et VI , les r&eacute;ponses ACR 20, 50 et 70 ont &eacute;t&eacute; durables et se sont maintenues sur des p&eacute;riodes de 7&nbsp;ans, 5&nbsp;ans, 5&nbsp;ans et 2&nbsp;ans, respectivement, chez les patients trait&eacute;s par abatacept. Dans l'&eacute;tude&nbsp;I, les r&eacute;ponses ACR ont &eacute;t&eacute; &eacute;valu&eacute;es &agrave; 7&nbsp;ans chez 43&nbsp;patients avec 72&nbsp;% de r&eacute;ponses ACR&nbsp;20, 58&nbsp;% de r&eacute;ponses ACR&nbsp;50 et 44&nbsp;% de r&eacute;ponses ACR&nbsp;70. Dans l'&eacute;tude&nbsp;II, les r&eacute;ponses ACR ont &eacute;t&eacute; &eacute;valu&eacute;es &agrave; 5&nbsp;ans chez 270&nbsp;patients avec 84&nbsp;% de r&eacute;ponses ACR&nbsp;20, 61&nbsp;% de r&eacute;ponses ACR&nbsp;50 et 40&nbsp;% de r&eacute;ponses ACR&nbsp;70. Dans l'&eacute;tude&nbsp;III, les r&eacute;ponses ACR ont &eacute;t&eacute; &eacute;valu&eacute;es &agrave; 5&nbsp;ans chez 91&nbsp;patients avec 74&nbsp;% de r&eacute;ponses ACR&nbsp;20, 51&nbsp;% de r&eacute;ponses ACR&nbsp;50 et 23&nbsp;% de r&eacute;ponses ACR&nbsp;70. Dans l'&eacute;tude&nbsp;VI, les r&eacute;ponses ACR ont &eacute;t&eacute; &eacute;valu&eacute;es &agrave; 2&nbsp;ans chez 232&nbsp;patients avec 85&nbsp;% de r&eacute;ponses ACR&nbsp;20, 74&nbsp;% de r&eacute;ponses ACR&nbsp;50 et 54&nbsp;% de r&eacute;ponses ACR&nbsp;70.</dd>
<dd>Dans d'autres mesures de l'activit&eacute; de la polyarthrite rhumato&iuml;de, non incluses dans la r&eacute;ponse ACR, telles que la raideur matinale, l'abatacept a permis des am&eacute;liorations plus importantes que le placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponse DAS28&nbsp;:
</dt>
<dd>L'activit&eacute; de la maladie a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute;e en utilisant le Disease Activity Score&nbsp;28. Une am&eacute;lioration significative du DAS a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes&nbsp;II, III, V et VI comparativement au placebo ou au comparateur.</dd>
<dd>Dans l'&eacute;tude&nbsp;VI, une proportion significativement plus &eacute;lev&eacute;e de patients dans le groupe abatacept plus m&eacute;thotrexate (41&nbsp;%) a atteint une r&eacute;mission DAS28-CRP (score &lt;&nbsp;2,6) comparativement au groupe m&eacute;thotrexate plus placebo (23&nbsp;%) &agrave; 1&nbsp;an. La r&eacute;ponse &agrave; J&nbsp;365 dans le groupe abatacept s'est maintenue pendant la deuxi&egrave;me ann&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tude&nbsp;V (abatacept ou infliximab versus placebo)&nbsp;: 
</dt>
<dd>Un essai randomis&eacute;, en double aveugle, a &eacute;t&eacute; conduit afin d'&eacute;valuer la tol&eacute;rance et l'efficacit&eacute; de l'abatacept ou de l'infliximab versus placebo chez des patients pr&eacute;sentant une r&eacute;ponse inad&eacute;quate au m&eacute;thotrexate (&eacute;tude&nbsp;V). Le crit&egrave;re principal &eacute;tait la variation moyenne &agrave; 6&nbsp;mois du DAS28 chez les patients trait&eacute;s par abatacept comparativement aux patients trait&eacute;s par placebo, compl&eacute;t&eacute; d' une &eacute;valuation en double aveugle &agrave; 12&nbsp;mois de la tol&eacute;rance et de l'efficacit&eacute; de l'abatacept et de l'infliximab. A&nbsp;6 mois, l'am&eacute;lioration du DAS28 a &eacute;t&eacute; plus importante sous abatacept et infliximab que sous placebo (p &lt;&nbsp;0,001) dans la partie de l'essai contr&ocirc;l&eacute;e versus placebo. Les r&eacute;sultats &eacute;taient similaires entre les groupes abatacept et infliximab. Les r&eacute;ponses ACR observ&eacute;es dans l'&eacute;tude&nbsp;V sont coh&eacute;rentes avec celles du DAS28. A 12&nbsp;mois, sous abatacept, une am&eacute;lioration suppl&eacute;mentaire a &eacute;t&eacute; observ&eacute;e. A 6&nbsp;mois, la fr&eacute;quence des infections &eacute;tait de 48,1&nbsp;% (75), 52,1&nbsp;%&nbsp;(86) et 51,8&nbsp;% (57) et celle des infections graves &eacute;tait de 1,3&nbsp;% (2), 4,2&nbsp;% (7) et 2,7&nbsp;% (3) dans les groupes abatacept, infliximab et placebo, respectivement. A&nbsp;12&nbsp;mois, la fr&eacute;quence des infections &eacute;tait de 59,6&nbsp;%&nbsp;(93), 68,5&nbsp;% (113) et la fr&eacute;quence des infections graves &eacute;tait de 1,9&nbsp;% (3) et 8,5&nbsp;% (14) dans les groupes abatacept et infliximab, respectivement. La p&eacute;riode en ouvert de l'&eacute;tude a permis d'&eacute;valuer la capacit&eacute; de l'abatacept &agrave; maintenir une efficacit&eacute; chez les sujets initialement randomis&eacute;s sous abatacept et l'efficacit&eacute; chez les sujets pass&eacute;s sous abatacept apr&egrave;s traitement par infliximab. La r&eacute;duction &agrave; J&nbsp;365 par rapport &agrave; J&nbsp;0 de la moyenne du score DAS28 (-&nbsp;3,06) s'est maintenue jusqu'&agrave; J&nbsp;729 (-&nbsp;3,34) chez les patients qui ont continu&eacute; avec l'abatacept. Chez les patients qui avaient initialement re&ccedil;u de l'infliximab puis &eacute;taient pass&eacute;s sous abatacept, la r&eacute;duction moyenne du score DAS28 par rapport &agrave; l'inclusion &eacute;tait de 3,29 &agrave; J&nbsp;729 et de 2,48 &agrave; J&nbsp;365.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;ponse radiologique&nbsp;:</b>
</dt>
<dd>Les dommages structuraux articulaires ont &eacute;t&eacute; &eacute;valu&eacute;s radiologiquement sur une p&eacute;riode de 2&nbsp;ans dans les &eacute;tudes&nbsp;II et VI. Les r&eacute;sultats ont &eacute;t&eacute; mesur&eacute;s en utilisant le score total de Sharp modifi&eacute; par Genant (STS) et ses composantes, les scores d'&eacute;rosion et de pincement articulaire.</dd>
<dd>Dans l'&eacute;tude&nbsp;II, la valeur m&eacute;diane &agrave; l'inclusion du STS &eacute;tait de 31,7 chez les patients trait&eacute;s par abatacept et de 33,4 chez les patients trait&eacute;s par placebo. L'association d'abatacept et de m&eacute;thotrexate a r&eacute;duit le taux de progression des dommages structuraux comparativement &agrave; l'association du placebo et du m&eacute;thotrexate apr&egrave;s 12&nbsp;mois de traitement (<span>cf&nbsp; tableau&nbsp;4</span>). Le taux de progression des dommages structuraux au cours de la deuxi&egrave;me ann&eacute;e &eacute;tait significativement plus faible qu'au cours de la premi&egrave;re ann&eacute;e chez les patient randomis&eacute;s sous abatacept (p &lt;&nbsp;0,0001). Les sujets inclus dans l'extension &agrave; long terme apr&egrave;s un an de traitement en double aveugle ont tous re&ccedil;u un traitement par abatacept et un suivi de la progression radiographique a &eacute;t&eacute; men&eacute; jusqu'&agrave; la fin de la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e. Les donn&eacute;es ont &eacute;t&eacute; analys&eacute;es par une analyse &laquo;&nbsp;tel qu'observ&eacute;&nbsp;&raquo; utilisant la variation moyenne du score total par rapport &agrave; la visite annuelle pr&eacute;c&eacute;dente. La variation moyenne &eacute;tait de 0,41 et 0,74 entre la 1<font face="verdana" size="-1"><sup>re</sup></font> et la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e (n&nbsp;=&nbsp;290, 130), de 0,37 et 0,68 entre la 2<font face="verdana" size="-1"><sup>e</sup></font> et la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e (n&nbsp;=&nbsp;293, 130), de 0,34 et 0,43 entre la 3<font face="verdana" size="-1"><sup>e</sup></font> et la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e (n&nbsp;=&nbsp;290, 128) et la variation &eacute;tait de 0,26 et 0,29 (n&nbsp;=&nbsp;233, 114) entre la 4<font face="verdana" size="-1"><sup>e</sup></font> et la 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e pour les patients initialement randomis&eacute;s sous abatacept + MTX et placebo + MTX, respectivement.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Changements radiographiques moyens sur 12&nbsp;mois au cours de l'&eacute;tude&nbsp;II</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Abatacept +&nbsp;MTX<br>n = 391</td><td valign="middle" align="center">Placebo +&nbsp;MTX<br>n = 195</td><td valign="middle" align="center">Valeur du&nbsp;p<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Score de Sharp total</td><td valign="middle" align="center">1,21</td><td valign="middle" align="center">2,32</td><td valign="middle" align="center">0,012</td>
</tr>
<tr>
<td valign="middle" align="left">Score d'&eacute;rosion</td><td valign="middle" align="center">0,63</td><td valign="middle" align="center">1,14</td><td valign="middle" align="center">0,029</td>
</tr>
<tr>
<td valign="middle" align="left">Score de pincement</td><td valign="middle" align="center">0,58</td><td valign="middle" align="center">1,18</td><td valign="middle" align="center">0,009</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Analyses non param&eacute;triques.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude&nbsp;VI, la variation moyenne du STS &agrave; 12&nbsp;mois &eacute;tait significativement plus faible chez les patients trait&eacute;s par abatacept plus m&eacute;thotrexate comparativement &agrave; ceux trait&eacute;s par m&eacute;thotrexate plus placebo. A 12&nbsp;mois, 61&nbsp;% (148/242) des patients trait&eacute;s par abatacept plus m&eacute;thotrexate et 53&nbsp;% (128/242) des patients trait&eacute;s par m&eacute;thotrexate plus placebo n'avaient pas de progression (STS &lt;=&nbsp;0). La progression des dommages structuraux &eacute;tait plus faible chez les patients ayant re&ccedil;u un traitement en continu d'abatacept plus m&eacute;thotrexate (pendant 24&nbsp;mois) comparativement aux patients qui avaient initialement re&ccedil;u du m&eacute;thotrexate plus un placebo (pendant 12&nbsp;mois) et qui &eacute;taient pass&eacute;s sous abatacept plus m&eacute;thotrexate pour les 12&nbsp;mois suivants. Parmi les patients entr&eacute;s en p&eacute;riode de 12&nbsp;mois en ouvert, 59&nbsp;% (125/213) des patients ayant re&ccedil;u un traitement continu par abatacept plus m&eacute;thotrexate et 48&nbsp;% (92/192) des patients qui avaient initialement re&ccedil;u du m&eacute;thotrexate et qui &eacute;taient pass&eacute;s &agrave; l'association avec l'abatacept n'ont pas eu de progression.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Am&eacute;lioration des capacit&eacute;s fonctionnelles&nbsp;:</b>
</dt>
<dd>Dans les &eacute;tudes&nbsp;II, III, IV, V et&nbsp;VI, l'am&eacute;lioration des capacit&eacute;s fonctionnelles a &eacute;t&eacute; mesur&eacute;e par le HAQ-DI (Health Assessment Questionnaire Disability Index&nbsp;: questionnaire d'&eacute;valuation de l'&eacute;tat de sant&eacute; et indice du handicap) alors que le HAQ-DI modifi&eacute; a &eacute;t&eacute; utilis&eacute; dans l'&eacute;tude&nbsp;I. Les r&eacute;sultats des &eacute;tudes&nbsp;II, III et VI sont pr&eacute;sent&eacute;s dans les tableaux&nbsp;5.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableaux&nbsp;5&nbsp;: Am&eacute;lioration des capacit&eacute;s fonctionnelles au cours des essais cliniques contr&ocirc;l&eacute;s</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Na&iuml;fs de m&eacute;thotrexate<br>&Eacute;tude&nbsp;VI</td>
</tr>
<tr>
<td valign="middle" align="left">Score HAQ-DI<sup>(c)</sup></td><td valign="middle" align="center">Abatacept<sup>(a)</sup> +&nbsp;MTX</td><td valign="middle" align="center">Placebo +&nbsp;MTX</td>
</tr>
<tr>
<td valign="middle" align="left">Score moyen &agrave;&nbsp;J0</td><td valign="middle" align="center">1,7<br>(n&nbsp;=&nbsp;254)</td><td valign="middle" align="center">1,7<br>(n&nbsp;=&nbsp;251)</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration moyenne par rapport &agrave;&nbsp;J0</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">0,85<br>(n&nbsp;=&nbsp;250)</td><td valign="middle" align="center">0,68<br>(n&nbsp;=&nbsp;249)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">0,96<br>(n&nbsp;=&nbsp;254)</td><td valign="middle" align="center">0,76<br>(n&nbsp;=&nbsp;251)</td>
</tr>
<tr>
<td valign="middle" align="left">%&nbsp;de&nbsp;patients avec une am&eacute;lioration cliniquement significative<sup>(d)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">72&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">63&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">72&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">62&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">R&eacute;ponse inad&eacute;quate au&nbsp;m&eacute;thotrexate<br>&Eacute;tude&nbsp;II</td><td colspan="2" align="center" valign="middle">R&eacute;ponse inad&eacute;quate &agrave;&nbsp;un anti-TNF<br>&Eacute;tude&nbsp;III</td>
</tr>
<tr>
<td valign="middle" align="left">Score HAQ-DI<sup>(c)</sup></td><td valign="middle" align="center">Abatacept<sup>(a)</sup> +&nbsp;MTX</td><td valign="middle" align="center">Placebo +&nbsp;MTX</td><td valign="middle" align="center">Abatacept<sup>(a)</sup> +&nbsp;traitements de&nbsp;fond<sup>(b)</sup></td><td valign="middle" align="center">Placebo +&nbsp;traitements de&nbsp;fond<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Score moyen &agrave;&nbsp;J0</td><td valign="middle" align="center">1,69<br>(n&nbsp;=&nbsp;422)</td><td valign="middle" align="center">1,69<br>(n&nbsp;=&nbsp;212)</td><td valign="middle" align="center">1,83<br>(n&nbsp;=&nbsp;249)</td><td valign="middle" align="center">1,82<br>(n&nbsp;=&nbsp;130)</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration moyenne par rapport &agrave;&nbsp;J0</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">0,59<sup>***</sup>
<br>(n&nbsp;=&nbsp;420)</td><td valign="middle" align="center">0,40<br>(n&nbsp;=&nbsp;211)</td><td valign="middle" align="center">0,45<sup>***</sup>
<br>(n&nbsp;=&nbsp;249)</td><td valign="middle" align="center">0,11<br>(n&nbsp;=&nbsp;130)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">0,66<sup>***</sup>
<br>(n&nbsp;=&nbsp;422)</td><td valign="middle" align="center">0,37<br>(n&nbsp;=&nbsp;212)</td><td valign="middle" align="center">NA<sup>(e)</sup></td><td valign="middle" align="center">NA<sup>(e)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">%&nbsp;de&nbsp;patients avec une am&eacute;lioration cliniquement significative<sup>(d)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 6&nbsp;mois<br>
</td><td valign="middle" align="center">61&nbsp;%<sup>***</sup></td><td valign="middle" align="center">45&nbsp;%</td><td valign="middle" align="center">47&nbsp;%<sup>***</sup></td><td valign="middle" align="center">23&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&agrave; 12&nbsp;mois<br>
</td><td valign="middle" align="center">64&nbsp;%<sup>***</sup></td><td valign="middle" align="center">39&nbsp;%</td><td valign="middle" align="center">NA<sup>(e)</sup></td><td valign="middle" align="center">NA<sup>(e)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05, abatacept plus MTX versus MTX plus placebo.<br>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001, abatacept versus placebo.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">dose fixe d'environ 10&nbsp;mg/kg (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Les traitements de fond associ&eacute;s ont inclus un ou plusieurs des m&eacute;dicaments suivants&nbsp;: m&eacute;thotrexate, chloroquine/hydroxychloroquine, sulfasalazine, l&eacute;flunomide, azathioprine, sels d'or et anakinra.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Health Assessment Questionnaire (HAQ)&nbsp;; meilleur score =&nbsp;0, plus mauvais score =&nbsp;3&nbsp;; le HAQ inclut 20&nbsp;questions r&eacute;parties en 8&nbsp;cat&eacute;gories&nbsp;: habillement et toilette/soins corporels, lever, manger, marche &agrave; pied, hygi&egrave;ne, atteindre, facult&eacute; d'agripper et activit&eacute;s.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">R&eacute;duction du HAQ-DI &gt;=&nbsp;0,3&nbsp;unit&eacute;s par rapport &agrave; J0.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">Apr&egrave;s 6&nbsp;mois, il &eacute;tait propos&eacute; aux patients d'entrer en phase d'extension en ouvert.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude&nbsp;II, parmi les patients pr&eacute;sentant une am&eacute;lioration cliniquement significative &agrave; 12&nbsp;mois, respectivement 88&nbsp;% et 85&nbsp;% des patients ont conserv&eacute; cette r&eacute;ponse &agrave; 18 et 24&nbsp;mois. Pendant les p&eacute;riodes en ouvert des &eacute;tudes I, II, III et VI, l'am&eacute;lioration des capacit&eacute;s fonctionnelles s'est maintenue sur des p&eacute;riodes de 7&nbsp;ans, 5&nbsp;ans, 5&nbsp;ans et 2&nbsp;ans, respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sultats de qualit&eacute; de vie&nbsp;: </b>
</dt>
<dd>La qualit&eacute; de vie a &eacute;t&eacute; &eacute;valu&eacute;e par le questionnaire SF-36 &agrave; 6 et 12&nbsp;mois dans les &eacute;tudes&nbsp;I et II et &agrave; 6&nbsp;mois dans l'&eacute;tude&nbsp;III. Dans ces &eacute;tudes, une am&eacute;lioration cliniquement et statistiquement significative a &eacute;t&eacute; observ&eacute;e dans le groupe abatacept compar&eacute; au groupe placebo dans tous les 8&nbsp;sous-domaines du SF-36 (4&nbsp;domaines physiques&nbsp;: les capacit&eacute;s fonctionnelles, le r&ocirc;le physique, la douleur corporelle, l'&eacute;tat g&eacute;n&eacute;ral&nbsp;; et 4&nbsp;domaines mentaux&nbsp;: vitalit&eacute;, fonction sociale, r&ocirc;le &eacute;motionnel, sant&eacute; mentale), aussi bien que le R&eacute;sum&eacute; des composantes physiques (RCP) et le R&eacute;sum&eacute; des composantes mentales (RCM). Dans l'&eacute;tude&nbsp;VI, une am&eacute;lioration a &eacute;t&eacute; observ&eacute;e &agrave; 12&nbsp;mois dans le groupe abatacept plus m&eacute;thotrexate comparativement au groupe m&eacute;thotrexate plus placebo &agrave; la fois pour le RCP et le RCM et s'est maintenue pendant deux ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tude&nbsp;VII&nbsp;: Tol&eacute;rance de l'abatacept chez les patients avec ou sans fen&ecirc;tre th&eacute;rapeutique apr&egrave;s traitement pr&eacute;alable par un antagoniste du TNF&nbsp;:</b>
</dt>
<dd>Une &eacute;tude en ouvert d'abatacept en association &agrave; des DMARDs non biologiques a &eacute;t&eacute; men&eacute;e chez des patients avec une polyarthrite rhumato&iuml;de active qui avaient eu une r&eacute;ponse inad&eacute;quate &agrave; des traitements ant&eacute;rieurs (fen&ecirc;tre th&eacute;rapeutique d'au moins 2&nbsp;mois&nbsp;; n&nbsp;=&nbsp;449) ou &agrave; des traitements actuels (pas de fen&ecirc;tre th&eacute;rapeutique&nbsp;; n&nbsp;=&nbsp;597) par un antagoniste du TNF (&eacute;tude&nbsp;VII). Le crit&egrave;re principal, la fr&eacute;quence des effets ind&eacute;sirables, des effets ind&eacute;sirables graves et les arr&ecirc;ts de traitements dus &agrave; des effets ind&eacute;sirables au cours des 6&nbsp;mois de traitement &eacute;taient similaires entre ceux ayant re&ccedil;u un traitement par un antagoniste du TNF avant l'inclusion et ceux recevant un tel traitement au moment de l'inclusion, tout comme la fr&eacute;quence des infections graves.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique dans l'arthrite juv&eacute;nile idiopathique polyarticulaire&nbsp;: </b>
</dt>
<dd>Des enfants et adolescents atteints d'AJI active mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans ayant eu une r&eacute;ponse insuffisante ou une intol&eacute;rance &agrave; au moins un DMARD, pouvant inclure des produits biologiques, ont &eacute;t&eacute; inclus. La tol&eacute;rance et l'efficacit&eacute; d'Orencia ont &eacute;t&eacute; &eacute;valu&eacute;es par une &eacute;tude en trois parties. La p&eacute;riode&nbsp;A &eacute;tait une p&eacute;riode d'induction de 4&nbsp;mois en ouvert destin&eacute;e &agrave; induire une r&eacute;ponse ACR Pedi&nbsp;30. Les patients qui atteignaient au moins une r&eacute;ponse ACR Pedi&nbsp;30 &agrave; la fin de la p&eacute;riode&nbsp;A &eacute;taient randomis&eacute;s dans une phase de retrait du traitement en double aveugle (p&eacute;riode&nbsp;B) et recevaient soit Orencia, soit du placebo pendant 6&nbsp;mois ou jusqu'&agrave; une pouss&eacute;e d'AJI telle que d&eacute;finie dans l'&eacute;tude. A moins qu'ils soient sortis d'essai pour des raisons d'intol&eacute;rance, tous les patients qui ont termin&eacute; ou qui ont eu une pouss&eacute;e pendant la p&eacute;riode&nbsp;B ou qui &eacute;taient non-r&eacute;pondeurs pendant la p&eacute;riode&nbsp;A avaient la possibilit&eacute; d'entrer dans la p&eacute;riode&nbsp;C d'extension en ouvert qui &eacute;valuait la tol&eacute;rance et l'efficacit&eacute; &agrave; long terme.</dd>
<dd>Pendant la p&eacute;riode&nbsp;A, tous les patients recevaient 10&nbsp;mg/kg d'abatacept aux jours 1, 15, 29, 57 et 85 et &eacute;taient &eacute;valu&eacute;s au jour&nbsp;113. Durant la p&eacute;riode&nbsp;A, 74&nbsp;% des patients prenaient du m&eacute;thotrexate (dose moyenne au d&eacute;but de l'essai&nbsp;: 13,2&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/semaine) tandis que 26&nbsp;% recevaient Orencia en monoth&eacute;rapie. Parmi les 190&nbsp;patients entr&eacute;s dans l'essai, 57 (30&nbsp;%) avaient pr&eacute;c&eacute;demment re&ccedil;u un traitement par anti-TNF.</dd>
<dd>Les r&eacute;pondeurs ACR Pedi&nbsp;30 &agrave; la fin de la p&eacute;riode&nbsp;A &eacute;taient randomis&eacute;s dans la p&eacute;riode&nbsp;B, phase de retrait en double-aveugle, pour recevoir soit Orencia soit le placebo pendant 6&nbsp;mois ou jusqu'&agrave; une pouss&eacute;e d'AJI.</dd>
<dd>Une pouss&eacute;e &eacute;tait d&eacute;finie par&nbsp;:<ul>
<li type="disc">Une aggravation de 30&nbsp;% ou plus d'au moins 3 des 6&nbsp;composants du score ACR&nbsp;30.<br>
</li>
<li type="disc">Une am&eacute;lioration de 30&nbsp;% ou plus d'au maximum 1 des 6&nbsp;composants du score ACR&nbsp;30.<br>
</li>
<li type="disc">Une aggravation d'au moins 2&nbsp;cm (sur 10&nbsp;cm) sur l'&eacute;chelle visuelle analogique si l'&eacute;valuation globale par les parents ou par le m&eacute;decin &eacute;tait utilis&eacute;e pour d&eacute;finir la pouss&eacute;e.<br>
</li>
<li type="disc">Une aggravation d'au moins 2&nbsp;articulations si le nombre des articulations actives ou les articulations avec limitation de la mobilit&eacute; &eacute;taient utilis&eacute;s pour d&eacute;finir la pouss&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Les patients entrant dans l'essai avaient en moyenne 12,4&nbsp;ans avec une dur&eacute;e moyenne de la maladie de 4,4&nbsp;ans. Ils avaient une pathologie active, avec, &agrave; l'inclusion, un nombre moyen d'articulations actives de 16 et un nombre moyen d'articulations avec perte de mobilit&eacute; de 16&nbsp;; et des niveaux &eacute;lev&eacute;s de prot&eacute;ine&nbsp;C r&eacute;active [CRP] (moyenne&nbsp;: 3,2&nbsp;mg/dl) et de VS (moyenne&nbsp;: 32&nbsp;mm/h). Les sous-types d'AJI au moment de la d&eacute;claration de la maladie &eacute;taient&nbsp;: oligoarticulaire (16&nbsp;%), polyarticulaire (64&nbsp;%&nbsp;; 20&nbsp;% du total &eacute;taient facteur rhumato&iuml;de positifs), et syst&eacute;mique (20&nbsp;%).</dd>
<dd>Parmi les 190&nbsp;patients inclus, 170 ont termin&eacute; la p&eacute;riode&nbsp;A, 65&nbsp;% (123/190) ont atteint une r&eacute;ponse ACR Pedi&nbsp;30 et 122 ont &eacute;t&eacute; randomis&eacute;s en p&eacute;riode&nbsp;B. Les r&eacute;ponses &eacute;taient similaires pour tous les sous-types d'AJI &eacute;tudi&eacute;s et pour les patients trait&eacute;s avec ou sans m&eacute;thotrexate. Parmi les 133 patients (70%) sans traitement antagoniste du TNF pr&eacute;alable, 101 (76%) ont au moins atteint une r&eacute;ponse ACR Pedi 30; parmi les les 57 patients qui avaient re&ccedil;u un traitement antagoniste du TNF pr&eacute;alable, 22 (39&nbsp;%) ont au moins atteint une r&eacute;ponse ACR Pedi&nbsp;30.</dd>
<dd>Pendant la p&eacute;riode&nbsp;B, le d&eacute;lai jusqu'&agrave; une pouss&eacute;e de la maladie pour les patients randomis&eacute;s dans le bras placebo &eacute;tait significativement plus court que pour ceux randomis&eacute;s dans le bras abatacept (crit&egrave;re principal, p&nbsp;=&nbsp;0,0002, log-rank test). Durant la p&eacute;riode&nbsp;B, un nombre significativement plus important de patients recevant le placebo ont eu une pouss&eacute;e (33/62&nbsp;; 53&nbsp;%) versus ceux maintenus sous abatacept (12/60&nbsp;; 20&nbsp;%&nbsp;; test du chi<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;; p&nbsp;&lt;&nbsp;0,001). Le risque de survenue d'une pouss&eacute;e pour les patients poursuivant abatacept &eacute;tait inf&eacute;rieur &agrave; un tiers de ce qu'il &eacute;tait pour les patients trait&eacute;s par placebo (estimation du risque relatif&nbsp;=&nbsp;0,31&nbsp;; IC &agrave; 95&nbsp;% 0,16, 0,59).</dd>
<dd>La plupart des patients randomis&eacute;s dans la p&eacute;riode&nbsp;B sont entr&eacute;s dans la p&eacute;riode&nbsp;C (58/60 ayant re&ccedil;u de l'abatacept dans la p&eacute;riode&nbsp;B&nbsp;; 59/62 ayant re&ccedil;u le placebo), comme l'ont fait 36 des 47&nbsp;patients non r&eacute;pondeurs dans la p&eacute;riode&nbsp;A (n&nbsp;=&nbsp;153 patients au total).</dd>
<dd>Les taux de r&eacute;ponse &agrave; la fin de la p&eacute;riode&nbsp;A, &agrave; la fin de la p&eacute;riode&nbsp;B et apr&egrave;s 21&nbsp;mois d'exposition en p&eacute;riode&nbsp;C sont r&eacute;sum&eacute;s dans le tableau&nbsp;6&nbsp;:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;6&nbsp;: Proportion (%) de patients atteints d'AJI polyarticulaire avec une r&eacute;ponse ACR ou une maladie inactive</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center"><b>Fin de la p&eacute;riode&nbsp;A (Jour&nbsp;113)</b></td><td colspan="2" align="center" valign="middle"><b>Fin de la p&eacute;riode&nbsp;B<sup>*</sup>  (Jour&nbsp;169)</b></td>
</tr>
<tr>
<td valign="middle" align="center">Abatacept</td><td valign="middle" align="center">Abatacept</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">n&nbsp;=&nbsp;190</td><td valign="middle" align="center">n&nbsp;=&nbsp;58</td><td valign="middle" align="center">n&nbsp;=&nbsp;59</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;30</td><td valign="middle" align="center">65</td><td valign="middle" align="center">85</td><td valign="middle" align="center">68</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;50</td><td valign="middle" align="center">50</td><td valign="middle" align="center">79</td><td valign="middle" align="center">53</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;70</td><td valign="middle" align="center">28</td><td valign="middle" align="center">55</td><td valign="middle" align="center">31</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;90</td><td valign="middle" align="center">13</td><td valign="middle" align="center">41</td><td valign="middle" align="center">15</td>
</tr>
<tr>
<td valign="middle" align="center">Maladie inactive</td><td valign="middle" align="center">Non &eacute;valu&eacute;</td><td valign="middle" align="center">31</td><td valign="middle" align="center">10</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle"><b>P&eacute;riode&nbsp;C (Jour&nbsp;589)</b></td>
</tr>
<tr>
<td valign="middle" align="center">Groupe abatacept en&nbsp;p&eacute;riode&nbsp;B</td><td valign="middle" align="center">Groupe placebo en&nbsp;p&eacute;riode&nbsp;B</td><td valign="middle" align="center">Non- r&eacute;pondeurs en&nbsp;p&eacute;riode&nbsp;A</td>
</tr>
<tr>
<td valign="middle" align="center">n&nbsp;=&nbsp;51</td><td valign="middle" align="center">n&nbsp;=&nbsp;47</td><td valign="middle" align="center">n&nbsp;=&nbsp;22</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;30</td><td valign="middle" align="center">90</td><td valign="middle" align="center">87</td><td valign="middle" align="center">73</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;50</td><td valign="middle" align="center">88</td><td valign="middle" align="center">83</td><td valign="middle" align="center">64</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;70</td><td valign="middle" align="center">75</td><td valign="middle" align="center">75</td><td valign="middle" align="center">46</td>
</tr>
<tr>
<td valign="middle" align="center">ACR&nbsp;90</td><td valign="middle" align="center">57</td><td valign="middle" align="center">40</td><td valign="middle" align="center">18</td>
</tr>
<tr>
<td valign="middle" align="center">Maladie inactive</td><td valign="middle" align="center">43</td><td valign="middle" align="center">23</td><td valign="middle" align="center">5</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Jour&nbsp;169&nbsp;: report de la derni&egrave;re valeur observ&eacute;e (LOCF) pour les patients trait&eacute;s en p&eacute;riode&nbsp;C.<br>
</font>
</dd>
<dd>Les participants &agrave; la p&eacute;riode&nbsp;C au jour&nbsp;589 incluaient 51 des 58&nbsp;patients ayant re&ccedil;u de l'abatacept en p&eacute;riode&nbsp;B, 47 des 59&nbsp;patients ayant re&ccedil;u le placebo en p&eacute;riode&nbsp;B et 22 des 36&nbsp;patients non-r&eacute;pondeurs en p&eacute;riode&nbsp;A. Au moment de la cl&ocirc;ture de la base de donn&eacute;es, tous les patients rest&eacute;s dans la p&eacute;riode&nbsp;C avaient re&ccedil;u au moins 21&nbsp;mois (589&nbsp;jours) de traitement. La dur&eacute;e moyenne de traitement par abatacept dans la p&eacute;riode&nbsp;C &eacute;tait de 898&nbsp;jours (fourchette de 56-1322&nbsp;jours&nbsp;; environ 32&nbsp;mois). 53&nbsp;patients (35&nbsp;%) avaient re&ccedil;u au moins 1020&nbsp;jours (~&nbsp;36&nbsp;mois) de traitement par abatacept en p&eacute;riode&nbsp;C. Tous les patients avaient re&ccedil;u au pr&eacute;alable au moins 4&nbsp;mois de traitement par abatacept en ouvert lors de la p&eacute;riode&nbsp;A.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Orencia dans tous les sous-groupes de la population p&eacute;diatrique de la naissance &agrave; moins de 18&nbsp;ans d'&acirc;ge dans la polyarthrite rhumato&iuml;de.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s une succession de perfusions intraveineuses (jours&nbsp;1, 15, 30 et toutes les 4&nbsp;semaines par la suite), la pharmacocin&eacute;tique de l'abatacept chez les patients atteints de polyarthrite rhumato&iuml;de a montr&eacute; des augmentations proportionnelles &agrave; la dose des Cmax et AUC pour des doses allant de 2 &agrave; 10&nbsp;mg/kg. A 10&nbsp;mg/kg, la demi-vie terminale moyenne &eacute;tait de 13,1&nbsp;jours, allant de 8 &agrave; 25&nbsp;jours. Le volume de distribution moyen (Vss) &eacute;tait de 0,07&nbsp;l/kg, variant de 0,02 &agrave; 0,13&nbsp;l/kg. La clairance syst&eacute;mique &eacute;tait d'environ 0,22&nbsp;ml/h/kg. Les concentrations Cmin moyennes &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient d'environ 25&nbsp;&micro;g/ml et les concentrations Cmax moyennes &eacute;taient d'environ 290&nbsp;&micro;g/ml. Aucune accumulation syst&eacute;mique de l'abatacept n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s un traitement continu &agrave; des doses mensuelles de 10&nbsp;mg/kg chez des patients atteints de polyarthrite rhumato&iuml;de.</p>
<p>Des analyses pharmacocin&eacute;tiques de population ont r&eacute;v&eacute;l&eacute; que la clairance de l'abatacept a tendance &agrave; augmenter en fonction du poids corporel. L'&acirc;ge et le sexe (redress&eacute;s en fonction du poids corporel) n'ont pas affect&eacute; la clairance. Le m&eacute;thotrexate, les AINS, les cortico&iuml;des et les antagonistes du TNF ne modifient pas la clairance d'abatacept. Aucune &eacute;tude n'a &eacute;t&eacute; conduite pour examiner les effets de l'insuffisance r&eacute;nale ou h&eacute;patique sur la pharmacocin&eacute;tique d'abatacept.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Les analyses pharmacocin&eacute;tiques de population des concentrations s&eacute;riques d'abatacept chez des patients atteints d'AJI &acirc;g&eacute;s de 6 &agrave; 17&nbsp;ans, suite &agrave; une administration de 10&nbsp;mg/kg d'abatacept, ont r&eacute;v&eacute;l&eacute; que la clairance estim&eacute;e d'abatacept, lorsqu'elle est normalis&eacute;e sur le poids &agrave; l'inclusion, est plus &eacute;lev&eacute;e chez les patients atteints d'AJI (0,4&nbsp;ml/h/kg pour un enfant pesant 40&nbsp;kg) que chez les patients adultes atteints de polyarthrite rhumato&iuml;de. Les valeurs estim&eacute;es du volume de distribution et de la demi-vie d'&eacute;limination &eacute;taient respectivement de 0,12&nbsp;l/kg et 11,4&nbsp;jours pour un enfant pesant 40&nbsp;kg. Ce qui r&eacute;sulte d'une clairance normalis&eacute;e sur le poids corporel et d'un volume de distribution plus &eacute;lev&eacute;s chez les patients atteints d'AJI, c'est une exposition syst&eacute;mique d'abatacept estim&eacute;e et observ&eacute;e plus basse que celle observ&eacute;e chez l'adulte, ainsi les Cmax et Cmin moyennes (fourchette) &eacute;taient respectivement de 204&nbsp;&micro;g/ml (66 &agrave; 595) et 10,6&nbsp;&micro;g/ml (0,15 &agrave; 44,2) chez les patients pesant moins de 40&nbsp;kg, et 229&nbsp;&micro;g/ml (58 &agrave;&nbsp;700) et 13,1&nbsp;&micro;g/ml (0,34 &agrave; 44,6) chez les patients pesant 40&nbsp;kg ou plus.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune mutag&eacute;nicit&eacute; ou clastog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e dans une batterie d'&eacute;tudes in vitro men&eacute;es avec l'abatacept. Dans une &eacute;tude de carcinog&eacute;nicit&eacute; chez la souris, des augmentations de l'incidence des lymphomes et des tumeurs des glandes mammaires (chez les femelles) ont &eacute;t&eacute; observ&eacute;es. L'augmentation de l'incidence des lymphomes et des tumeurs mammaires observ&eacute;es chez des souris trait&eacute;es avec l'abatacept peut avoir &eacute;t&eacute; associ&eacute; &agrave; un contr&ocirc;le moins important, respectivement du virus de la leuc&eacute;mie murine et du virus de la tumeur mammaire de la souris, due &agrave; une immunomodulation prolong&eacute;e. Dans une &eacute;tude de toxicit&eacute; de 1&nbsp;an chez des singes cynomolgus, l'abatacept n'a &eacute;t&eacute; associ&eacute; &agrave; aucune toxicit&eacute; significative. Les effets pharmacologiques r&eacute;versibles allaient de l&eacute;g&egrave;res diminutions passag&egrave;res des IgG s&eacute;riques et minimes &agrave; une d&eacute;pl&eacute;tion lympho&iuml;de s&eacute;v&egrave;re des centres germinaux dans la rate et/ou dans les ganglions lymphatiques. Au cours de cette &eacute;tude, aucun signe de lymphome ou de changement morphologique pr&eacute;n&eacute;oplasique n'a &eacute;t&eacute; observ&eacute; malgr&eacute; la pr&eacute;sence du virus lymphocryptovirus, connu pour causer de telles l&eacute;sions chez les singes immunod&eacute;prim&eacute;s. L'extrapolation de ces r&eacute;sultats &agrave; l'utilisation clinique d'Orencia n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<p>Chez les rats, l'abatacept n'a provoqu&eacute; aucun effet ind&eacute;sirable sur la fertilit&eacute; masculine ou f&eacute;minine. Des &eacute;tudes sur le d&eacute;veloppement embryofoetal ont &eacute;t&eacute; men&eacute;es avec l'abatacept chez les souris, les rats et les lapins &agrave; des doses 20 &agrave; 30&nbsp;fois sup&eacute;rieures &agrave; la dose de 10&nbsp;mg/kg administr&eacute;e chez l'homme et aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; sur la descendance. Chez les rats et les lapins, l'exposition &agrave; l'abatacept, bas&eacute;e sur l'AUC, a &eacute;t&eacute; jusqu'&agrave; 29&nbsp;fois sup&eacute;rieure &agrave; une exposition chez l'homme de 10&nbsp;mg/kg. L'abatacept traverse la barri&egrave;re placentaire chez les rats et les lapins. Dans une &eacute;tude de d&eacute;veloppement pr&eacute; et postnatal men&eacute;e avec l'abatacept chez les rats, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; chez les petits ayant re&ccedil;u l'abatacept &agrave; des doses allant jusqu'&agrave; 45&nbsp;mg/kg, correspondant &agrave; 3&nbsp;fois une exposition de 10&nbsp;mg/kg administr&eacute;e chez l'homme bas&eacute;e sur l'AUC. &Agrave; une dose de 200&nbsp;mg/kg, correspondant &agrave; 11&nbsp;fois une exposition humaine de 10&nbsp;mg/kg bas&eacute;e sur l'AUC, des modifications limit&eacute;es de la fonction immunitaire (la r&eacute;ponse humorale d&eacute;pendante des lymphocytes&nbsp;T est multipli&eacute;e par&nbsp;9 chez les petits femelles et une inflammation de la thyro&iuml;de chez un petit femelle sur 10&nbsp;petits m&acirc;les et 10&nbsp;petits femelles &eacute;tudi&eacute;s &agrave; cette dose) ont &eacute;t&eacute; observ&eacute;es.</p>
<div>
<dl>
<dt>
&Eacute;tudes pr&eacute;cliniques pertinentes pour une utilisation dans la population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Des &eacute;tudes men&eacute;es chez des rats expos&eacute;s &agrave; l'abatacept ont montr&eacute; des anomalies du syst&egrave;me immunitaire incluant une faible incidence des infections entra&icirc;nant la mort (jeunes rats). De plus, une inflammation de la thyro&iuml;de et du pancr&eacute;as &eacute;tait fr&eacute;quemment observ&eacute;e chez les rats jeunes et adultes expos&eacute;s &agrave; l'abatacept. Les rats jeunes semblaient plus sensibles &agrave; une inflammation lymphocytaire de la thyro&iuml;de. Des &eacute;tudes men&eacute;es chez la souris et le singe adulte n'ont pas r&eacute;v&eacute;l&eacute; d'observations similaires. Il est probable qu'une pr&eacute;disposition plus importante aux infections opportunistes observ&eacute;e chez les rats jeunes soit associ&eacute;e &agrave; une exposition &agrave; l'abatacept avant le d&eacute;veloppement d'une r&eacute;ponse m&eacute;moire. L'extrapolation de ces r&eacute;sultats aux humains de plus de 6&nbsp;ans n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments. Orencia ne doit pas &ecirc;tre perfus&eacute; simultan&eacute;ment avec d'autres m&eacute;dicaments sur la m&ecirc;me ligne intraveineuse.</p>
<p>Orencia ne doit pas &ecirc;tre utilis&eacute; avec des seringues silicon&eacute;es (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans (flacon non ouvert).</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>La stabilit&eacute; chimique et physique dans les conditions d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. D'un point de vue microbiologique, la solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e imm&eacute;diatement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;:
</dt>
<dd>Quand la solution reconstitu&eacute;e est dilu&eacute;e imm&eacute;diatement, la stabilit&eacute; chimique et physique dans les conditions d'utilisation de la solution dilu&eacute;e pour perfusion a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La reconstitution et la dilution doivent &ecirc;tre effectu&eacute;es conform&eacute;ment aux r&egrave;gles de bonnes pratiques, particuli&egrave;rement en ce qui concerne l'asepsie.</p>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>
<ol>
<li>D&eacute;terminer la dose et le nombre de flacons d'Orencia n&eacute;cessaires (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li>Dans des conditions aseptiques, reconstituer chaque flacon avec 10&nbsp;ml d'eau pour pr&eacute;parations injectables en utilisant la seringue jetable sans silicone fournie avec chaque flacon (<span>cf&nbsp;Formes et Pr&eacute;sentations</span>) et une aiguille 18-21&nbsp;gauges.<br>
<ul>
<li type="disc">Retirer l'opercule du flacon et en essuyer le sommet &agrave; l'aide d'une lingette alcoolis&eacute;e.<br>
</li>
<li type="disc">Ins&eacute;rer l'aiguille de la seringue dans le flacon &agrave; travers le centre du bouchon en caoutchouc et diriger le flux d'eau pour pr&eacute;parations injectables contre la paroi de verre du flacon.<br>
</li>
<li type="disc">Ne pas utiliser le flacon s'il n'y a pas de vide.<br>
</li>
<li type="disc">Retirer la seringue et l'aiguille apr&egrave;s que les 10&nbsp;ml d'eau pour pr&eacute;parations injectables ont &eacute;t&eacute; inject&eacute;s dans le flacon.<br>
</li>
<li type="disc">Pour minimiser la formation de mousse dans les solutions d'Orencia, remuer doucement le flacon jusqu'&agrave; ce que le contenu soit compl&egrave;tement dissous. Ne pas secouer. &Eacute;viter l'agitation prolong&eacute;e ou vigoureuse.<br>
</li>
<li type="disc">Apr&egrave;s une dissolution compl&egrave;te de la poudre, faites une prise d'air dans le flacon avec une aiguille pour dissiper la mousse &eacute;ventuellement pr&eacute;sente.<br>
</li>
<li type="disc">Apr&egrave;s la reconstitution, la solution doit &ecirc;tre claire et incolore &agrave; jaune p&acirc;le. Ne pas utiliser si des particules opaques, un jaunissement ou des corps &eacute;trangers sont pr&eacute;sents.<br>
</li>
</ul>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dilution&nbsp;:
</dt>
<dd>
<ol>
<li>Imm&eacute;diatement apr&egrave;s la reconstitution, le produit doit &ecirc;tre dilu&eacute; dans une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) jusqu'&agrave; un volume total de 100&nbsp;ml.<br>
<ul>
<li type="disc">Retirer de la poche ou de la bouteille pour perfusion de 100&nbsp;ml un volume de solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) &eacute;quivalent au volume total de solution d'Orencia reconstitu&eacute;e.<br>
</li>
<li type="disc">Transf&eacute;rer lentement la solution d'Orencia reconstitu&eacute;e de chaque flacon dans la poche ou bouteille pour perfusion en utilisant, pour chaque flacon, la m&ecirc;me seringue jetable sans silicone fournie utilis&eacute;e pour la reconstitution.<br>
</li>
<li type="disc">M&eacute;langer doucement. La concentration finale d'abatacept dans la poche ou la bouteille d&eacute;pendra de la quantit&eacute; de produit ajout&eacute; mais ne d&eacute;passera pas 10&nbsp;mg/ml.<br>
</li>
<li type="disc">Toute fraction inutilis&eacute;e dans les flacons doit &ecirc;tre imm&eacute;diatement &eacute;limin&eacute;e conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
</ul>
</li>
<li>Quand la reconstitution et la dilution sont effectu&eacute;es dans des conditions aseptiques, la solution pour perfusion d'Orencia peut &ecirc;tre utilis&eacute;e imm&eacute;diatement ou dans les 24&nbsp;heures si elle est conserv&eacute;e au r&eacute;frig&eacute;rateur entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. Avant l'administration, la solution d'Orencia doit &ecirc;tre inspect&eacute;e visuellement pour d&eacute;tecter la pr&eacute;sence de particules &eacute;trang&egrave;res ou un jaunissement. Jeter la solution si des particules &eacute;trang&egrave;res ou un jaunissement sont observ&eacute;s. La solution dilu&eacute;e d'Orencia doit &ecirc;tre administr&eacute;e en totalit&eacute; sur une p&eacute;riode de 30&nbsp;minutes en utilisant un set de perfusion et un filtre st&eacute;rile, apyrog&egrave;ne, &agrave; faible liaison aux prot&eacute;ines (diam&egrave;tre des pores de 0,2 &agrave;&nbsp;1,2&nbsp;&micro;m).<br>Ne pas conserver de solution inutilis&eacute;e en vue d'une r&eacute;utilisation.<br>
</li>
</ol>
</dd>
</dl>
</div>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en rhumatologie ou en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/389/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5708927</b>6</font> (RCP r&eacute;v 03.12.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9300181 (flacon de poudre)&nbsp;: 398.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

