<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">MONOALGIC &reg; LP (une&nbsp;prise&nbsp;quotidienne)</font></b></center>
<meta name="version" content="8.6">




<b>tramadol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 100&nbsp;mg, &agrave; 200&nbsp;mg ou &agrave; 300&nbsp;mg (ronds&nbsp;; blancs)&nbsp;: &nbsp;Bo&icirc;tes de 15, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de&nbsp;60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Tramadol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Kollidon SR (povidone et polyvinylac&eacute;tate), Contramid (phosphate de diamidon hydroxypropyl&eacute;) E&nbsp;1442, gomme xanthane, huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des douleurs mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie devra &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la sensibilit&eacute; individuelle de chaque patient.</p>
<p>Plusieurs dosages de Monoalgic&nbsp;LP (une prise quotidienne) sont disponibles. Le dosage le plus appropri&eacute; compte tenu de la posologie requise devra &ecirc;tre utilis&eacute;.</p>
<div>
<dl>
<dt>
Adulte et adolescent (de plus de 12&nbsp;ans)&nbsp;:
</dt>
<dd>La dose initiale est de un comprim&eacute; LP &agrave; 100&nbsp;mg une fois par jour. La dose habituelle est de un comprim&eacute; LP &agrave; 200&nbsp;mg une fois par jour, &agrave; prendre de pr&eacute;f&eacute;rence en fin de journ&eacute;e. Si le niveau d'antalgie est insuffisant, la posologie peut &ecirc;tre augment&eacute;e par paliers de 100&nbsp;mg, jusqu'&agrave; 300&nbsp;mg ou au maximum 400&nbsp;mg en une prise par jour.</dd>
<dd>La dose antalgique efficace la plus faible doit g&eacute;n&eacute;ralement &ecirc;tre choisie. Une dose quotidienne de 400&nbsp;mg de tramadol ne doit pas &ecirc;tre d&eacute;pass&eacute;e sauf circonstances cliniques particuli&egrave;res.</dd>
<dd>Monoalgic&nbsp;LP ne devra en aucun cas &ecirc;tre administr&eacute; pendant une dur&eacute;e sup&eacute;rieure &agrave; celle absolument n&eacute;cessaire. Si un traitement au long cours de la douleur est n&eacute;cessaire compte tenu de la nature et de la s&eacute;v&eacute;rit&eacute; de la maladie, il convient de proc&eacute;der &agrave; une surveillance soigneuse et r&eacute;guli&egrave;re (en intercalant si n&eacute;cessaire des pauses th&eacute;rapeutiques) en vue de v&eacute;rifier si la poursuite du traitement est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (moins de 12&nbsp;ans)&nbsp;:
</dt>
<dd>Monoalgic&nbsp;LP n'est pas recommand&eacute; pour le traitement des enfants &acirc;g&eacute;s de moins de 12&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Une adaptation posologique n'est habituellement pas n&eacute;cessaire chez les patients &acirc;g&eacute;s (jusqu'&agrave; un &acirc;ge de 75&nbsp;ans), en l'absence d'insuffisance h&eacute;patique ou r&eacute;nale cliniquement av&eacute;r&eacute;e. Chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, en l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; disponibles, ce traitement n'est pas recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale/dialyse et insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Monoalgic&nbsp;LP n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) et/ou h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re en l'absence de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; disponibles.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,45 &agrave; 1,48&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre pris entiers avec une quantit&eacute; suffisante de boisson, sans &ecirc;tre m&acirc;ch&eacute;s, ni fractionn&eacute;s. Les comprim&eacute;s peuvent &ecirc;tre pris au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au tramadol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Intoxications aigu&euml;s ou surdosage avec des produits d&eacute;presseurs du syst&egrave;me nerveux central (alcool, hypnotiques, autres analg&eacute;siques opio&iuml;des...).<br>
</li>
<li type="disc">Traitement simultan&eacute; ou r&eacute;cent (moins de 15&nbsp;jours) par les IMAO (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">&Eacute;pilepsie non contr&ocirc;l&eacute;e par un traitement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Allaitement si un traitement au long cours est n&eacute;cessaire (cf&nbsp;Grossesse/Allaitement).<br>
</li>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide), IMAO s&eacute;lectifs A (moclob&eacute;mide, toloxatone), IMAO s&eacute;lectifs B (s&eacute;l&eacute;giline), lin&eacute;zolide (cf&nbsp;Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">L'utilisation prolong&eacute;e sur plusieurs mois peut &eacute;ventuellement conduire &agrave; un &eacute;tat de d&eacute;pendance. Chez les patients pr&eacute;dispos&eacute;s, le traitement doit se faire sous surveillance m&eacute;dicale stricte.<br>
</li>
<li type="disc">Le tramadol n'est pas adapt&eacute; au traitement de sevrage ou de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.<br>
</li>
<li type="disc">Des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant du tramadol aux doses recommand&eacute;es. Le risque de convulsions est accru si les doses de tramadol d&eacute;passent la limite sup&eacute;rieure de la dose quotidienne recommand&eacute;e (400&nbsp;mg). Le tramadol peut en outre accro&icirc;tre le risque de convulsions chez les patients prenant d'autres produits qui abaissent le seuil &eacute;pileptog&egrave;ne (cf&nbsp;Interactions). Les patients &eacute;pileptiques ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par tramadol qu'en cas de n&eacute;cessit&eacute; absolue.<br>
</li>
<li type="disc">Les patients &eacute;pileptiques contr&ocirc;l&eacute;s ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par le tramadol qu'en cas de n&eacute;cessit&eacute; absolue.<br>
</li>
<li type="disc">La prise d'alcool pendant le traitement est d&eacute;conseill&eacute;e.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le tramadol ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s une &eacute;valuation soigneuse du rapport b&eacute;n&eacute;fice/risque, suivant l'origine de la douleur et le profil du patient (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Le tramadol doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une hypertension intracr&acirc;nienne, un traumatisme cr&acirc;nien, une alt&eacute;ration de la conscience sans cause &eacute;vidente, des troubles du centre ou de la fonction respiratoire.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectifs (iproniazide)&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>. En cas de traitement r&eacute;cent par les IMAO, respecter un d&eacute;lai de 15&nbsp;jours avant la mise en route d'un traitement par tramadol.<br>
</li>
<li type="disc">IMAO s&eacute;lectifs A (moclob&eacute;mide, toloxatone), par extrapolation &agrave; partir des IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>.<br>
</li>
<li type="disc">IMAO s&eacute;lectifs B (s&eacute;l&eacute;giline)&nbsp;: manifestations d'excitation centrale &eacute;voquant un syndrome s&eacute;rotoninergique<sup>*</sup>.<br>
</li>
<li type="disc">Lin&eacute;zolide, par extrapolation &agrave; partir des IMAO non s&eacute;lectifs&nbsp;: risque d'apparition d'un syndrome s&eacute;rotoninergique<sup>*</sup>.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Agonistes-antagonistes morphiniques (bupr&eacute;norphine, nalbuphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
<li type="disc">Alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Carbamaz&eacute;pine&nbsp;: risque de diminution des concentrations plasmatiques de tramadol.<br>
</li>
<li type="disc">Naltrexone&nbsp;: risque de diminution de l'effet antalgique. Si n&eacute;cessaire, augmenter les doses du d&eacute;riv&eacute; morphinique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres analg&eacute;siques morphiniques agonistes, antitussifs morphine-like (dextrom&eacute;thorphane, noscapine, pholcodine), antitussifs morphiniques vrais (cod&eacute;ine, &eacute;thylmorphine)&nbsp;: risque major&eacute; de d&eacute;pression respiratoire pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Benzodiaz&eacute;pines&nbsp;: risque major&eacute; de d&eacute;pression respiratoire pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire pouvant &ecirc;tre fatale en cas de surdosage<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: autres analg&eacute;siques morphiniques, barbituriques, benzodiaz&eacute;pines, antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), antihistaminiques H1 s&eacute;datifs, anxiolytiques autres que benzodiaz&eacute;pines (m&eacute;probamate), hypnotiques, neuroleptiques, antihypertenseurs centraux, thalidomide, baclof&egrave;ne&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (citalopram, escitalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline)&nbsp;: risque d'apparition de convulsions et/ou d'un syndrome s&eacute;rotoninergique<sup>*</sup>.<br>
</li>
<li type="disc">Venlafaxine&nbsp;: risque d'apparition de convulsions et/ou d'un syndrome s&eacute;rotoninergique<sup>*</sup>.<br>
</li>
<li type="disc">M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne, notamment les antid&eacute;presseurs (imipraminiques, inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine), les neuroleptiques (ph&eacute;nothiazines et butyroph&eacute;none), la m&eacute;floquine, le bupropion&nbsp;: risque accru de convulsions.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Syndrome s&eacute;rotoninergique&nbsp;: diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion voire coma.<br>
</font><!--Fin inter--><!--Debut gross--><a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez l'homme il n'existe pas de donn&eacute;es suffisantes pour &eacute;valuer l'effet t&eacute;ratog&egrave;ne du tramadol au cours du premier trimestre de la grossesse.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, mais une foetotoxicit&eacute; &agrave; fortes doses due &agrave; une toxicit&eacute; maternelle.</p>
<p>Il est pr&eacute;f&eacute;rable de ne pas utiliser Monoalgic&nbsp;LP pendant le premier trimestre de la grossesse. A partir du deuxi&egrave;me trimestre, une utilisation prudente est ponctuellement possible.</p>
<p>Comme pour les autres antalgiques opiac&eacute;s&nbsp;: durant le dernier trimestre, l'utilisation chronique du tramadol peut entra&icirc;ner un syndrome de sevrage chez le nouveau-n&eacute;, quelle que soit la posologie utilis&eacute;e. En fin de grossesse, des posologies &eacute;lev&eacute;es, m&ecirc;me en cas de traitement bref, peuvent entra&icirc;ner une d&eacute;tresse respiratoire chez le nouveau-n&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le tramadol et ses m&eacute;tabolites ont &eacute;t&eacute; d&eacute;tect&eacute;s en faible quantit&eacute; dans le lait humain. Un nourrisson est susceptible d'ing&eacute;rer 0,1&nbsp;% d'une dose unique administr&eacute;e &agrave; la m&egrave;re. Une administration unique de tramadol ne n&eacute;cessite pas en g&eacute;n&eacute;ral l'interruption de l'allaitement. En cas d'administration r&eacute;p&eacute;t&eacute;e sur plusieurs jours, c'est-&agrave;-dire sur plus de 2 ou 3&nbsp;jours, l'allaitement devra &ecirc;tre interrompu. L'allaitement est contre-indiqu&eacute; en cas de traitement prolong&eacute; apr&egrave;s l'accouchement (cf&nbsp;Contre-indications).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tramadol peut entra&icirc;ner un &eacute;tat vertigineux et/ou une somnolence, il peut par cons&eacute;quent avoir une influence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines, m&ecirc;me si le mode d'administration a &eacute;t&eacute; correctement suivi.<br>Cet effet peut appara&icirc;tre en d&eacute;but de traitement et &ecirc;tre potentialis&eacute; par l'alcool et la prise simultan&eacute;e d'autres d&eacute;presseurs du SNC ou d'antihistaminiques. Si les patients ressentent ce type d'effets, il est n&eacute;cessaire de leur conseiller de ne pas conduire, ni d'utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont des naus&eacute;es et des vertiges, qui sont observ&eacute;s chez plus de 10&nbsp;% des patients.<br>(Fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent [&gt;&nbsp;10&nbsp;%], fr&eacute;quent [1 &agrave; 10&nbsp;%], peu fr&eacute;quent [&lt;&nbsp;1&nbsp;%], rare [&lt;&nbsp;0,1&nbsp;%]). <br>Troubles du syst&egrave;me cardiovasculaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Effets sur la r&eacute;gulation cardiovasculaire (palpitations, tachycardie, hypotension art&eacute;rielle orthostatique ou collapsus cardiovasculaire).<br>Ces effets ind&eacute;sirables peuvent survenir en particulier apr&egrave;s une administration intraveineuse et chez les patients soumis &agrave; un stress physique.<br>
</li>
<li type="disc">Rare&nbsp;: Bradycardie, augmentation de la pression art&eacute;rielle.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Vertiges.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es, confusion.<br>
</li>
<li type="disc">Rare&nbsp;: Modifications de l'app&eacute;tit, paresth&eacute;sie, tremblements, d&eacute;pression respiratoire, convulsions &eacute;pileptiformes.<br>Une d&eacute;pression respiratoire peut survenir si les doses administr&eacute;es d&eacute;passent largement les doses recommand&eacute;es et si d'autres m&eacute;dicaments d&eacute;presseurs centraux sont administr&eacute;s de fa&ccedil;on concomitante (cf Interactions).<br>Des convulsions &eacute;pileptiformes sont survenues principalement apr&egrave;s l'administration de doses &eacute;lev&eacute;es de tramadol ou apr&egrave;s un traitement concomitant par des m&eacute;dicaments qui abaissent le seuil &eacute;pileptog&egrave;ne ou provoquent l'apparition de convulsions (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions).<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Hallucinations, confusion, troubles du sommeil et cauchemars.<br>On peut &eacute;galement observer apr&egrave;s l'administration de Monoalgic&nbsp;LP diff&eacute;rents effets ind&eacute;sirables psychiques dont l'intensit&eacute; et la nature varient d'un patient &agrave; l'autre (en fonction de la r&eacute;activit&eacute; individuelle et de la dur&eacute;e du traitement).<br>
</li>
</ul>Troubles visuels&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Flou visuel.<br>
</li>
</ul>Troubles du syst&egrave;me respiratoire&nbsp;:<ul>
<li type="disc">L'aggravation d'un asthme a &eacute;t&eacute; &eacute;galement signal&eacute;e, bien qu'une relation de causalit&eacute; n'ait pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Vomissements, constipation, s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Irritation gastro-intestinale (sensation de pesanteur gastrique, flatulences).<br>
</li>
</ul>Troubles cutan&eacute;s et des appendices &nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Sueurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: R&eacute;actions cutan&eacute;es (par exemple prurit, &eacute;ruption cutan&eacute;e, urticaire).<br>
</li>
</ul>Troubles du syst&egrave;me neuromusculaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Faiblesse musculaire.<br>
</li>
</ul>Troubles du syst&egrave;me h&eacute;patobiliaire&nbsp;:<ul>
<li type="disc">Dans quelques cas isol&eacute;s, une augmentation des enzymes h&eacute;patiques a &eacute;t&eacute; rapport&eacute;e lors de l'utilisation th&eacute;rapeutique du tramadol.<br>
</li>
</ul>Troubles du syst&egrave;me urinaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Troubles mictionnels (dysurie et r&eacute;tention urinaire).<br>
</li>
</ul>Corps entier&nbsp;:<ul>
<li type="disc">Rare&nbsp;: R&eacute;actions allergiques (par exemple dyspn&eacute;e, bronchospasme, respiration sifflante, oed&egrave;me de Quincke) et anaphylaxie. Des sympt&ocirc;mes de sevrage, analogues &agrave; ceux not&eacute;s lors d'un sevrage aux opiac&eacute;s, peuvent survenir, tels que agitation, anxi&eacute;t&eacute;, nervosit&eacute;, insomnie, hyperkin&eacute;sie, tremblements et sympt&ocirc;mes gastro-intestinaux.<br>D'autres sympt&ocirc;mes de sevrage ont &eacute;t&eacute; rarement rapport&eacute;s, incluant&nbsp;: attaque de panique, anxi&eacute;t&eacute; s&eacute;v&egrave;re, hallucinations, paresth&eacute;sies, acouph&egrave;nes, autres troubles du SNC.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;: 
</dt>
<dd>En principe, lors d'une intoxication par le tramadol, des sympt&ocirc;mes analogues &agrave; ceux provoqu&eacute;s par d'autres analg&eacute;siques &agrave; action centrale (opio&iuml;des) sont attendus. Il s'agit en particulier d'un myosis, de vomissements, d'un collapsus cardiovasculaire, de troubles de la conscience allant jusqu'au coma, de convulsions et d'une d&eacute;pression respiratoire allant jusqu'&agrave; l'arr&ecirc;t respiratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;: 
</dt>
<dd>Prendre les mesures d'urgence g&eacute;n&eacute;rales habituelles, notamment le maintien des fonctions respiratoires et cardio-circulatoires. &Eacute;vacuer le contenu de l'estomac en provoquant des vomissements (chez le patient conscient) ou en proc&eacute;dant &agrave; un lavage gastrique si le surdosage est tr&egrave;s r&eacute;cent. Cela ne doit pas retarder l'administration (r&eacute;p&eacute;t&eacute;e) de charbon activ&eacute; pour pr&eacute;venir l'absorption du tramadol. L'antidote en cas de d&eacute;pression respiratoire est la naloxone. En exp&eacute;rimentation animale, la naloxone n'a exerc&eacute; aucun effet sur les convulsions. Dans de tels cas, du diaz&eacute;pam devra &ecirc;tre administr&eacute; par voie intraveineuse.</dd>
<dd>Le tramadol est &eacute;pur&eacute; tr&egrave;s faiblement du s&eacute;rum par h&eacute;modialyse ou par h&eacute;mofiltration. C'est pourquoi le traitement d'une intoxication aigu&euml; au Monoalgic&nbsp;LP &agrave; l'aide d'une h&eacute;modialyse ou d'une h&eacute;mofiltration seule n'est pas appropri&eacute; &agrave; une d&eacute;sintoxication.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analg&eacute;siques opio&iuml;des (code ATC&nbsp;: N02AX02).</p>
<p>Le tramadol est un analg&eacute;sique opio&iuml;de &agrave; action centrale. Il s'agit d'un agoniste pur et non s&eacute;lectif des r&eacute;cepteurs morphiniques &micro;, delta et kappa, avec une affinit&eacute; plus &eacute;lev&eacute;e pour les r&eacute;cepteurs &micro;. D'autres m&eacute;canismes qui contribuent aux effets analg&eacute;siques du produit sont l'inhibition de la recapture neuronale de noradr&eacute;naline et l'augmentation de la lib&eacute;ration de s&eacute;rotonine.</p>
<p>Le tramadol a un effet antitussif. A l'inverse de la morphine, une large gamme de doses analg&eacute;siques de tramadol ne pr&eacute;sente pas d'effet d&eacute;presseur respiratoire. La motilit&eacute; gastro-intestinale n'est pas non plus influenc&eacute;e. Les effets sur le syst&egrave;me cardiovasculaire ont tendance &agrave; &ecirc;tre peu marqu&eacute;s. La puissance du tramadol serait 1/10 &agrave; 1/6 de celle de la morphine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale d'une dose unique de Monoalgic&nbsp;LP, l'absorption est quasi totale (&gt;&nbsp;90&nbsp;%).</p>
<p>La biodisponibilit&eacute; absolue moyenne est approximativement de 70&nbsp;%, ind&eacute;pendamment de la prise concomitante d'aliments. La diff&eacute;rence entre le tramadol absorbe et le tramadol disponible non m&eacute;tabolis&eacute; est probablement due au faible effet de premier passage. L'effet de premier passage apr&egrave;s administration orale est au maximum de 30&nbsp;%.</p>
<p>Le tramadol pr&eacute;sente une forte affinit&eacute; tissulaire (Vd<sub>&szlig;</sub> = 203&nbsp;litres &plusmn; 40). La liaison aux prot&eacute;ines plasmatiques est de l'ordre de 20&nbsp;%.</p>
<p>Apr&egrave;s administration unique &agrave; jeun d'un comprim&eacute; de Monoalgic&nbsp;LP &agrave; 200&nbsp;mg, la concentration plasmatique moyenne (Cmax) de 241&nbsp;ng/ml &plusmn;&nbsp;62 est atteinte apr&egrave;s une dur&eacute;e m&eacute;diane (tmax) de 6&nbsp;heures.</p>
<p>Le tramadol traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique et le placenta. De tr&egrave;s faibles quantit&eacute;s du principe actif et de son d&eacute;riv&eacute; O-d&eacute;m&eacute;thyl&eacute; sont retrouv&eacute;es dans le lait maternel (respectivement 0,1&nbsp;% et 0,02&nbsp;% de la dose administr&eacute;e).</p>
<p>La demi-vie d'&eacute;limination est de l'ordre de 6&nbsp;heures, ind&eacute;pendamment de la voie d'administration. Elle peut &ecirc;tre prolong&eacute;e d'un facteur d'environ 1,4 chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans.</p>
<p>Chez l'homme, le tramadol est m&eacute;tabolis&eacute; principalement par une N- et une O-d&eacute;m&eacute;thylation et une conjugaison des produits de l'O-d&eacute;m&eacute;thylation avec l'acide glucuronique. Seul l'O-desm&eacute;thyltramadol est actif sur le plan pharmacologique. Il existe des diff&eacute;rences quantitatives interindividuelles consid&eacute;rables entre les autres m&eacute;tabolites. Onze m&eacute;tabolites ont &eacute;t&eacute; retrouv&eacute;s &agrave; ce jour dans les urines. Les exp&eacute;rimentations animales ont montr&eacute; que l'O-desm&eacute;thyltramadol est plus puissant que la mol&eacute;cule m&egrave;re d'un facteur de 2 &agrave; 4. Sa demi-vie (6&nbsp;volontaires sains) est de 7,9&nbsp;heures (extr&ecirc;mes de 5,4 &agrave; 9,6&nbsp;heures) et similaire &agrave; celle du tramadol.</p>
<p>L'inhibition de l'un ou des deux cytochromes CYP3A4 et CYP2D6, iso-enzymes responsables de la biotransformation du tramadol, peut modifier la concentration plasmatique du tramadol ou de son m&eacute;tabolite actif. A ce jour, aucune interaction cliniquement significative n'a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e.</p>
<p>Le tramadol et ses m&eacute;tabolites sont excr&eacute;t&eacute;s pratiquement compl&egrave;tement dans les urines. L'excr&eacute;tion urinaire cumul&eacute;e est de 90 % de la radioactivit&eacute; totale de la dose administr&eacute;e. En cas d'insuffisance h&eacute;patique ou r&eacute;nale, la demi-vie peut &ecirc;tre l&eacute;g&egrave;rement prolong&eacute;e. Chez des patients pr&eacute;sentant une cirrhose du foie, des demi-vies d'&eacute;limination de 13,3&nbsp;heures &plusmn;&nbsp;4,9 (tramadol) et de 18,5&nbsp;heures &plusmn;&nbsp;9,4 (O-desm&eacute;thyltramadol) ont &eacute;t&eacute; observ&eacute;es avec, dans un cas extr&ecirc;me, des demi-vies d'&eacute;limination respectives de 22,3&nbsp;heures et de 36&nbsp;heures. Chez les insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &lt;&nbsp;5&nbsp;ml/min), la demi-vie d'&eacute;limination &eacute;tait respectivement de 11&nbsp;heures &plusmn;&nbsp;3,2 et de 16,9&nbsp;heures &plusmn;&nbsp;3 avec, dans un cas extr&ecirc;me, des chiffres correspondants de 19,5&nbsp;heures et de 43,2&nbsp;heures.</p>
<p>Le tramadol pr&eacute;sente un profil pharmacocin&eacute;tique lin&eacute;aire &agrave; l'int&eacute;rieur de l'intervalle posologique th&eacute;rapeutique recommand&eacute;.</p>
<p>La relation entre les concentrations s&eacute;riques et les effets analg&eacute;siques est dose-d&eacute;pendante, mais varie consid&eacute;rablement entre individus. Une concentration s&eacute;rique de 100&nbsp;ng/ml &agrave; 300&nbsp;ng/ml est habituellement efficace.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale et parent&eacute;rale r&eacute;p&eacute;t&eacute;e de tramadol pendant 6 &agrave; 26&nbsp;semaines chez le rat et chez le chien, et apr&egrave;s administration orale pendant 12&nbsp;mois chez le chien, les &eacute;tudes h&eacute;matologiques, biochimiques et histologiques n'ont montr&eacute; aucun signe en faveur de modifications li&eacute;es au principe actif. Des manifestations neurologiques centrales sont survenues uniquement apr&egrave;s des doses &eacute;lev&eacute;es, consid&eacute;rablement sup&eacute;rieures aux doses th&eacute;rapeutiques&nbsp;: agitation, salivation, convulsions et r&eacute;duction de la prise de poids. Les rats et les chiens ont respectivement tol&eacute;r&eacute; des doses orales de 20&nbsp;mg/kg et 10&nbsp;mg/kg, et le chien des doses rectales de 20&nbsp;mg/kg, sans pr&eacute;senter de r&eacute;actions anormales.</p>
<p>Chez le rat, des posologies de tramadol sup&eacute;rieures ou &eacute;gales &agrave; 50&nbsp;mg/kg/jour ont provoqu&eacute; des effets toxiques chez les rates gestantes et un accroissement de la mortalit&eacute; n&eacute;onatale. On a observ&eacute; dans la descendance des retards de croissance sous forme d'anomalies de l'ossification et des retards &agrave; l'ouverture vaginale et oculaire. </p>
<p>La fertilit&eacute; des animaux m&acirc;les n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e. Apr&egrave;s des doses plus &eacute;lev&eacute;es (&gt;=&nbsp;50&nbsp;mg/kg/jour), les femelles ont pr&eacute;sent&eacute; une r&eacute;duction du taux de gestation.</p>
<p>Chez le lapin, on a mis en &eacute;vidence des effets toxiques chez les m&egrave;res &agrave; partir de doses de 125&nbsp;mg/kg et des anomalies squelettiques dans la descendance.</p>
<p>On a retrouv&eacute; dans certains tests in vitro des signes en faveur d'un effet mutag&egrave;ne. Les &eacute;tudes in vivo n'ont pas montr&eacute; de tels effets. Selon l'exp&eacute;rience acquise &agrave; ce jour, le tramadol peut &ecirc;tre consid&eacute;r&eacute; comme non mutag&egrave;ne.</p>
<p>Des &eacute;tudes ont &eacute;t&eacute; effectu&eacute;es chez le rat et la souris sur le potentiel carcinog&egrave;ne du chlorhydrate de tramadol. L'&eacute;tude chez le rat n'a montr&eacute; aucun signe en faveur d'un accroissement de la fr&eacute;quence des tumeurs, li&eacute; au principe actif. Dans l'&eacute;tude chez la souris, on a not&eacute; un accroissement de la fr&eacute;quence des ad&eacute;nomes h&eacute;patocellulaires chez les animaux m&acirc;les (accroissement dose-d&eacute;pendant non significatif &agrave; partir de 15&nbsp;mg/kg) et un accroissement des tumeurs pulmonaires chez les femelles pour tous les groupes posologiques (accroissement significatif, mais non dose-d&eacute;pendant).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3678719</b>3</font> (2005 r&eacute;v 20.11.2006) 15&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3679423</b>8</font> (2005 r&eacute;v 20.11.2006) 15&nbsp;cp 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3680917</b>8</font> (2005 r&eacute;v 20.11.2006) 15&nbsp;cp 300&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3678731</b>5</font> (2005 r&eacute;v 20.11.2006) 60&nbsp;cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3679452</b>8</font> (2005 r&eacute;v 20.11.2006) 60&nbsp;cp 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3680946</b>8</font> (2005 r&eacute;v 20.11.2006) 60&nbsp;cp 300&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.78&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.12&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.47&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 300&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

