<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>DUOTRAV&reg;</h1>
<meta name="version" content="6.5">




<b>travoprost, timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en solution &agrave; 40&micro;g/ml+ 5mg/ml (incolore et limpide): Flacon de 2,5ml avec embout de dispensation sous sachet, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Travoprost(DCI)<br>
</td><td align="right">40&micro;g</td>
</tr>
<tr>
<td align="left">Timolol(DCI) mal&eacute;ate exprim&eacute;entimolol<br>
</td><td align="right">5mg</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, mannitol, trom&eacute;tamol, huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e40 (HCO-40), acide borique, &eacute;d&eacute;tate disodique, acide chlorhydrique (ajustement du pH), eau purifi&eacute;e.<br>
<p>Teneur en chlorure de benzalkonium: 0,15mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;duction de la pression intraoculaire (PIO) chez les patients atteints de glaucome &agrave; angle ouvert ou d'hypertonie intraoculaire et qui pr&eacute;sentent une r&eacute;ponse insuffisante aux b&ecirc;tabloquants ou aux analogues des prostaglandines administr&eacute;s localement (cf Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Utilisation chez les adultes et les sujets &acirc;g&eacute;s:
</dt>
<dd>La posologie est d'une goutte de DuoTrav dans le cul-de-sac conjonctival de l'oeil ou des yeux atteint(s), une fois par jour, le matin ou le soir. Il doit &ecirc;tre administr&eacute; tous les jours &agrave; la m&ecirc;me heure.</dd>
<dd>Une occlusion nasolacrymale ou une fermeture douce des paupi&egrave;res apr&egrave;s l'administration est recommand&eacute;e. Ceci peut r&eacute;duire l'absorption syst&eacute;mique des traitements administr&eacute;s par voie oculaire et conduire &agrave; une diminution des r&eacute;actions ind&eacute;sirables syst&eacute;miques.</dd>
<dd>En cas d'utilisation de plusieurs collyres, les instillations doivent &ecirc;tre espac&eacute;es d'au moins 5minutes (cf Interactions).</dd>
<dd>Si une instillation est oubli&eacute;e, le traitement doit &ecirc;tre poursuivi avec l'instillation suivante. La posologie ne doit pas d&eacute;passer une goutte par jour dans l'oeil ou les yeux atteint(s).</dd>
<dd>En cas de remplacement d'un autre traitement antiglaucomateux ophtalmique par DuoTrav, interrompre l'autre m&eacute;dicament et commencer DuoTrav le jour suivant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les enfants:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de DuoTrav chez les patients de moins de 18ans n'ont pas &eacute;t&eacute; &eacute;tablies; son utilisation n'est donc pas recommand&eacute;e chez ces patients jusqu'&agrave; ce que de nouvelles donn&eacute;es soient disponibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants h&eacute;patiques et r&eacute;naux:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e avec DuoTrav ou avec timolol 5mg/ml collyre chez les insuffisants h&eacute;patiques ou r&eacute;naux.</dd>
<dd>Travoprost a &eacute;t&eacute; &eacute;tudi&eacute; chez les insuffisants h&eacute;patiques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res et chez les insuffisants r&eacute;naux mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res (clairance de la cr&eacute;atinine jusqu'&agrave; 14ml/min). Aucune adaptation de la posologie n'est n&eacute;cessaire chez ces patients.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie oculaire.</p>
<p>Le patient doit retirer le sachet protecteur juste avant la premi&egrave;re utilisation. Pour &eacute;viter la contamination de l'embout compte-gouttes et de la solution, il faut faire attention de ne pas toucher les paupi&egrave;res, les surfaces voisines ou d'autres surfaces avec l'embout compte-gouttes du flacon.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au travoprost, au timolol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Asthme bronchique, ant&eacute;c&eacute;dent d'asthme bronchique ou bronchopneumopathie chronique obstructive s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Bradycardie sinusale, bloc auriculoventriculaire du second ou du troisi&egrave;me degr&eacute;, insuffisance cardiaque confirm&eacute;e ou choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Rhinite allergique s&eacute;v&egrave;re et hyperr&eacute;activit&eacute; bronchique; dystrophies corn&eacute;ennes; hypersensibilit&eacute; aux autres b&ecirc;tabloquants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Effets syst&eacute;miques:<br>Comme d'autres agents ophtalmiques &agrave; usage local, le travoprost et le timolol passent dans la circulation g&eacute;n&eacute;rale. Du fait de la pr&eacute;sence du composant b&ecirc;ta-adr&eacute;nergique, le timolol, des r&eacute;actions ind&eacute;sirables cardiovasculaires et pulmonaires, identiques &agrave; celles rencontr&eacute;es avec les b&ecirc;tabloquants administr&eacute;s par voie syst&eacute;mique, peuvent se produire. L'insuffisance cardiaque doit &ecirc;tre correctement contr&ocirc;l&eacute;e avant de d&eacute;buter un traitement par le timolol. Chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque s&eacute;v&egrave;re, les signes d'insuffisance cardiaque doivent &ecirc;tre recherch&eacute;s et la fr&eacute;quence cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e. Apr&egrave;s administration de mal&eacute;ate de timolol, des manifestations respiratoires et cardiaques pouvant aller jusqu'au d&eacute;c&egrave;s par bronchospasme chez les patients asthmatiques et, rarement, un d&eacute;c&egrave;s associ&eacute; &agrave; une insuffisance cardiaque, ont &eacute;t&eacute; rapport&eacute;es. Les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients sujets &agrave; hypoglyc&eacute;mies spontan&eacute;es ou chez les patients diab&eacute;tiques (pr&eacute;sentant notamment un diab&egrave;te instable), car les b&ecirc;tabloquants sont susceptibles de masquer les signes et les sympt&ocirc;mes d'une hypoglyc&eacute;mie aigu&euml;. Ils peuvent &eacute;galement masquer les signes d'hyperthyro&iuml;die et entra&icirc;ner une aggravation d'un angor de Prinzmetal, des troubles circulatoires (centraux et p&eacute;riph&eacute;riques) s&eacute;v&egrave;res et une hypotension.<br>Les prostaglandines et les analogues de prostaglandines sont des substances biologiquement actives pouvant &ecirc;tre absorb&eacute;es par la peau. Les femmes enceintes ou souhaitant le devenir devront prendre des pr&eacute;cautions appropri&eacute;es afin d'&eacute;viter une exposition directe au contenu du flacon. En cas de contact accidentel avec le contenu du flacon, laver imm&eacute;diatement et soigneusement la zone concern&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions anaphylactiques:<br>Les patients, trait&eacute;s par b&ecirc;tabloquants et ayant des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;actions anaphylactiques graves &agrave; diff&eacute;rents allerg&egrave;nes, peuvent ne pas r&eacute;pondre aux doses d'adr&eacute;naline habituellement utilis&eacute;es pour traiter les r&eacute;actions anaphylactiques.<br>
</li>
<li type="disc">Traitement concomitant:<br>Le timolol peut interagir avec d'autres m&eacute;dicaments (cf Interactions).<br>L'effet sur la pression intraoculaire ou les effets connus des b&ecirc;tabloquants par voie syst&eacute;mique peuvent &ecirc;tre major&eacute;s en cas d'administration de DuoTrav &agrave; des patients recevant d&eacute;j&agrave; un b&ecirc;tabloquant par voie orale.<br>L'utilisation de deux b&ecirc;tabloquants ou de deux prostaglandines par voie oculaire n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">Effets oculaires:<br>Le travoprost peut modifier progressivement la couleur des yeux en augmentant le nombre de m&eacute;lanosomes (granules pigmentaires) dans les m&eacute;lanocytes. Avant l'instauration du traitement, les patients doivent &ecirc;tre inform&eacute;s du risque de changement permanent de la couleur de l'oeil. Un traitement unilat&eacute;ral peut avoir pour cons&eacute;quence une h&eacute;t&eacute;rochromie d&eacute;finitive. Les effets &agrave; long terme sur les m&eacute;lanocytes et leurs cons&eacute;quences ne sont actuellement pas connus. La modification de couleur de l'iris &eacute;volue lentement et peut passer inaper&ccedil;ue pendant des mois, voire des ann&eacute;es. Le changement de la couleur des yeux a surtout &eacute;t&eacute; observ&eacute; chez des patients ayant l'iris bicolore, c'est-&agrave;-dire bleu-marron, gris-marron, jaune-marron et vert-marron; cependant il a &eacute;galement &eacute;t&eacute; observ&eacute; chez des patients ayant des yeux marron. G&eacute;n&eacute;ralement, pour l'oeil concern&eacute;, la pigmentation brune entourant la pupille s'&eacute;tend de fa&ccedil;on concentrique vers la p&eacute;riph&eacute;rie, mais l'iris peut devenir, en partie ou en totalit&eacute;, brun plus fonc&eacute;. Apr&egrave;s l'arr&ecirc;t du traitement, aucune augmentation ult&eacute;rieure de la pigmentation brune de l'iris n'a &eacute;t&eacute; observ&eacute;e.<br>Au cours des essais cliniques contr&ocirc;l&eacute;s, un assombrissement de la peau p&eacute;ri-orbitaire et/ou palp&eacute;brale associ&eacute; &agrave; l'utilisation du travoprost a &eacute;t&eacute; rapport&eacute;.<br>Le travoprost peut modifier progressivement les cils de l'oeil ou des yeux trait&eacute;(s). Au cours des essais cliniques, ces changements, repr&eacute;sent&eacute;s par une augmentation de la longueur, de l'&eacute;paisseur, de la pigmentation et/ou du nombre de cils, ont &eacute;t&eacute; observ&eacute;s chez la moiti&eacute; des patients environ. Le m&eacute;canisme de modifications des cils et ses cons&eacute;quences &agrave; long terme sont actuellement inconnus.<br>Lors des &eacute;tudes chez le singe, le travoprost a entra&icirc;n&eacute; une l&eacute;g&egrave;re augmentation de la fente palp&eacute;brale. Cependant, cet effet n'a pas &eacute;t&eacute; observ&eacute; au cours des essais cliniques et est consid&eacute;r&eacute; comme &eacute;tant sp&eacute;cifique &agrave; l'esp&egrave;ce.<br>Il n'y a aucune donn&eacute;e concernant l'utilisation de DuoTrav sur un oeil inflammatoire, dans les glaucomes n&eacute;ovasculaires, &agrave; angle &eacute;troit ou &agrave; angle ferm&eacute; ou cong&eacute;nitaux. L'exp&eacute;rience est encore limit&eacute;e en ce qui concerne les atteintes oculaires d'origine thyro&iuml;dienne, le glaucome &agrave; angle ouvert des patients pseudophaques et les glaucomes pigmentaires ou pseudoexfoliatifs.<br>Il est recommand&eacute; d'utiliser DuoTrav avec pr&eacute;caution chez des patients aphaques, pseudophaques pr&eacute;sentant une rupture de la capsule post&eacute;rieure ou porteurs d'implant de chambre ant&eacute;rieure ou chez des patients pr&eacute;sentant des facteurs de risques connus d'oed&egrave;me maculaire cysto&iuml;de.<br>Chez les patients pr&eacute;sentant des facteurs de risques connus aux iritis/uv&eacute;ites, DuoTrav devra &ecirc;tre utilis&eacute; avec pr&eacute;caution.<br>
</li>
<li type="disc">DuoTrav contient du chlorure de benzalkonium, qui peut entra&icirc;ner une irritation et est connu pour teinter les lentilles de contact souples. Le contact avec les lentilles de contact souples doit &ecirc;tre &eacute;vit&eacute;. Les patients doivent enlever leurs lentilles de contact avant instillation de DuoTrav et attendre 15minutes apr&egrave;s l'instillation avant de poser des lentilles de contact.<br>
</li>
<li type="disc">Des k&eacute;ratopathies ponctu&eacute;es et/ou k&eacute;ratopathies ulc&eacute;ratives toxiques ont &eacute;t&eacute; rapport&eacute;es avec le chlorure de benzalkonium, couramment utilis&eacute; comme conservateur dans les produits ophtalmiques. DuoTrav contenant du chlorure de benzalkonium, une surveillance &eacute;troite des patients est n&eacute;cessaire lors d'utilisation fr&eacute;quente ou prolong&eacute;e.<br>
</li>
<li type="disc">DuoTrav contient de l'huile de ricin hydrog&eacute;n&eacute;e polyoxy&eacute;thyl&eacute;n&eacute;e40 qui peut entra&icirc;ner des r&eacute;actions cutan&eacute;es.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Des effets additionnels de type hypotension et/ou bradycardie marqu&eacute;e peuvent survenir lors d'une administration concomitante de collyres de timolol et d'antagonistes du calcium, de guan&eacute;thidine ou de b&ecirc;tabloquants, d'anti-arythmiques, de glycosides digitaliques ou de parasympathomim&eacute;tiques, administr&eacute;s par voie orale.<br>La pouss&eacute;e hypertensive r&eacute;actionnelle survenant lors de l'arr&ecirc;t brutal de la clonidine peut &ecirc;tre major&eacute;e en cas d'administration de b&ecirc;tabloquants.<br>Les b&ecirc;tabloquants peuvent majorer l'effet hypoglyc&eacute;miant des antidiab&eacute;tiques. Les b&ecirc;tabloquants peuvent masquer les signes et les sympt&ocirc;mes de l'hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Femmes susceptibles d'&ecirc;tre enceintes/contraception:</b>
<br>
<p>DuoTrav ne doit pas &ecirc;tre utilis&eacute; chez la femme susceptible d'&ecirc;tre enceinte &agrave; moins qu'une contraception ad&eacute;quate ne soit mise en place (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Grossesse :</b>
<br>
<p>Le travoprost a des effets pharmacologiques nocifs sur la grossesse et/ou le foetus/nouveau-n&eacute;.</p>
<p>Des &eacute;tudes &eacute;pid&eacute;miologiques sur l'utilisation de b&ecirc;ta-bloquants syst&eacute;miques n'ont pas r&eacute;v&eacute;l&eacute; d'effets malformatifs, mais quelques effets pharmacologiques, tels que la bradycardie, ont &eacute;t&eacute; observ&eacute;s chez le foetus et le nouveau-n&eacute;. L'utilisation de timolol en collyre au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re sur la grossesse ou pour le foetus/nouveau n&eacute;, mais un cas de bradycardie et d'arythmie a &eacute;t&eacute; rapport&eacute; chez le foetus d'une femme trait&eacute;e par du timolol collyre. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique.</p>
<p>DuoTrav ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse, &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'excr&eacute;tion du travoprost collyre dans le lait maternel humain. Des &eacute;tudes chez l'animal ont mis en &eacute;vidence une excr&eacute;tion du travoprost et de ses m&eacute;tabolites dans le lait maternel. Le timolol est excr&eacute;t&eacute; dans le lait maternel. Cependant, aux doses th&eacute;rapeutiques du timolol collyre, la quantit&eacute; de timolol serait trop faible pour entra&icirc;ner un effet b&ecirc;tabloquant chez le nourrisson.</p>
<p>L'utilisation du DuoTrav n'est pas recommand&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec tout collyre, une vision floue provisoire ou d'autres troubles visuels peuvent diminuer l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. En cas de vision floue survenant lors de l'instillation, le patient doit attendre que sa vision redevienne normale avant de conduire un v&eacute;hicule ou d'utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des &eacute;tudes cliniques incluant 721patients, DuoTrav a &eacute;t&eacute; administr&eacute; une fois par jour. Aucun effet ind&eacute;sirable ophtalmique ou syst&eacute;mique grave li&eacute; au DuoTrav n'a &eacute;t&eacute; rapport&eacute;. L'effet ind&eacute;sirable le plus fr&eacute;quent li&eacute; au traitement &eacute;tait l'hyper&eacute;mie oculaire (15,0%). La plupart des patients atteints d'hyperh&eacute;mie (98%) n'ont pas arr&ecirc;t&eacute; le traitement pour cette raison.<br>Les effets ind&eacute;sirables recens&eacute;s ci-dessous ont &eacute;t&eacute; observ&eacute;s lors des essais cliniques ou apr&egrave;s commercialisation. Ils sont pr&eacute;sent&eacute;s par classe de syst&egrave;mes d'organes et list&eacute;s ci-apr&egrave;s de la fa&ccedil;on suivante: tr&egrave;s fr&eacute;quents (&gt;=1/10), fr&eacute;quents (&gt;=1/100 &agrave; &lt;1/10), peu fr&eacute;quents (&gt;=1/1000 &agrave; &lt;=1/100), rares (&gt;=1/10000 &agrave; &lt;=1/1000), tr&egrave;s rares (&lt;=1/10000) ou fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quentes: rythme cardiaque irr&eacute;gulier, diminution du rythme cardiaque.<br>
</li>
<li type="disc">Peu fr&eacute;quente: arythmie.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;es: insuffisance cardiaque, tachycardie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quentes: &eacute;tourdissement, maux de t&ecirc;te.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;es: accident c&eacute;r&eacute;brovasculaire, syncope, paresth&eacute;sie.<br>
</li>
</ul>Affections oculaires:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quentes: irritation oculaire, hyper&eacute;mie oculaire.<br>
</li>
<li type="disc">Fr&eacute;quentes: k&eacute;ratite ponctu&eacute;e, effet Tyndall, trouble de la chambre ant&eacute;rieure, douleur oculaire, photophobie, gonflement oculaire, h&eacute;morragie conjonctivale, coloration corn&eacute;enne, g&ecirc;ne oculaire, sensation anormale dans l'oeil, acuit&eacute; visuelle r&eacute;duite, trouble visuel, vision floue, s&eacute;cheresse oculaire, prurit oculaire, conjonctivite allergique, larmoiement augment&eacute;, irritation des paupi&egrave;res, &eacute;ryth&egrave;me des paupi&egrave;res, bl&eacute;pharite, asth&eacute;nopie, pouss&eacute;e de cils.<br>
</li>
<li type="disc">Peu fr&eacute;quentes: &eacute;rosion corn&eacute;enne, k&eacute;ratite, douleur des paupi&egrave;res, allergie oculaire, oed&egrave;me conjonctival, oed&egrave;me des paupi&egrave;res, prurit des paupi&egrave;res.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;es: oed&egrave;me maculaire, iritis, conjonctivite, ptosis des paupi&egrave;res, affection corn&eacute;enne.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Fr&eacute;quente: bronchospasme.<br>
</li>
<li type="disc">Peu fr&eacute;quentes: dyspn&eacute;e, toux, irritation de la gorge, rhinopharyngite.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e: asthme.<br>
</li>
</ul>Affections du rein et des voies urinaires:<ul>
<li type="disc">Peu fr&eacute;quente: chromaturie.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quentes: urticaire, hyperpigmentation de la peau (p&eacute;ri-oculaire).<br>
</li>
<li type="disc">Peu fr&eacute;quente: dermatite de contact.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;es: &eacute;ruption cutan&eacute;e, alop&eacute;cie.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Fr&eacute;quente: douleurs aux extr&eacute;mit&eacute;s.<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Fr&eacute;quentes: augmentation de la pression art&eacute;rielle, diminution de la pression art&eacute;rielle.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Peu fr&eacute;quente: soif.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e: douleur thoracique.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Peu fr&eacute;quentes: augmentation des alanine-aminotransf&eacute;rases, augmentation des aspartate-aminotransf&eacute;rases.<br>
</li>
</ul>Affections psychiatriques:<ul>
<li type="disc">Fr&eacute;quente: nervosit&eacute;.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;e: d&eacute;pression.<br>
</li>
</ul>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables suppl&eacute;mentaires qui ont &eacute;t&eacute; observ&eacute;s avec l'un des composants et peuvent &eacute;ventuellement survenir avec DuoTrav:</b>
</dt>
<dd>
<dl>
<dt>
Travoprost:
</dt>
<dd>
<ul>
<li type="disc">Affections oculaires: uv&eacute;ite, affection conjonctivale, follicules conjonctivaux, cro&ucirc;tes sur le bord des paupi&egrave;res, hyperpigmentation de l'iris.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;: exfoliation cutan&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Timolol:
</dt>
<dd>
<ul>
<li type="disc">Affections cardiaques: arr&ecirc;t cardiaque, bloc auriculoventriculaire, palpitations.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux: isch&eacute;mie c&eacute;r&eacute;brale, myasth&eacute;nie gravis,.<br>
</li>
<li type="disc">Affections oculaires: diplopie.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales: insuffisance respiratoire, congestion nasale.<br>
</li>
<li type="disc">Affections gastro-intestinales: diarrh&eacute;e, naus&eacute;e.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition: hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalie au site d'administration: asth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage avec DuoTrav, le traitement devra &ecirc;tre symptomatique. Le timolol ne dialyse pas rapidement.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: ophtalmologiques; pr&eacute;parations antiglaucomateuses et myotiques; agents b&ecirc;tabloquants; timolol, en association (code ATC: S01ED51).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action:
</dt>
<dd>DuoTrav associe deux composants: le travoprost et le mal&eacute;ate de timolol. Ces deux composants diminuent la pression intraoculaire par des m&eacute;canismes d'action compl&eacute;mentaires. L'effet combin&eacute; entra&icirc;ne une diminution suppl&eacute;mentaire de la pression intraoculaire compar&eacute;e &agrave; celle obtenue lors de l'administration de chaque composant seul.</dd>
<dd>Le travoprost, analogue de la prostaglandine F<sub>2alpha</sub>, est un agoniste complet hautement s&eacute;lectif ayant une haute affinit&eacute; pour le r&eacute;cepteur FP aux prostaglandines et diminue la pression intraoculaire en augmentant l'&eacute;coulement de l'humeur aqueuse par le syst&egrave;me trab&eacute;culaire et les voies uv&eacute;oscl&eacute;rales. Chez l'homme, la diminution de la pression intraoculaire d&eacute;bute environ 2heures apr&egrave;s l'administration et l'effet maximal est atteint au bout de 12heures. Avec une administration unique, une baisse significative de la pression intraoculaire peut &ecirc;tre maintenue pour des p&eacute;riodes exc&eacute;dant 24heures.</dd>
<dd>Le timolol est un agent non s&eacute;lectif bloquant les r&eacute;cepteurs adr&eacute;nergiques, n'ayant ni effet sympathomim&eacute;tique intrins&egrave;que, ni effet d&eacute;presseur myocardique direct, ni effet de stabilisant de membrane. Des &eacute;tudes tonographiques et fluorophotom&eacute;triques chez l'homme sugg&egrave;rent que son action pr&eacute;dominante est li&eacute;e &agrave; la r&eacute;duction de formation de l'humeur aqueuse et &agrave; une l&eacute;g&egrave;re augmentation de l'&eacute;coulement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacologie secondaire:
</dt>
<dd>Le travoprost augmente significativement le flux sanguin de la t&ecirc;te du nerf optique chez les lapins dans les 7jours suivant l'instillation oculaire (1,4&micro;g, 1fois par jour).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques:
</dt>
<dd>Effets cliniques:</dd>
<dd>Dans une &eacute;tude clinique contr&ocirc;l&eacute;e sur 12mois r&eacute;alis&eacute;e chez des patients atteints de glaucome &agrave; angle ouvert ou d'hypertension oculaire et pr&eacute;sentant une PIO initiale moyenne de 25 &agrave; 27mmHg, la baisse de la PIO moyenne sous DuoTrav (1goutte par jour, le matin) &eacute;tait de 8 &agrave; 10mmHg. La non-inf&eacute;riorit&eacute; du DuoTrav par rapport au latanoprost 50&micro;g/ml+ timolol 5mg/ml pour la r&eacute;duction de la PIO moyenne a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; tous les temps et &agrave; toutes les visites.</dd>
<dd>Dans une &eacute;tude clinique contr&ocirc;l&eacute;e sur 3mois r&eacute;alis&eacute;e chez des patients atteints de glaucome &agrave; angle ouvert ou d'hypertension oculaire et pr&eacute;sentant une PIO initiale moyenne de 27 &agrave; 30mmHg, la baisse moyenne de la PIO sous DuoTrav (1goutte par jour, le matin) &eacute;tait de 9 &agrave; 12mmHg. Cette baisse pouvait aller jusqu'&agrave; 2mmHg de plus qu'avec le travoprost 40&micro;g/ml (1goutte par jour, le soir), et jusqu'&agrave; 2 &agrave; 3mmHg de plus qu'avec le timolol 5mg/ml (2fois par jour). La r&eacute;duction de la PIO matinale (8heures le matin, 24heures apr&egrave;s la derni&egrave;re instillation de Duotrav) &eacute;tait statistiquement sup&eacute;rieure &agrave; celle obtenue avec le travoprost &agrave; toutes les visites de l'&eacute;tude.</dd>
<dd>Dans deux &eacute;tudes cliniques contr&ocirc;l&eacute;es sur 3mois r&eacute;alis&eacute;es chez des patients atteints de glaucome &agrave; angle ouvert ou d'hypertension oculaire et pr&eacute;sentant une PIO initiale moyenne de 23 &agrave; 26mmHg, la baisse moyenne de la PIO sous DuoTrav (1goutte par jour, le matin) &eacute;tait de 7 &agrave; 9mmHg. Les r&eacute;ductions moyennes de la PIO &eacute;taient non inf&eacute;rieures, bien que num&eacute;riquement plus faibles, &agrave; celles observ&eacute;es avec le traitement concomitant de travoprost 40&micro;g/ml (1fois par jour, le soir) et de timolol 5mg/ml (1fois par jour, le matin).</dd>
<dd>Les crit&egrave;res d'inclusion &eacute;taient communs &agrave; toutes les &eacute;tudes cliniques, &agrave; l'exception du crit&egrave;re de PIO initiale et de la r&eacute;ponse au traitement pr&eacute;c&eacute;dent pour la PIO. Le d&eacute;veloppement clinique de DuoTrav a inclus des patients na&iuml;fs ou trait&eacute;s pr&eacute;c&eacute;demment. Une r&eacute;ponse insuffisante &agrave; une monoth&eacute;rapie n'&eacute;tait pas un crit&egrave;re d'inclusion.</dd>
<dd>Des donn&eacute;es sugg&egrave;rent qu'une instillation le soir pourrait avoir quelques avantages sur la baisse moyenne de PIO. Le choix du moment de l'instillation (le matin ou le soir) devra prendre en compte la pr&eacute;f&eacute;rence du patient ainsi que sa capacit&eacute; d'observance.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le travoprost et le timolol sont absorb&eacute;s &agrave; travers la corn&eacute;e. Le travoprost est une prodrogue qui subit une hydrolyse rapide par les est&eacute;rases de la corn&eacute;e en acide libre. Apr&egrave;s une administration quotidienne de DuoTrav chez des volontaires sains (N=15) pendant 3jours, l'acide libre travoprost n'&eacute;tait pas quantifiable dans les &eacute;chantillons de plasma pour la majorit&eacute; des sujets (80%) et n'&eacute;tait pas d&eacute;tectable dans aucun des &eacute;chantillons 1heure apr&egrave;s l'instillation. Les concentrations mesurables (&gt;=0,01ng/ml, limite de quantification), &eacute;taient comprises entre 0,011 et 0,020ng/ml. A l'&eacute;tat d'&eacute;quilibre, apr&egrave;s l'administration du DuoTrav, 1fois par jour, la Cmax de timolol atteignait 0,692ng/ml, et le Tmax, approximativement 1heure.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>L'acide libre travoprost peut &ecirc;tre dos&eacute; dans l'humeur aqueuse de l'animal dans les premi&egrave;res heures qui suivent l'administration du DuoTrav et dans le plasma humain pendant seulement la premi&egrave;re heure suivant l'administration du DuoTrav. Chez l'homme, le timolol peut &ecirc;tre dos&eacute; dans l'humeur aqueuse apr&egrave;s instillation de timolol et dans le plasma jusqu'&agrave; 12heures apr&egrave;s l'instillation de DuoTrav.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le m&eacute;tabolisme est la principale voie d'&eacute;limination du travoprost et de sa forme active (acide libre). Les m&eacute;canismes m&eacute;taboliques syst&eacute;miques sont &eacute;quivalents &agrave; ceux de la prostaglandine F<sub>2alpha</sub> endog&egrave;ne, qui sont caract&eacute;ris&eacute;s par la r&eacute;duction de la double liaison 13-14, l'oxydation de la fonction 15-hydroxyle ainsi que la scission par &szlig;-oxydation de la partie sup&eacute;rieure de la cha&icirc;ne.</dd>
<dd>Le timolol est m&eacute;tabolis&eacute; selon 2 voies. La premi&egrave;re conduit &agrave; une cha&icirc;ne &eacute;thanolamine sur le cycle thiadiazole et la seconde conduit &agrave; une cha&icirc;ne &eacute;thanolique sur l'azote morpholine et une seconde cha&icirc;ne similaire avec un groupe carbonyle adjacent &agrave; l'azote. La demi-vie plasmatique du timolol est de 4heures apr&egrave;s instillation de DuoTrav.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>L'acide libre de travoprost et ses m&eacute;tabolites sont principalement excr&eacute;t&eacute;s par les reins. Moins de 2% d'une dose oculaire de travoprost ont &eacute;t&eacute; retrouv&eacute;s dans les urines sous forme d'acides libres. Le timolol et ses m&eacute;tabolites sont principalement excr&eacute;t&eacute;s par les reins. Environ 20% d'une dose de timolol sont excr&eacute;t&eacute;s dans l'urine sous forme inchang&eacute;e et le reste est excr&eacute;t&eacute; dans l'urine, sous forme m&eacute;tabolis&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez le singe, l'administration de DuoTrav 2fois par jour, a induit une augmentation de la fente palp&eacute;brale et une augmentation de la pigmentation de l'iris similaire &agrave; ce qu'on observe avec une instillation de prostano&iuml;des.</p>
<div>
<dl>
<dt>
Travoprost:
</dt>
<dd>Chez le singe l'instillation de travoprost &agrave; des concentrations allant jusqu'&agrave; 0,012% dans l'oeil droit, 2fois par jour pendant 1an, n'a conduit &agrave; aucune toxicit&eacute; syst&eacute;mique.</dd>
<dd>Des &eacute;tudes de toxicit&eacute; de reproduction du travoprost par voie syst&eacute;mique ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat, la souris et le lapin. Les r&eacute;sultats sont li&eacute;s &agrave; l'activit&eacute; agoniste du r&eacute;cepteur FP de l'ut&eacute;rus avec l&eacute;talit&eacute; embryonnaire pr&eacute;coce, perte post-implantation, foetotoxicit&eacute;. Chez la rate gravide, l'administration syst&eacute;mique de travoprost, &agrave; des doses plus de 200fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique pendant la p&eacute;riode d'organogen&egrave;se, a conduit &agrave; une augmentation de l'incidence des malformations. Apr&egrave;s administration de <font face="verdana" size="-1"><sup>3</sup></font>H-travoprost chez des rates gravides, une faible radioactivit&eacute; a &eacute;t&eacute; mesur&eacute;e dans le liquide amniotique et dans les tissus foetaux. Les &eacute;tudes de reproduction et de d&eacute;veloppement ont d&eacute;montr&eacute; un effet abortif potentiel avec un taux &eacute;lev&eacute; chez le rat et la souris (respectivement de 180pg/ml et 30pg/ml dans le plasma) avec une exposition 1,2 &agrave; 6fois sup&eacute;rieure &agrave; l'exposition th&eacute;rapeutique (jusqu'&agrave; 25pg/ml).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol:
</dt>
<dd>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se avec le timolol n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Les &eacute;tudes de toxicit&eacute; de reproduction avec le timolol ont r&eacute;v&eacute;l&eacute; un retard d'ossification du foetus sans effet sur le d&eacute;veloppement postnatal chez le rat (7000 fois la dose th&eacute;rapeutique) et des augmentations de r&eacute;sorptions foetales chez le lapin (14000 fois la dose th&eacute;rapeutique).</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune connue.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Jeter 4semaines apr&egrave;s la premi&egrave;re ouverture.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/338/001; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3757494</b>5</font> (r&eacute;v 02.02.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.18euros (flacon de 2,5ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: Alcon Laboratories (UK) Ltd, Boundary Way, Hemel Hempstead, Herts HP27UD, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax: 01 47 10 27 70<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

