<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>DIHYDROERGOTAMINE AMDIPHARM</h1>
<meta name="version" content="10.4">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 3mg (blanc): Bo&icirc;te de 60 sous plaquettes thermoform&eacute;es, et flacon de60.<br><!--Fin forme-->
Solution buvable &agrave; 2mg/ml: Flacon de 50ml, avec mesurette gradu&eacute;e.<br>
Solution injectable &agrave; 1mg/ml (IM, SC, IV): Ampoules de 1ml, bo&icirc;te de2.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Dihydroergotamine(DCI) m&eacute;silate<br>
</td><td align="right">3mg</td>
</tr>
</table>
Excipients : acide tartrique, st&eacute;arate de magn&eacute;sium, povidone, talc, saccharose, amidon de ma&iuml;s, lactose.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Solution buvable:</td><td width="13%" align="right">pml</td><td width="13%" align="right">p30gtes</td>
</tr>
<tr>
<td align="left">Dihydroergotamine(DCI) m&eacute;silate<br>
</td><td align="right">2mg</td><td align="right">3mg</td>
</tr>
</table>
Excipients : &eacute;thanol &agrave; 95%, glyc&eacute;rol, propyl&egrave;neglycol, eau purifi&eacute;e.<br>
<p>Teneur en &eacute;thanol &agrave; 95%: 340mg par unit&eacute; de prise (30gtes).</p>
<p>1ml = 20gouttes.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable:</td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Dihydroergotamine(DCI) m&eacute;silate<br>
</td><td align="right">1mg</td>
</tr>
</table>
Excipients : &eacute;thanol &agrave; 95% v/v, glyc&eacute;rol, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; et solution buvable:
</dt>
<dd>
<ul>
<li type="disc">Traitement de fond de la migraine. <br>
</li>
<li type="disc">Am&eacute;lioration des sympt&ocirc;mes en rapport avec l'insuffisance veinolymphatique (jambes lourdes, douleurs, impatience du primo-d&eacute;cubitus).<br>
</li>
<li type="disc">Propos&eacute; dans le traitement de l'hypotension orthostatique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>Traitement de la crise migraineuse.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; et solution buvable:
</dt>
<dd>30gouttes (1,5ml) ou 1comprim&eacute;, 3fois/jour.</dd>
<dd>A prendre au milieu des repas avec un verre d'eau (cp) ou un demi-verre d'eau (sol buv). </dd>
<dd>Co&ucirc;t du traitement journalier : 0,34euro(s) (cp); 0,33euro(s) (sol buv).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>Une ampoule (1ml) par voie IM, SC ou IV. L'administration peut &ecirc;tre r&eacute;p&eacute;t&eacute;e &eacute;ventuellement une seconde fois, apr&egrave;s 30 &agrave; 60minutes, en cas de r&eacute;ponse insuffisante &agrave; la premi&egrave;re injection. </dd>
<dd>Co&ucirc;t du traitement journalier : 2,61euro(s) (&eacute;ventuellement 5,21euro(s)).
</dd>
<dd>Chez l'enfant de moins de 6ans :&frac12;ampoule (0,5ml) par jour.</dd>
<dd>Au-del&agrave;: 1mg (1ampoule) par jour.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue aux alcalo&iuml;des de l'ergot de seigle ou &agrave; l'un des composants.<br>
</li>
<li type="disc">Affections pr&eacute;disposant &agrave; des r&eacute;actions angiospastiques: insuffisance coronarienne (en particulier angor instable ou spastique), &eacute;tats infectieux s&eacute;v&egrave;res, choc, maladie vasculaire oblit&eacute;rante, maladies vasculaires p&eacute;riph&eacute;riques telles que syndrome de Raynaud, ant&eacute;c&eacute;dents d'accident isch&eacute;mique transitoire ou de souffrance c&eacute;r&eacute;brale, ou d'hypertension art&eacute;rielle mal contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Art&eacute;rite temporale.<br>
</li>
<li type="disc">Migraine h&eacute;mipl&eacute;gique ou basilaire. <br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Triptans, antibiotiques de la famille des macrolides (sauf spiramycine), antiprot&eacute;ases (exemple: ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, nelfinavir, ritonavir), inhibiteurs de la reverse transcriptase (delavirdine, efavirenz), voriconazole, triclabendazole, quinupristine-dalfopristine en association, stiripentol, diltiazem, ph&eacute;nylpropanolamine: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients trait&eacute;s doivent &ecirc;tre inform&eacute;s des doses maximales &agrave; ne pas d&eacute;passer et des premiers sympt&ocirc;mes d'un surdosage:<ul>
<li type="disc">paresth&eacute;sies (engourdissements, fourmillements), au niveau des doigts et des orteils;<br>
</li>
<li type="disc">naus&eacute;es et vomissements sans rapport avec la migraine;<br>
</li>
<li type="disc">sympt&ocirc;mes d'isch&eacute;mie myocardique et douleurs thoraciques.<br>
</li>
</ul>D&egrave;s l'apparition de sympt&ocirc;mes de surdosage, le traitement doit &ecirc;tre interrompu et le patient doit aussit&ocirc;t consulter son m&eacute;decin.<br>Les patients ayant des ant&eacute;c&eacute;dents de fibrose (exemple: pleurale ou r&eacute;trop&eacute;riton&eacute;ale) d'origine iatrog&egrave;ne doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>A utiliser avec pr&eacute;caution en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re non compens&eacute;e par h&eacute;modialyse. La posologie doit &ecirc;tre diminu&eacute;e.<br>Une surveillance particuli&egrave;re est recommand&eacute;e chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et plus sp&eacute;cialement en cas d'h&eacute;patite cholestatique.<br>L'utilisation excessive d'un traitement antimigraineux peut entra&icirc;ner l'apparition de c&eacute;phal&eacute;es chroniques quotidiennes n&eacute;cessitant une interruption transitoire du traitement.<br>
<div>
<dl>
<dt>
Comprim&eacute;:
</dt>
<dd>La prise du m&eacute;dicament &agrave; jeun est d&eacute;conseill&eacute;e.</dd>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable:
</dt>
<dd>La prise du m&eacute;dicament est d&eacute;conseill&eacute;e &agrave; jeun.</dd>
<dd>La solution buvable contient 0,34g d'alcool par unit&eacute; de prise. Elle est d&eacute;conseill&eacute;e chez les patients souffrant de maladie du foie, d'alcoolisme, d'&eacute;pilepsie, de m&ecirc;me que chez les femmes enceintes et les enfants de moins de 12ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>Ce m&eacute;dicament est indiqu&eacute; uniquement pour le traitement de la crise migraineuse, il ne doit en aucun cas &ecirc;tre administr&eacute; en traitement de fond, continu et prolong&eacute;. </dd>
<dd>L'usage journalier chronique de ce m&eacute;dicament ou son emploi au-del&agrave; des doses recommand&eacute;es peut entra&icirc;ner un vasospasme. </dd>
<dd>L'injection intra-art&eacute;rielle de dihydroergotamine doit &ecirc;tre strictement &eacute;vit&eacute;e; en cas d'injection accidentelle, administrer un alphabloquant.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Triptans (almotriptan, fovatriptan, naratriptan, rizatriptan, sumatriptan, zolmitriptan, &eacute;l&eacute;triptan): risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire. Respecter un d&eacute;lai de 24heures entre l'arr&ecirc;t du triptan et la prise de l'alcalo&iuml;de. <br>
</li>
<li type="disc">Macrolides (tous sauf spiramycine), par extrapolation &agrave; partir de l'&eacute;rythromycine et de la josamycine: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (diminution de l'&eacute;limination h&eacute;patique des alcalo&iuml;des de l'ergot de seigle).<br>
</li>
<li type="disc">Antiprot&eacute;ases (exemple: ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, nelfinavir, ritonavir), inhibiteurs de la reverse transcriptase (delavirdine, efavirenz), voriconazole, triclabendazole, quinupristine-dalfopristine (associ&eacute;s), stiripentol, diltiazem: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition du m&eacute;tabolisme h&eacute;patique de l'alcalo&iuml;de de l'ergot de seigle). <br>
</li>
<li type="disc">Ph&eacute;nylpropanolamine: risque de vasoconstriction et/ou de crises hypertensives.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle dopaminergiques (bromocriptine, cabergoline, pergolide, lisuride): risque de vasoconstriction et/ou de pouss&eacute;es hypertensives. <br>
</li>
<li type="disc">Sympathomim&eacute;tiques alpha, voies orale et/ou nasale (&eacute;til&eacute;phrine, midodrine, naphazoline, oxym&eacute;tazoline, ph&eacute;nyl&eacute;phrine, syn&eacute;phrine, t&eacute;tryzoline, tuaminoheptane, tymazoline): risque de vasoconstriction et/ou de pouss&eacute;es hypertensives. <br>
</li>
<li type="disc">Sympathomim&eacute;tiques indirects (sauf ph&eacute;nylpropanolamine): &eacute;ph&eacute;drine, ph&eacute;nyl&eacute;phrine, pseudo&eacute;ph&eacute;drine: risque de vasoconstriction et/ou de pouss&eacute;es hypertensives.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants (propranolol, oxpr&eacute;nolol): ergotisme: quelques cas de spasme art&eacute;riel avec isch&eacute;mie des extr&eacute;mit&eacute;s ont &eacute;t&eacute; observ&eacute;s (addition d'effets vasculaires). Surveillance clinique renforc&eacute;e, en particulier pendant les premi&egrave;res semaines de l'association.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe pas actuellement de donn&eacute;es pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la dihydroergotamine lorsqu'elle est administr&eacute;e pendant la grossesse. Cependant, il existe un risque th&eacute;orique, &agrave; forte dose, d'action contracturante sur l'ut&eacute;rus.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la dihydroergotamine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es sur le passage dans le lait maternel, le risque n'est pas connu; en cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; pendant la prise de dihydroergotamine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des sensations vertigineuses ont &eacute;t&eacute; rapport&eacute;es comme un effet ind&eacute;sirable du traitement. La prudence est recommand&eacute;e chez les patients effectuant des t&acirc;ches n&eacute;cessitant une certaine habilet&eacute;, comme conduire des v&eacute;hicules ou utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Troubles digestifs: naus&eacute;es et vomissements non reli&eacute;s &agrave; la migraine, diarrh&eacute;es, douleurs abdominales.<br>
</li>
<li type="disc">Augmentation de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Sensation vertigineuse.<br>
</li>
<li type="disc">R&eacute;action d'hypersensibilit&eacute;: rash cutan&eacute;, oed&egrave;me du visage, urticaire, dyspn&eacute;e.<br>
</li>
<li type="disc">Paresth&eacute;sies au niveau des extr&eacute;mit&eacute;s, crampes musculaires.<br>
</li>
<li type="disc">Dans de rares cas, des spasmes vasculaires, des isch&eacute;mies p&eacute;riph&eacute;riques peuvent appara&icirc;tre, en particulier au niveau des extr&eacute;mit&eacute;s inf&eacute;rieures. Quelques cas de gangr&egrave;ne ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Isch&eacute;mie, voire, dans de rares cas, infarctus du myocarde.<br>
</li>
</ul>Apr&egrave;s utilisation prolong&eacute;e de dihydroergotamine par voie orale, des cas isol&eacute;s de fibrose (notamment pleurales et r&eacute;trop&eacute;riton&eacute;ales) ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s plusieurs ann&eacute;es de traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes (ergotisme):
</dt>
<dd>Douleurs abdominales, naus&eacute;es, vomissements, c&eacute;phal&eacute;es, tachycardie ou bradycardie associ&eacute;es &agrave; une hypotension, troubles respiratoires, vertiges, sympt&ocirc;mes li&eacute;s au spasme vasculaire (paresth&eacute;sies, douleurs des extr&eacute;mit&eacute;s, isch&eacute;mies p&eacute;riph&eacute;riques, gangr&egrave;ne), coma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>En cas d'intoxication aigu&euml;, une &eacute;vacuation digestive par le lavage gastrique et un traitement symptomatique doivent &ecirc;tre envisag&eacute;s en milieu hospitalier, sous surveillance cardiovasculaire &eacute;troite.</dd>
<dd>L'administration de charbon actif peut diminuer le passage digestif de la dihydroergotamine.</dd>
<dd>En cas de confirmation d'ergotisme vasculaire, un traitement d'urgence doit &ecirc;tre administr&eacute; en milieu hospitalier: il consiste g&eacute;n&eacute;ralement en une perfusion d'h&eacute;parine associ&eacute;e &agrave; un vasodilatateur et &eacute;ventuellement &agrave; des cortico&iuml;des.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antimigraineux, alcalo&iuml;des de l'ergot de seigle (code ATC: N02CA01). </p>La dihydroergotamine est essentiellement caract&eacute;ris&eacute;e par les propri&eacute;t&eacute;s suivantes:<ul>
<li type="disc">au niveau du syst&egrave;me carotidien extracr&acirc;nien, une action agoniste partielle (stimulation), notamment sur les r&eacute;cepteurs s&eacute;rotoninergiques; <br>
</li>
<li type="disc">une action agoniste partielle au niveau des r&eacute;cepteurs alpha-adr&eacute;nergiques vasculaires, action plus marqu&eacute;e sur la circulation veineuse; il a &eacute;t&eacute; montr&eacute; que l'effet vasoconstricteur peut &ecirc;tre en partie attribu&eacute; &agrave; la synth&egrave;se d'une substance &laquo;prostaglandine-like&raquo;.<br>
</li>
</ul>
<p>A doses &eacute;lev&eacute;es enfin, la dihydroergotamine se comporte comme un bloqueur des r&eacute;cepteurs alpha-adr&eacute;nergiques et s&eacute;rotoninergiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le produit pr&eacute;sente une forte affinit&eacute; tissulaire. </p>
<p>L'&eacute;limination s'effectue essentiellement par voies biliaire et f&eacute;cale.</p>
<div>
<dl>
<dt>
Comprim&eacute; et solution buvable:
</dt>
<dd>L'absorption du produit est rapide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>L'absorption du produit est rapide (temps de demi-vie associ&eacute; &agrave; la phase d'invasion 0,32h +0,09). Le taux d'absorption du produit, d&eacute;duit des pourcentages d'excr&eacute;tion urinaire apr&egrave;s administration IV et per os, est de 30% +5.</dd>
<dd>L'&eacute;limination est biphasique, le temps de demi-vie associ&eacute; &agrave; la premi&egrave;re phase alpha est rapide (2,0h &plusmn;0,1), celui associ&eacute; &agrave; la phase b&ecirc;ta est plus long (21h &plusmn;0,3). </dd>
<dd>Apr&egrave;s administration par voie IM, l'absorption est rapide. Le maximum de la concentration plasmatique est atteint 30min apr&egrave;s l'injection.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>Aucune incompatibilit&eacute; chimique ou physique n'a &eacute;t&eacute; constat&eacute;e au cours de l'exploitation de la sp&eacute;cialit&eacute;.</dd>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;:
</dt>
<dd> Ne pas conserver &agrave; une temp&eacute;rature sup&eacute;rieure &agrave; 25&deg;C (plaquettes thermoform&eacute;es).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable:
</dt>
<dd>Maintenir le flacon bien bouch&eacute; et &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable:
</dt>
<dd>Maintenir les ampoules &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Apr&egrave;s ouverture: le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3643810</b>1</font> (1986 r&eacute;v 05.11.2009) cp (bte).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3646317</b>2</font> (1998 r&eacute;v 05.11.2009) cp (fl).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3643862</b>0</font> (1986 r&eacute;v 05.11.2009) sol buv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3643833</b>0</font> (1986 r&eacute;v 05.11.2009) sol inj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.71euros (60comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>3.62euros (flacon 50ml solution buvable).</td>
</tr>
<tr valign="top">
<td></td><td>5.21euros (2ampoules solution injectable).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 35% dans les indications &laquo;Traitement de fond de la migraine&raquo; (comprim&eacute; et solution buvable) et &laquo;Traitement de la crise migraineuse&raquo; (solution injectable). Collect.</p>
</td>
</tr>
</table>
<br>
<p>Comprim&eacute; en flacon: non commercialis&eacute; en France m&eacute;tropolitaine.</p>
<p>
Titulaire de l'AMM: Amdipharm.</p>
<center>
<br>
<b>CSP</b>
<br> 76, avenue du Midi. BP 77. 63802 Cournon cdx<br>T&eacute;l: 04 73 69 28 28. Fax : 04 73 69 89 40<br>Pharmacovigilance : T&eacute;l : 01 47 04 80 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

