<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SPRYCEL&reg;</font></b></center>
<meta name="version" content="14.5">



<br>
<b>dasatinib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 20&nbsp;mg (biconvexe, rond, avec impression de &laquo;&nbsp;BMS&nbsp;&raquo; sur l'une des faces et de &laquo;&nbsp;527&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es unidoses pr&eacute;d&eacute;coup&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 50&nbsp;mg (biconvexe, ovale, avec impression de &laquo;&nbsp;BMS&nbsp;&raquo; sur l'une des faces et de &laquo;&nbsp;528&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es unidoses pr&eacute;d&eacute;coup&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; 70&nbsp;mg (biconvexe, rond, avec impression de &laquo;&nbsp;BMS&nbsp;&raquo; sur l'une des faces et de &laquo;&nbsp;524&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es unidoses pr&eacute;d&eacute;coup&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (biconvexe, ovale, avec impression de &laquo;&nbsp;BMS 100&nbsp;&raquo; sur l'une des faces et de &laquo;&nbsp;852&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es unidoses pr&eacute;d&eacute;coup&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Dasatinib&nbsp;(DCI) monohydrat&eacute;&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">70&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, cellulose microcristalline, croscarmellose sodique, hyprolose, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane, macrogol&nbsp;400.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 27&nbsp;mg/cp &agrave;&nbsp;20&nbsp;mg&nbsp;; 67,5&nbsp;mg/cp &agrave;&nbsp;50&nbsp;mg&nbsp;; 94,5&nbsp;mg/cp &agrave;&nbsp;70&nbsp;mg&nbsp;; 135&nbsp;mg/cp &agrave;&nbsp;100&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Sprycel est indiqu&eacute; chez l'adulte dans le traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC) en phase chronique, acc&eacute;l&eacute;r&eacute;e ou blastique, en cas de r&eacute;sistance ou intol&eacute;rance &agrave; un traitement ant&eacute;rieur incluant l'imatinib m&eacute;silate.<br>
</li>
<li type="disc">Sprycel est &eacute;galement indiqu&eacute; chez l'adulte dans le traitement de la leuc&eacute;mie aigu&euml; lymphoblastique (LAL) &agrave; chromosome Philadelphie (Ph+) et de la LMC en phase blastique lympho&iuml;de en cas de r&eacute;sistance ou intol&eacute;rance &agrave; un traitement ant&eacute;rieur.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le diagnostic et le traitement des leuc&eacute;mies.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie initiale recommand&eacute;e pour la phase chronique de LMC est de 100&nbsp;mg de dasatinib une fois par jour, administr&eacute;e oralement.</p>
<p>La posologie initiale recommand&eacute;e pour la phase acc&eacute;l&eacute;r&eacute;e de LMC, la phase blastique my&eacute;lo&iuml;de ou blastique lympho&iuml;de (phase avanc&eacute;e) de LMC ou la LAL Ph+ est de 140&nbsp;mg une fois par jour, administr&eacute;e oralement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Dans les essais cliniques, le traitement par Sprycel &eacute;tait poursuivi jusqu'&agrave; progression de la maladie ou intol&eacute;rance. L'effet de l'arr&ecirc;t du traitement apr&egrave;s obtention d'une r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te (RCyC) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
<dd>Pour atteindre la posologie recommand&eacute;e, Sprycel est disponible en comprim&eacute;s pellicul&eacute;s de 20&nbsp;mg, 50&nbsp;mg, 70&nbsp;mg et 100&nbsp;mg. Une augmentation ou une r&eacute;duction de dose est recommand&eacute;e en fonction de la r&eacute;ponse et la tol&eacute;rance au traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Augmentation de la posologie&nbsp;:</b>
</dt>
<dd>Dans les &eacute;tudes cliniques conduites chez des patients adultes atteints de LMC ou de LAL Ph+, des augmentations de dose &agrave; 140&nbsp;mg une fois par jour (LMC en phase chronique) ou &agrave; 180&nbsp;mg une fois par jour (phase avanc&eacute;e de LMC ou LAL Ph+) &eacute;taient autoris&eacute;es chez des patients n'ayant pas obtenu de r&eacute;ponse h&eacute;matologique ou cytog&eacute;n&eacute;tique &agrave; la dose initiale recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adaptation de la posologie en cas d'effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
My&eacute;losuppression&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, les cas de my&eacute;losuppression ont n&eacute;cessit&eacute; un arr&ecirc;t de traitement, une r&eacute;duction de dose ou une sortie d'&eacute;tude. Parfois, le recours &agrave; un support transfusionnel en plaquettes et en globules rouges &eacute;tait n&eacute;cessaire. Pour les my&eacute;losuppressions persistantes, le recours aux facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques &eacute;tait n&eacute;cessaire.</dd>
<dd>Les recommandations relatives aux adaptations de la posologie sont r&eacute;sum&eacute;es dans le tableau&nbsp;1.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Ajustement de la posologie en cas de neutrop&eacute;nie et de thrombocytop&eacute;nie</caption>
<tr>
<td valign="middle" align="left">LMC en phase chronique (dose initiale 100&nbsp;mg une&nbsp;fois par&nbsp;jour)</td><td valign="middle" align="center">PNN &lt;&nbsp;0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes &lt;&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">
<ol>
<li>Arr&ecirc;t du traitement jusqu'&agrave; ce que PNN &gt;=&nbsp;1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes &gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
<li>Reprendre le traitement &agrave; la dose initiale.<br>
</li>
<li>Si les plaquettes sont &lt;&nbsp;25&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou si r&eacute;cidive de PNN &lt;&nbsp;0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant une dur&eacute;e &gt;&nbsp;7&nbsp;jours, recommencer &agrave; l'&eacute;tape&nbsp;1 et reprendre le traitement &agrave; une dose r&eacute;duite de 80&nbsp;mg une fois par jour (2<font face="verdana" size="-1"><sup>e</sup></font> &eacute;pisode) ou arr&ecirc;ter (3<font face="verdana" size="-1"><sup>e</sup></font> &eacute;pisode).<br>
</li>
</ol>
</td>
</tr>
<tr>
<td valign="middle" align="left">LMC en phase acc&eacute;l&eacute;r&eacute;e ou blastique et LAL&nbsp;Ph+ (dose initiale 140&nbsp;mg une&nbsp;fois par&nbsp;jour)</td><td valign="middle" align="center">PNN &lt;&nbsp;0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes &lt;&nbsp;10&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">
<ol>
<li>V&eacute;rifier si la cytop&eacute;nie est imputable &agrave; la leuc&eacute;mie (ponction ou biopsie m&eacute;dullaire).<br>
</li>
<li>Si la cytop&eacute;nie n'est pas imputable &agrave; la leuc&eacute;mie, arr&ecirc;ter le traitement jusqu'&agrave; ce que PN &gt;=&nbsp;1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et plaquettes &gt;=&nbsp;20&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et reprendre le traitement &agrave; la dose initiale.<br>
</li>
<li>En cas de r&eacute;cidive de la cytop&eacute;nie, recommencer &agrave; l'&eacute;tape&nbsp;1 et reprendre le traitement &agrave; la dose r&eacute;duite de 100&nbsp;mg une fois par jour (2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;&eacute;pisode) ou de 80&nbsp;mg une fois par jour (3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;&eacute;pisode).<br>
</li>
<li>Si la cytop&eacute;nie est imputable &agrave; la leuc&eacute;mie, envisager une augmentation posologique &agrave; 180&nbsp;mg une fois par jour.<br>
</li>
</ol>
</td>
</tr>
</table>
</dd>
<dd>PNN&nbsp;: polynucl&eacute;aires neutrophiles</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables extra-h&eacute;matologiques&nbsp;:
</dt>
<dd>En cas de survenue d'un effet ind&eacute;sirable grave extra-h&eacute;matologique sous dasatinib, le traitement doit &ecirc;tre interrompu jusqu'&agrave; r&eacute;solution de l'&eacute;v&eacute;nement. Le traitement peut ensuite &ecirc;tre repris, de mani&egrave;re appropri&eacute;e, &agrave; une posologie r&eacute;duite en fonction de la s&eacute;v&eacute;rit&eacute; initiale de l'&eacute;v&eacute;nement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;:</b>
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Sprycel n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant et l'adolescent de moins de 18&nbsp;ans. Aucune donn&eacute;e n'est disponible (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujets &acirc;g&eacute;s&nbsp;:</b>
</dt>
<dd>Aucune diff&eacute;rence pharmacocin&eacute;tique li&eacute;e &agrave; l'&acirc;ge cliniquement significative n'a &eacute;t&eacute; observ&eacute;e chez ces patients. Aucune adaptation de la posologie n'est recommand&eacute;e chez le sujet &acirc;g&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique&nbsp;:</b>
</dt>
<dd>Les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re de la fonction h&eacute;patique peuvent recevoir le traitement &agrave; la posologie initiale recommand&eacute;e. Cependant, Sprycel doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une insuffisance h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale&nbsp;:</b>
</dt>
<dd>Aucun essai clinique n'a &eacute;t&eacute; men&eacute; avec Sprycel chez des patients pr&eacute;sentant une diminution de la fonction r&eacute;nale (les &eacute;tudes ont exclu les patients pr&eacute;sentant un taux s&eacute;rique de la cr&eacute;atinine &gt;&nbsp;1,5&nbsp;fois la limite sup&eacute;rieure de la normale). Dans la mesure o&ugrave; la clairance r&eacute;nale de dasatinib et de ses m&eacute;tabolites est &lt;&nbsp;4&nbsp;%, une diminution de la clairance totale chez les insuffisants r&eacute;naux n'est pas attendue.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Sprycel doit &ecirc;tre administr&eacute; par voie orale.</p>
<p>Les comprim&eacute;s ne doivent pas &ecirc;tre &eacute;cras&eacute;s, ni coup&eacute;s afin d'&eacute;viter les risques d'exposition pour la peau, ils doivent &ecirc;tre aval&eacute;s tels quels. Ils peuvent &ecirc;tre pris pendant ou en dehors des repas et doivent l'&ecirc;tre de mani&egrave;re r&eacute;guli&egrave;re, soit le matin, soit le soir.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le dasatinib est un substrat et inhibiteur du cytochrome P450&nbsp;(CYP)&nbsp;3A4. Par cons&eacute;quent, il existe un risque potentiel d'interaction avec d'autres m&eacute;dicaments coadministr&eacute;s, qui sont principalement m&eacute;tabolis&eacute;s par le CYP3A4 ou qui modulent son activit&eacute; (<span>cf&nbsp;Interactions</span>)<br>
</li>
<li type="disc">L'utilisation concomitante de dasatinib et de m&eacute;dicaments puissants inhibiteurs du CYP3A4 (ex&nbsp;: k&eacute;toconazole, itraconazole, &eacute;rythromycine, clarithromycine, ritonavir, t&eacute;lithromycine) peut augmenter l'exposition au dasatinib. Par cons&eacute;quent, chez les patients trait&eacute;s par le dasatinib, l'administration concomitante d'inhibiteurs puissants du CYP3A4 n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'utilisation concomitante de dasatinib et de m&eacute;dicaments inducteurs du CYP3A4 (ex&nbsp;: dexam&eacute;thasone, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, rifampicine, ph&eacute;nobarbital ou pr&eacute;parations &agrave; base de plantes contenant Hypericum perforatum connu sous le nom de millepertuis) peut r&eacute;duire de mani&egrave;re substantielle l'exposition au dasatinib et ainsi potentiellement augmenter le risque d'&eacute;chec th&eacute;rapeutique. Par cons&eacute;quent, chez les patients recevant du dasatinib, les m&eacute;dicaments administr&eacute;s de mani&egrave;re concomitante devront &ecirc;tre choisis pour avoir un faible potentiel d'induction du CYP3A4 (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">L'utilisation concomitante de dasatinib et d'un substrat du CYP3A4 pourrait augmenter l'exposition &agrave; ce dernier. Par cons&eacute;quent, la prudence est recommand&eacute;e lors de la coadministration de dasatinib et d'un substrat du CYP3A4 &agrave; faible index th&eacute;rapeutique, comme notamment ast&eacute;mizole, terf&eacute;nadine, cisapride, pimozide, quinidine, b&eacute;pridil ou alcalo&iuml;des de l'ergot de seigle (ergotamine, dihydroergotamine)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">L'utilisation concomitante de dasatinib et d'un antihistaminique H2 (ex&nbsp;: famotidine), d'un inhibiteur de pompe &agrave; protons (ex&nbsp;: om&eacute;prazole) ou d'hydroxyde d'aluminium/hydroxyde de magn&eacute;sium peut r&eacute;duire l'exposition au dasatinib.<br>Les antihistaminiques H2 et les inhibiteurs de pompe &agrave; protons ne sont pas recommand&eacute;s. Les produits &agrave; base d'hydroxyde d'aluminium et/ou d'hydroxyde de magn&eacute;sium devraient &ecirc;tre administr&eacute;s au moins 2&nbsp;heures avant ou 2&nbsp;heures apr&egrave;s la prise de dasatinib (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;&nbsp;:
</dt>
<dd>D'apr&egrave;s les r&eacute;sultats d'une &eacute;tude de pharmacocin&eacute;tique en dose unique, les patients pr&eacute;sentant une alt&eacute;ration l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re de la fonction h&eacute;patique peuvent recevoir le traitement &agrave; la posologie initiale recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). &Eacute;tant donn&eacute; les limites de cette &eacute;tude, Sprycel doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Principaux effets ind&eacute;sirables&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">My&eacute;losuppression&nbsp;:<br>Le traitement par le dasatinib est associ&eacute; &agrave; des an&eacute;mies, des neutrop&eacute;nies et des thrombocytop&eacute;nies. Leur survenue est plus fr&eacute;quente dans les phases avanc&eacute;es de LMC ou de LAL&nbsp;Ph+, que dans les phases chroniques de LMC. Des num&eacute;rations de la formule sanguine doivent &ecirc;tre effectu&eacute;es une fois par semaine durant les 2&nbsp;premiers mois, puis une fois par mois, et en fonction de l'&eacute;tat clinique. Les cas de my&eacute;losuppression ont g&eacute;n&eacute;ralement &eacute;t&eacute; r&eacute;versibles et le plus souvent pris en charge par un arr&ecirc;t temporaire du dasatinib ou par une r&eacute;duction de dose (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).<br>Dans une &eacute;tude de phase&nbsp;III d'optimisation de dose chez les patients en phase chronique de LMC, des my&eacute;losuppressions de grade 3 ou 4 ont &eacute;t&eacute; rapport&eacute;es plus fr&eacute;quemment chez les patients trait&eacute;s avec 70&nbsp;mg deux fois par jour que chez les patients trait&eacute;s avec 100&nbsp;mg une fois par jour.<br>
</li>
<li type="disc">Accidents h&eacute;morragiques&nbsp;: Dans l'ensemble des &eacute;tudes cliniques, une h&eacute;morragie s&eacute;v&egrave;re du syst&egrave;me nerveux central (SNC) est survenue chez moins de 1&nbsp;% des patients. 8&nbsp;cas ont &eacute;t&eacute; fatals dont 6 ont &eacute;t&eacute; associ&eacute;s &agrave; une thrombocytop&eacute;nie de grade 4 selon le Common Toxicity Criteria (CTC). Une h&eacute;morragie gastro-intestinale de grade&nbsp;3 ou&nbsp;4 est survenue chez 4&nbsp;% des patients et a g&eacute;n&eacute;ralement n&eacute;cessit&eacute; l'interruption du traitement et des transfusions. D'autres h&eacute;morragies de grade&nbsp;3 ou&nbsp;4 sont survenues chez 2&nbsp;% des patients. La plupart de ces &eacute;v&egrave;nements h&eacute;morragiques li&eacute;s au traitement ont &eacute;t&eacute; associ&eacute;s &agrave; une thrombocytop&eacute;nie de grade&nbsp;3 ou&nbsp;4 (<span>cf&nbsp;Effets ind&eacute;sirables</span>). De plus, des essais in vitro et in vivo sugg&egrave;rent un effet r&eacute;versible du traitement par Sprycel sur l'activation des plaquettes.<br>
</li>
<li type="disc">Les patients trait&eacute;s par des m&eacute;dicaments antiagr&eacute;gants plaquettaires ou anticoagulants ont &eacute;t&eacute; exclus des &eacute;tudes cliniques initiales conduites avec Sprycel. Dans les &eacute;tudes suivantes, l'utilisation concomitante de Sprycel et d'anticoagulants, acide ac&eacute;tylsalicylique, et anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) &eacute;tait autoris&eacute;e lorsque le taux de plaquettes &eacute;tait &gt;&nbsp;50&nbsp;000-75&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>. Des pr&eacute;cautions doivent &ecirc;tre prises chez les patients n&eacute;cessitant un traitement par des m&eacute;dicaments antiagr&eacute;gants plaquettaires ou par anticoagulants.<br>
</li>
<li type="disc">R&eacute;tention hydrique&nbsp;: Le dasatinib est associ&eacute; &agrave; des r&eacute;tentions hydriques. Dans l'ensemble des &eacute;tudes cliniques, des r&eacute;tentions hydriques de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;es chez 10&nbsp;% des patients, incluant des &eacute;panchements pleuraux et p&eacute;ricardiques de grade&nbsp;3 ou&nbsp;4, rapport&eacute;s respectivement chez 7&nbsp;% et 1&nbsp;% des patients. Des ascites et des oed&egrave;mes g&eacute;n&eacute;ralis&eacute;s de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;s pour chacun d'eux chez moins de 1&nbsp;% des patients. Des oed&egrave;mes pulmonaires non cardiog&eacute;niques de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;s chez 1&nbsp;% des patients. Les patients d&eacute;veloppant des sympt&ocirc;mes &eacute;voquant un &eacute;panchement pleural tels qu'une dyspn&eacute;e ou une toux s&egrave;che, doivent &ecirc;tre explor&eacute;s par des radiographies pulmonaires. Les &eacute;panchements pleuraux s&eacute;v&egrave;res peuvent n&eacute;cessiter des ponctions &eacute;vacuatrices et la mise sous oxyg&egrave;ne. Les r&eacute;tentions hydriques ont g&eacute;n&eacute;ralement &eacute;t&eacute; prises en charge par des traitements symptomatiques dont des diur&eacute;tiques et des cures courtes de st&eacute;ro&iuml;des. Alors que le profil de tol&eacute;rance de Sprycel dans la population &acirc;g&eacute;e &eacute;tait similaire &agrave; celui de la population plus jeune, les patients &acirc;g&eacute;s de 65&nbsp;ans et plus sont susceptibles de d&eacute;velopper plus de r&eacute;tentions hydriques et de dyspn&eacute;e et doivent &ecirc;tre &eacute;troitement surveill&eacute;s. Les r&eacute;tentions hydriques ont &eacute;t&eacute; rapport&eacute;es moins fr&eacute;quemment chez les patients trait&eacute;s avec un sch&eacute;ma en une prise par jour compar&eacute; &agrave; un sch&eacute;ma en deux prises par jour dans deux &eacute;tudes de phase&nbsp;III d'optimisation de dose (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Allongement de l'intervalle QT&nbsp;:<br>Les donn&eacute;es in vitro sugg&egrave;rent que Sprycel peut potentiellement entra&icirc;ner un allongement de la repolarisation ventriculaire cardiaque (intervalle QT)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. Chez 865&nbsp;patients atteints de leuc&eacute;mie trait&eacute;s par le dasatinib dans les &eacute;tudes cliniques de phase&nbsp;II, les variations moyennes de l'intervalle QTc par rapport &agrave; la valeur initiale (utilisant la m&eacute;thode de Fredericia QTcF) &eacute;taient de 4 &agrave; 6&nbsp;ms&nbsp;; la valeur maximale de la limite sup&eacute;rieure des intervalles de confiance &agrave; 95&nbsp;% des variations moyennes &eacute;tait &lt;&nbsp;7&nbsp;ms (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Parmi les 2182&nbsp;patients ayant re&ccedil;u du dasatinib dans les &eacute;tudes cliniques, 14 (&lt;&nbsp;1&nbsp;%) ont eu une prolongation de l'intervalle QTc rapport&eacute;e comme un effet ind&eacute;sirable. 21&nbsp;patients (1&nbsp;%) ont eu un QTcF &gt;&nbsp;500&nbsp;ms. Le dasatinib doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant ou susceptibles de d&eacute;velopper un allongement de l'intervalle QTc. Cela inclut les patients pr&eacute;sentant une hypokali&eacute;mie ou une hypomagn&eacute;s&eacute;mie, les patients pr&eacute;sentant un syndrome d'allongement cong&eacute;nital du QT, les patients trait&eacute;s par des m&eacute;dicaments antiarythmiques ou d'autres m&eacute;dicaments susceptibles d'entra&icirc;ner un allongement de l'intervalle QT et les patients ayant re&ccedil;u des doses cumulatives d'anthracyclines &eacute;lev&eacute;es.<br>L'hypokali&eacute;mie et l'hypomagn&eacute;s&eacute;mie doivent &ecirc;tre corrig&eacute;es avant administration de dasatinib.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant des maladies cardiovasculaires incontr&ocirc;l&eacute;es ou importantes n'ont pas &eacute;t&eacute; inclus dans les &eacute;tudes cliniques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient 135&nbsp;mg de lactose monohydrat&eacute; pour une dose quotidienne de 100&nbsp;mg et 189&nbsp;mg de lactose monohydrat&eacute; pour une dose quotidienne de 140&nbsp;mg. Les patients pr&eacute;sentant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au galactose, une d&eacute;ficience en lactase Lapp, ou une malabsorption du glucose ou du galactose, ne devraient pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Substances actives susceptibles d'augmenter les concentrations plasmatiques de dasatinib&nbsp;:
</dt>
<dd>Les &eacute;tudes in vitro montrent que le dasatinib est un substrat du CYP3A4. L'utilisation concomitante de dasatinib et de m&eacute;dicaments puissants inhibiteurs du CYP3A4 (ex&nbsp;: k&eacute;toconazole, itraconazole, &eacute;rythromycine, clarithromycine, ritonavir, t&eacute;lithromycine) peut augmenter l'exposition au dasatinib. Par cons&eacute;quent, chez les patients recevant du dasatinib, l'administration syst&eacute;mique d'un inhibiteur puissant du CYP3A4 n'est pas recommand&eacute;e.</dd>
<dd>Aux concentrations cliniquement significatives, la liaison de dasatinib aux prot&eacute;ines plasmatiques est approximativement de 96&nbsp;% sur la base des exp&eacute;riences in vitro. Aucune &eacute;tude d'&eacute;valuation de l'interaction de dasatinib avec d'autres m&eacute;dicaments li&eacute;s aux prot&eacute;ines n'a &eacute;t&eacute; men&eacute;e. L'alt&eacute;ration de cette interaction et sa signification clinique ne sont pas connues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substances actives susceptibles de diminuer les concentrations plasmatiques de dasatinib&nbsp;:
</dt>
<dd>L'administration de dasatinib apr&egrave;s 8&nbsp;jours d'administration quotidienne, le soir, de 600&nbsp;mg de rifampicine, puissant inducteur du CYP3A4, r&eacute;duit l'ASC (aire sous la courbe) de dasatinib de 82&nbsp;%. D'autres m&eacute;dicaments inducteurs du CYP3A4 (ex&nbsp;: dexam&eacute;thasone, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital ou pr&eacute;parations &agrave; base de plante contenant de l'Hypericum perforatum connu sous le nom de millepertuis) peuvent &eacute;galement augmenter le m&eacute;tabolisme et diminuer les concentrations plasmatiques de dasatinib. En cons&eacute;quence, l'utilisation concomitante de dasatinib et de puissants inducteurs du CYP3A4 n'est pas recommand&eacute;e. Chez les patients pour lesquels la rifampicine ou d'autres inducteurs du CYP3A4 sont indiqu&eacute;s, des th&eacute;rapeutiques alternatives entra&icirc;nant une induction enzymatique plus faible doivent &ecirc;tre envisag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antihistaminiques H<small>2</small> et inhibiteurs de pompe &agrave; protons&nbsp;:
</dt>
<dd>Une inhibition prolong&eacute;e de la s&eacute;cr&eacute;tion acide gastrique par des antihistaminiques H<small>2</small> ou des inhibiteurs de pompe &agrave; protons (par exemple, famotidine, om&eacute;prazole) risque de r&eacute;duire l'exposition au dasatinib. Dans une &eacute;tude en dose unique conduite chez des volontaires sains, l'administration de famotidine 10&nbsp;heures avant une dose unique de Sprycel a r&eacute;duit l'exposition au dasatinib de 61&nbsp;%. Lors d'une &eacute;tude chez 14&nbsp;sujets sains, l'administration d'une dose unique de 100&nbsp;mg de Sprycel, 22&nbsp;heures apr&egrave;s l'administration de 40&nbsp;mg d'om&eacute;prazole pendant 4&nbsp;jours &agrave; l'&eacute;tat d'&eacute;quilibre, a r&eacute;duit l'ASC du dasatinib de 43&nbsp;% et la Cmax du dasatinib de 42&nbsp;%. L'utilisation d'antiacides doit &ecirc;tre envisag&eacute;e en remplacement des antihistaminiques H<small>2</small> ou des inhibiteurs de pompe &agrave; protons chez les patients trait&eacute;s par Sprycel (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antiacides&nbsp;:
</dt>
<dd>Des donn&eacute;es non cliniques montrent que la solubilit&eacute; du dasatinib est pH-d&eacute;pendante. Chez des sujets sains, l'utilisation concomitante d'antiacides &agrave; base d'hydroxyde d'aluminium/d'hydroxyde de magn&eacute;sium avec Sprycel a r&eacute;duit l'ASC d'une dose unique de Sprycel de 55&nbsp;% et la Cmax de 58&nbsp;%. Cependant, lorsque les antiacides ont &eacute;t&eacute; administr&eacute;s 2&nbsp;heures avant une dose unique de Sprycel, aucun changement significatif de la concentration ou de l'exposition au dasatinib n'a &eacute;t&eacute; observ&eacute;. Par cons&eacute;quent, les antiacides peuvent &ecirc;tre administr&eacute;s au moins 2&nbsp;heures avant ou 2&nbsp;heures apr&egrave;s la prise de Sprycel (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substances actives dont les concentrations plasmatiques sont susceptibles d'&ecirc;tre modifi&eacute;es par le dasatinib&nbsp;:
</dt>
<dd>L'utilisation concomitante du dasatinib et d'un substrat du CYP3A4 peut augmenter l'exposition au substrat du CYP3A4. Dans une &eacute;tude chez des sujets sains, une dose unique de 100&nbsp;mg de dasatinib a augment&eacute; l'ASC et la Cmax de la simvastatine, substrat connu du CYP3A4, de 20&nbsp;% et 37&nbsp;% respectivement. On ne peut pas exclure une augmentation de cet effet suite &agrave; des doses r&eacute;p&eacute;t&eacute;es de dasatinib. Par cons&eacute;quent, les substrats du CYP3A4 connus pour avoir un faible index th&eacute;rapeutique (ex&nbsp;: ast&eacute;mizole, terf&eacute;nadine, cisapride, pimozide, quinidine, b&eacute;pridil ou alcalo&iuml;des de l'ergot de seigle [ergotamine, dihydroergotamine]) devraient &ecirc;tre administr&eacute;s avec pr&eacute;caution chez les patients recevant du dasatinib (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les donn&eacute;es in vitro montrent un risque potentiel d'interaction avec les substrats du CYP2C8, tels les glitazones.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de dasatinib chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'humain n'est pas connu.</p>
<p>Sprycel ne doit pas &ecirc;tre utilis&eacute; durant la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue. En cas d'utilisation pendant la grossesse, la patiente doit &ecirc;tre inform&eacute;e du risque potentiel pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es sur l'excr&eacute;tion du dasatinib dans le lait maternel humain ou animal sont limit&eacute;es/insuffisantes. Les donn&eacute;es physicochimiques et les donn&eacute;es pharmacodynamiques/toxicologiques disponibles orientent vers une excr&eacute;tion du dasatinib dans le lait maternel et le risque pour l'enfant allait&eacute; ne peut &ecirc;tre exclu.</p>
<p>L'allaitement devrait &ecirc;tre interrompu durant le traitement par Sprycel.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Les effets du dasatinib sur le sperme sont inconnus, par cons&eacute;quent les hommes ou les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients doivent &ecirc;tre inform&eacute;s de potentiels effets ind&eacute;sirables tels que des &eacute;tourdissements ou une vision floue pendant le traitement par dasatinib. En cons&eacute;quence, une attention particuli&egrave;re en cas de conduite de v&eacute;hicule ou de machines est recommand&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es d&eacute;crites ci-dessous refl&egrave;tent l'exposition &agrave; Sprycel de 2182&nbsp;patients trait&eacute;s dans les &eacute;tudes cliniques avec un suivi minimum de 24&nbsp;mois (dose initiale de 100&nbsp;mg une fois par jour, 140&nbsp;mg une fois par jour, 50&nbsp;&nbsp;mg deux fois par jour, ou 70&nbsp;mg deux fois par jour). Sur les 2182&nbsp;patients trait&eacute;s, 25&nbsp;% &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans ou plus, tandis que 5&nbsp;% &eacute;taient &acirc;g&eacute;s de &gt;=&nbsp;75&nbsp;ans ou plus. La dur&eacute;e m&eacute;diane du traitement &eacute;tait de 15&nbsp;mois (de 0,03 &agrave; 36&nbsp;mois).<br>La majorit&eacute; des patients trait&eacute;s par Sprycel ont pr&eacute;sent&eacute; des effets ind&eacute;sirables au cours du traitement. La plupart de ces r&eacute;actions ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Le traitement a &eacute;t&eacute; interrompu pour cause d'effets ind&eacute;sirables chez 15&nbsp;% des patients en phase chronique de LMC, 15&nbsp;% en phase acc&eacute;l&eacute;r&eacute;e, 16&nbsp;% en phase blastique my&eacute;lo&iuml;de, et 8&nbsp;% en phase blastique lympho&iuml;de de LMC et 8&nbsp;% des LAL Ph+. Dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose chez des patients en phase chronique de LMC, le taux d'arr&ecirc;t de traitement pour effets ind&eacute;sirables &eacute;tait plus bas chez les patients trait&eacute;s avec 100&nbsp;mg une fois par jour que chez les patients trait&eacute;s avec 70&nbsp;mg deux fois par jour (10&nbsp;% et 16&nbsp;% respectivement)&nbsp;; les taux d'interruption et de r&eacute;duction de dose &eacute;taient &eacute;galement plus bas chez les patients trait&eacute;s avec 100&nbsp;mg une fois par jour que chez les patients trait&eacute;s avec 70&nbsp;mg deux fois par jour. Des r&eacute;ductions et des interruptions de doses moins fr&eacute;quentes ont &eacute;galement &eacute;t&eacute; rapport&eacute;es chez les patients en phase avanc&eacute;e de LMC et les LAL Ph+ trait&eacute;s avec 140&nbsp;mg une fois par jour que chez ceux trait&eacute;s avec 70&nbsp;mg deux fois par jour.<br>La majorit&eacute; des patients en phase chronique de LMC intol&eacute;rants &agrave; l'imatinib ont pu tol&eacute;rer le traitement par dasatinib. Dans les &eacute;tudes cliniques en phase chronique de LMC, 10 des 215&nbsp;patients intol&eacute;rants &agrave; l'imatinib ont d&eacute;velopp&eacute; la m&ecirc;me toxicit&eacute; non h&eacute;matologique de grade&nbsp;3 ou 4 avec Sprycel qu'avec le traitement ant&eacute;rieur par imatinib&nbsp;: 8 de ces 10&nbsp;patients ont eu des r&eacute;ductions de doses et ont &eacute;t&eacute; en mesure de continuer leur traitement.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute;&nbsp;: r&eacute;tention hydrique (dont &eacute;panchement pleural), diarrh&eacute;e, c&eacute;phal&eacute;e, naus&eacute;e, rash cutan&eacute;, dyspn&eacute;e, h&eacute;morragie, fatigue, douleur musculosquelettique, infection, vomissement, toux, douleur abdominale et fi&egrave;vre. Une neutrop&eacute;nie f&eacute;brile li&eacute;e au m&eacute;dicament a &eacute;t&eacute; rapport&eacute;e chez 5&nbsp;% des patients.<br>Divers effets ind&eacute;sirables, tels qu'&eacute;panchement pleural, ascite, oed&egrave;me pulmonaire et &eacute;panchement p&eacute;ricardique avec ou sans oed&egrave;me superficiel, ont &eacute;t&eacute; d&eacute;crits dans le cadre de &laquo;&nbsp;r&eacute;tention hydrique&nbsp;&raquo;. L'utilisation de dasatinib est associ&eacute;e &agrave; une r&eacute;tention hydrique de grade&nbsp;3 ou&nbsp;4 chez 10&nbsp;% des patients. Des &eacute;panchements pleuraux et p&eacute;ricardiques de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;s respectivement chez 7&nbsp;% et 1&nbsp;% des patients. Des ascites et des oed&egrave;mes g&eacute;n&eacute;ralis&eacute;s de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;s chez moins de 1&nbsp;% des patients. 1&nbsp;% des patients a eu un oed&egrave;me pulmonaire de grade&nbsp;3 ou&nbsp;4. Les r&eacute;tentions hydriques ont &eacute;t&eacute; prises en charge par des traitements symptomatiques dont des diur&eacute;tiques et des courtes cures de st&eacute;ro&iuml;des. Alors que le profil de tol&eacute;rance de Sprycel dans la population &acirc;g&eacute;e &eacute;tait similaire &agrave; celui de la population plus jeune, les patients &acirc;g&eacute;s de 65&nbsp;ans et plus sont susceptibles de d&eacute;velopper plus de r&eacute;tentions hydriques et de dyspn&eacute;e et doivent &ecirc;tre &eacute;troitement surveill&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des &eacute;v&eacute;nements h&eacute;morragiques li&eacute;s au m&eacute;dicament, allant des p&eacute;t&eacute;chies et &eacute;pistaxis aux h&eacute;morragies gastro-intestinales de grade&nbsp;3 ou&nbsp;4 et h&eacute;morragies du syst&egrave;me nerveux central (SNC) de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par Sprycel (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Une h&eacute;morragie s&eacute;v&egrave;re du SNC est survenue chez &lt;&nbsp;1&nbsp;% des patients&nbsp;; 8&nbsp;cas ont &eacute;t&eacute; fatals dont 6&nbsp;associ&eacute;s &agrave; une thrombocytop&eacute;nie de grade CTC&nbsp;4. Une h&eacute;morragie gastro-intestinale de grade&nbsp;3 ou&nbsp;4 est survenue chez 4&nbsp;% des patients et a g&eacute;n&eacute;ralement n&eacute;cessit&eacute; l'interruption du traitement et des transfusions. D'autres h&eacute;morragies de grade&nbsp;3 ou&nbsp;4 sont survenues chez 2&nbsp;% des patients. La plupart de ces &eacute;v&eacute;nements h&eacute;morragiques li&eacute;s au traitement ont g&eacute;n&eacute;ralement &eacute;t&eacute; associ&eacute;s &agrave; une thrombocytop&eacute;nie de grade&nbsp;3 ou&nbsp;4. De plus des essais in vitro et in vivo sugg&egrave;rent un effet r&eacute;versible du traitement par Sprycel sur l'activation des plaquettes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le traitement par Sprycel est associ&eacute; &agrave; des an&eacute;mies, des neutrop&eacute;nies et des thrombocytop&eacute;nies. Leur survenue est plus fr&eacute;quente chez les patients en phase avanc&eacute;e de LMC ou avec une LAL Ph+ qu'en phase chronique de LMC (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Dans les &eacute;tudes cliniques, il a &eacute;t&eacute; recommand&eacute; d'interrompre le traitement par imatinib au moins 7&nbsp;jours avant le traitement par Sprycel.<br>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables suivants, en dehors des anomalies biologiques, ont &eacute;t&eacute; observ&eacute;s chez les patients ayant particip&eacute; aux &eacute;tudes cliniques Sprycel.</dd>
<dd>Ces effets sont pr&eacute;sent&eacute;s par syst&egrave;me classe-organe et par ordre de fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1&nbsp;000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp; 000 &agrave; &lt;&nbsp;1/1000). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>R&eacute;sum&eacute; des effets ind&eacute;sirables dans les essais cliniques&nbsp;:</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection (dont infection bact&eacute;rienne, virale, fongique, non sp&eacute;cifi&eacute;e).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: septic&eacute;mie (d'issue parfois fatale), pneumonie (dont infection bact&eacute;rienne, virale, et fongique), infection/inflammation des voies respiratoires hautes, infection virale herp&eacute;tique, ent&eacute;rocolite.<br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (dont&nbsp;kystes et&nbsp;polypes)&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome de lyse tumorale.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: neutrop&eacute;nie f&eacute;brile, pancytop&eacute;nie.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;rythroblastop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute; (dont&nbsp;&eacute;ryth&egrave;me noueux).<br>
</li>
</ul>
</dd>
<dd>Troubles du&nbsp;m&eacute;tabolisme et de&nbsp;la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, troubles de l'app&eacute;tit, hyperuric&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: hypoalbumin&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, &eacute;tat confusionnel, affection de l'humeur, diminution de la libido.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: maux de t&ecirc;te.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: neuropathie (dont neuropathie p&eacute;riph&eacute;rique), &eacute;tourdissement, dysgueusie, somnolence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie du syst&egrave;me nerveux central<sup>(a)</sup>, syncope, tremblements, amn&eacute;sie.<br>
</li>
<li type="disc">Rare&nbsp;: accident vasculaire c&eacute;r&eacute;bral, accident isch&eacute;mique transitoire, convulsion.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: trouble visuel (incluant perturbation de la vue, vision trouble et r&eacute;duction de l'acuit&eacute; visuelle), s&eacute;cheresse oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: conjonctivite.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertige.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance cardiaque congestive/dysfonctionnement cardiaque<sup>(b)</sup>, &eacute;panchement p&eacute;ricardique, arythmie (dont tachycardie), palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde, allongement de l'intervalle QT de l'&eacute;lectrocardiogramme, p&eacute;ricardite, arythmie ventriculaire (incluant tachycardie ventriculaire), angine de poitrine, cardiom&eacute;galie.<br>
</li>
<li type="disc">Rare&nbsp;: coeur pulmonaire, myocardite, syndrome coronaire aigu.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: h&eacute;morragie<sup>(c)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, flush.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, thrombophl&eacute;bite.<br>
</li>
<li type="disc">Rare&nbsp;: livedo.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;panchement pleural, dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me pulmonaire, hypertension pulmonaire, infiltration pulmonaire, pneumonie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme, asthme.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de d&eacute;tresse respiratoire aigu.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissement, naus&eacute;e, douleurs abdominales.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: saignement gastro-intestinal, colite (dont colite neutrop&eacute;nique), gastrite, inflammation des muqueuses (dont mucite/stomatites), dyspepsie, distension abdominale, constipation, troubles des tissus mous de la bouche.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite, ulc&egrave;re gastro-intestinal haut, oesophagite, ascite, fissure anale, dysphagie.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite, chol&eacute;cystite, cholestase.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rash cutan&eacute;<sup>(d)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie, dermatite (dont ecz&eacute;ma), prurit, acn&eacute;, s&eacute;cheresse cutan&eacute;e, urticaire, hyperhidrose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome de Sweet (dermatose neutrophilique aigu&euml; f&eacute;brile), photosensibilit&eacute;, trouble pigmentaire, panniculite, ulc&egrave;re cutan&eacute;, affections bulleuses, trouble ungu&eacute;al, syndrome d'&eacute;rythrodysesth&eacute;sie palmoplantaire.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur musculosquelettique.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, myalgie, inflammation musculaire, faiblesse musculaire, raideur musculosquelettique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhabdomyolyse.<br>
</li>
<li type="disc">Rare&nbsp;: tendinite.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, pollakiurie, prot&eacute;inurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: gyn&eacute;comastie, dysm&eacute;norrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies li&eacute;es au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;tention hydrique, fatigue, oed&egrave;me superficiel<sup>(e)</sup>, pyrexie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, douleur, douleur dans la poitrine, oed&egrave;me g&eacute;n&eacute;ralis&eacute;, frissons.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: malaise, intol&eacute;rance &agrave; la temp&eacute;rature.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids, prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la phospho-cr&eacute;atine-kinase sanguine.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: contusion.<br>
</li>
</ul>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Inclut h&eacute;matome c&eacute;r&eacute;bral, h&eacute;morragie c&eacute;r&eacute;brale, h&eacute;matome extra-dural, h&eacute;morragie intracr&acirc;nienne, accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique, h&eacute;morragie subarachno&iuml;dienne, h&eacute;matome sous-dural et h&eacute;morragie sous-durale.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Inclut dysfonctionnement ventriculaire, insuffisance cardiaque, insuffisance cardiaque congestive, cardiomyopathie, cardiomyopathie congestive, dysfonctionnement diastolique, diminution de la fraction d'&eacute;jection et insuffisance ventriculaire.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Exclut les h&eacute;morragies gastro-intestinales et les h&eacute;morragies du syst&egrave;me nerveux central&nbsp;; ces effets secondaires sont report&eacute;s dans le syst&egrave;me classe-organe des affections gastro-intestinales et des affections du syst&egrave;me nerveux respectivement.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Inclut &eacute;ruption cutan&eacute;e li&eacute;e au m&eacute;dicament, &eacute;ryth&egrave;me, &eacute;ryth&egrave;me polymorphe, &eacute;rythrose, rash exfoliant, &eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute;, rash g&eacute;nital, rash cutan&eacute; &agrave; la chaleur, milium, rash, rash &eacute;ryth&eacute;mateux, rash folliculaire, rash g&eacute;n&eacute;ralis&eacute;, rash maculaire, rash maculopapuleux, rash papuleux, rash prurigineux, rash pustuleux, rash v&eacute;siculaire, exfoliation cutan&eacute;e, irritation cutan&eacute;e et urticaire v&eacute;siculeux.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">Inclut gonflement des oreilles, oed&egrave;me conjonctival, oed&egrave;me des yeux, gonflement des yeux, oed&egrave;me des paupi&egrave;res, oed&egrave;me de la face, gonflement des organes g&eacute;nitaux, oed&egrave;me gravitationnel, oed&egrave;me de la l&egrave;vre, oed&egrave;me localis&eacute;, oed&egrave;me maculaire, oed&egrave;me g&eacute;nital, oed&egrave;me de la bouche, oed&egrave;me p&eacute;riph&eacute;rique, oed&egrave;me orbital, oed&egrave;me p&eacute;nien, oed&egrave;me p&eacute;riorbital, oed&egrave;me prenant le godet, oed&egrave;me scrotal, gonflement de la face et oed&egrave;me de la langue.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose chez des patients en phase chronique de LMC (dur&eacute;e m&eacute;diane de traitement de 23&nbsp;mois), l'incidence des &eacute;panchements pleuraux et des insuffisances cardiaques congestives/dysfonctionnements cardiaques a &eacute;t&eacute; plus faible chez les patients trait&eacute;s avec Sprycel 100&nbsp;mg une fois par jour que chez des patients trait&eacute;s avec Sprycel 70&nbsp;mg deux fois par jour (tableau 2a). La my&eacute;losuppression a &eacute;galement &eacute;t&eacute; rapport&eacute;e moins fr&eacute;quemment avec 100&nbsp;mg une fois par jour (cf Anomalies biologiques ci-dessous).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2a&nbsp;: Effets ind&eacute;sirables s&eacute;lectionn&eacute;s rapport&eacute;s dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose&nbsp;: phase chronique de LMC</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">100&nbsp;mg 1&nbsp;fois/jour<br>n = 165</td><td colspan="2" align="center" valign="middle">140&nbsp;mg 1&nbsp;fois/jour<sup>*</sup>
<br>n = 163</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grades 3/4</td><td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grades 3/4</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;rentiel</td><td colspan="4" align="center" valign="middle">Pourcentage (%) de patients</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">27</td><td valign="middle" align="center">2</td><td valign="middle" align="center">30</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;tention hydrique</td><td valign="bottom" align="center">34</td><td valign="bottom" align="center">4</td><td valign="bottom" align="center">40</td><td valign="bottom" align="center">7</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;OEd&egrave;me superficiel<br>
</td><td valign="bottom" align="center">18</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">17</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;panchement pleural<br>
</td><td valign="bottom" align="center">18</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">26</td><td valign="bottom" align="center">5</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;OEd&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</td><td valign="bottom" align="center">3</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">5</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Insuffisance cardiaque congestive/dysfonctionnement cardiaque<sup>**</sup>
<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">4</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;&Eacute;panchement p&eacute;ricardique<br>
</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">6</td><td valign="bottom" align="center">2</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;OEd&egrave;me pulmonaire<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;Hypertension pulmonaire<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;morragie</td><td valign="middle" align="center">11</td><td valign="middle" align="center">1</td><td valign="middle" align="center">14</td><td valign="middle" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Saignement gastro-intestinal<br>
</td><td valign="middle" align="center">2</td><td valign="middle" align="center">1</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
</table>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">50&nbsp;mg 2&nbsp;fois/jour<sup>*</sup>
<br>n = 167</td><td colspan="2" align="center" valign="middle">70&nbsp;mg 2&nbsp;fois/jour<sup>*</sup>
<br>n = 167</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grades 3/4</td><td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grades 3/4</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;rentiel</td><td colspan="4" align="center" valign="middle">Pourcentage (%) de patients</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">31</td><td valign="middle" align="center">2</td><td valign="middle" align="center">27</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;tention hydrique</td><td valign="bottom" align="center">37</td><td valign="bottom" align="center">5</td><td valign="bottom" align="center">40</td><td valign="bottom" align="center">10</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;OEd&egrave;me superficiel<br>
</td><td valign="bottom" align="center">19</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">19</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;panchement pleural<br>
</td><td valign="bottom" align="center">24</td><td valign="bottom" align="center">4</td><td valign="bottom" align="center">24</td><td valign="bottom" align="center">5</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;OEd&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Insuffisance cardiaque congestive/dysfonctionnement cardiaque<sup>**</sup>
<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">5</td><td valign="bottom" align="center">3</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;&Eacute;panchement p&eacute;ricardique<br>
</td><td valign="bottom" align="center">5</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;OEd&egrave;me pulmonaire<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">3</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;Hypertension pulmonaire<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;morragie</td><td valign="middle" align="center">10</td><td valign="middle" align="center">4</td><td valign="middle" align="center">16</td><td valign="middle" align="center">2</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Saignement gastro-intestinal<br>
</td><td valign="middle" align="center">5</td><td valign="middle" align="center">3</td><td valign="middle" align="center">4</td><td valign="middle" align="center">2</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Dose initiale non recommand&eacute;e de Sprycel dans le traitement de la LMC en phase chronique (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Inclut dysfonctionnement ventriculaire, insuffisance cardiaque, insuffisance cardiaque congestive, cardiomyopathie, cardiomyopathie congestive, dysfonctionnement diastolique, diminution de la fraction d'&eacute;jection ventriculaire et insuffisance ventriculaire.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose chez les patients en phase avanc&eacute;e de LMC et les patients atteints de LAL Ph+ (dur&eacute;e m&eacute;diane de traitement de 14&nbsp;mois pour les phases acc&eacute;l&eacute;r&eacute;es de LMC, 3&nbsp;mois pour les phases blastiques my&eacute;lo&iuml;des de LMC, 4&nbsp;mois pour les phases blastiques lympho&iuml;des et 3&nbsp;mois pour les LAL Ph+), une r&eacute;tention hydrique (&eacute;panchement pleural et &eacute;panchement p&eacute;ricardique) a &eacute;t&eacute; rapport&eacute;e moins fr&eacute;quemment chez les patients trait&eacute;s avec Sprycel 140&nbsp;mg une fois par jour que chez les patients trait&eacute;s avec 70&nbsp;mg deux fois par jour (tableau 2b).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau 2b&nbsp;: Effets ind&eacute;sirables s&eacute;lectionn&eacute;s rapport&eacute;s dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose&nbsp;: phase avanc&eacute;e de LMC et LAL Ph+</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">140&nbsp;mg 1&nbsp;fois/jour<br>n = 304</td><td colspan="2" align="center" valign="middle">70&nbsp;mg 2&nbsp;fois/jour<sup>*</sup>
<br>n = 305</td>
</tr>
<tr>
<td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grades 3/4</td><td valign="middle" align="center">Tous grades</td><td valign="middle" align="center">Grades 3/4</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;rentiel</td><td colspan="4" align="center" valign="middle">Pourcentage (%) de patients</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">28</td><td valign="middle" align="center">3</td><td valign="middle" align="center">29</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;tention hydrique</td><td valign="bottom" align="center">33</td><td valign="bottom" align="center">7</td><td valign="bottom" align="center">43</td><td valign="bottom" align="center">11</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;OEd&egrave;me superficiel<br>
</td><td valign="bottom" align="center">15</td><td valign="bottom" align="center">&lt;&nbsp;1</td><td valign="bottom" align="center">19</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&Eacute;panchement pleural<br>
</td><td valign="bottom" align="center">20</td><td valign="bottom" align="center">6</td><td valign="bottom" align="center">34</td><td valign="bottom" align="center">7</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;OEd&egrave;me g&eacute;n&eacute;ralis&eacute;<br>
</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">3</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Insuffisance cardiaque congestive/dysfonctionnement cardiaque<sup>**</sup>
<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;&Eacute;panchement p&eacute;ricardique<br>
</td><td valign="bottom" align="center">2</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">6</td><td valign="bottom" align="center">2</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;OEd&egrave;me pulmonaire<br>
</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">3</td><td valign="bottom" align="center">1</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;Ascites<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">0</td>
</tr>
<tr>
<td valign="bottom" align="left">-&nbsp;Hypertension pulmonaire<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">1</td><td valign="bottom" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;morragie</td><td valign="middle" align="center">23</td><td valign="middle" align="center">8</td><td valign="middle" align="center">27</td><td valign="middle" align="center">7</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Saignement gastro-intestinal<br>
</td><td valign="middle" align="center">8</td><td valign="middle" align="center">6</td><td valign="middle" align="center">12</td><td valign="middle" align="center">6</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Dose initiale non recommand&eacute;e de Sprycel dans le traitement de la LMC en phase avanc&eacute;e et de la LAL-Ph+ (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Inclut dysfonctionnement ventriculaire, insuffisance cardiaque, insuffisance cardiaque congestive, cardiomyopathie, cardiomyopathie congestive, dysfonctionnement diastolique, diminution de la fraction d'&eacute;jection ventriculaire et insuffisance ventriculaire.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience apr&egrave;s commercialisation&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s lors de la surveillance apr&egrave;s la mise sur le march&eacute;. La fr&eacute;quence des ces effets ind&eacute;sirables est consid&eacute;r&eacute;e comme inconnue (ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sum&eacute; tabul&eacute; des effets ind&eacute;sirables d&eacute;crits dans les rapports apr&egrave;s commercialisation</caption>
<tr>
<td colspan="2" align="center" valign="middle">Affections cardiaques</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnue</td><td valign="middle" align="center">Fibrillation auriculaire/flutter atrial</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnue</td><td valign="middle" align="center">Thrombose/embolie (y compris embolie pulmonaire, thrombose veineuse profonde)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnue</td><td valign="middle" align="center">Maladie interstitielle pulmonaire</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnue</td><td valign="middle" align="center">H&eacute;morragie gastro-intestinale fatale</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Anomalies biologiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
H&eacute;matologie&nbsp;:
</dt>
<dd>Des cytop&eacute;nies (thrombocytop&eacute;nie, neutrop&eacute;nie et an&eacute;mie) ont syst&eacute;matiquement &eacute;t&eacute; associ&eacute;es aux LMC. Cependant, la survenue des cytop&eacute;nies s'est montr&eacute;e clairement d&eacute;pendante de la phase de la maladie. La fr&eacute;quence des anomalies h&eacute;matologiques de grade 3 ou 4 est pr&eacute;sent&eacute;e dans le tableau&nbsp;4.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Anomalies biologiques h&eacute;matologiques de grade CTC&nbsp;3/4 dans les &eacute;tudes cliniques</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Param&egrave;tres h&eacute;matologiques</td><td colspan="4" align="center" valign="middle">Pourcentage de patients (%)</td>
</tr>
<tr>
<td valign="middle" align="center">Phase chronique (n&nbsp;=&nbsp;1150)</td><td valign="middle" align="center">Phase acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;502)</td><td valign="middle" align="center">Phase blastique my&eacute;lo&iuml;de (n&nbsp;=&nbsp;280)</td><td valign="middle" align="center">Phase blastique lympho&iuml;de et LAL Ph+ (n&nbsp;=&nbsp;250)</td>
</tr>
<tr>
<td valign="middle" align="center">Neutrop&eacute;nie</td><td valign="middle" align="center">47</td><td valign="middle" align="center">69</td><td valign="middle" align="center">80</td><td valign="middle" align="center">79</td>
</tr>
<tr>
<td valign="middle" align="center">Thrombocytop&eacute;nie</td><td valign="middle" align="center">41</td><td valign="middle" align="center">72</td><td valign="middle" align="center">82</td><td valign="middle" align="center">78</td>
</tr>
<tr>
<td valign="middle" align="center">An&eacute;mie</td><td valign="middle" align="center">19</td><td valign="middle" align="center">55</td><td valign="middle" align="center">75</td><td valign="middle" align="center">46</td>
</tr>
</table>
</dd>
<dd>Grades CTC&nbsp;: neutrop&eacute;nie (grade&nbsp;3&nbsp;&gt;=&nbsp;0,5&nbsp;- &lt;&nbsp;1,0&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, grade&nbsp;4&nbsp;&lt;&nbsp;0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l)&nbsp;; thrombocytop&eacute;nie (grade&nbsp;3&nbsp;&gt;=&nbsp;25&nbsp;- &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, grade&nbsp;4&nbsp;&lt;&nbsp;25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l)&nbsp;; an&eacute;mie (h&eacute;moglobine grade&nbsp;3&nbsp;&gt;=&nbsp;65&nbsp;- &lt;&nbsp;80&nbsp;g/l, grade&nbsp;4&nbsp;&lt;&nbsp;65&nbsp;g/l).</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose chez les patients en phase chronique de LMC, la fr&eacute;quence des neutrop&eacute;nies, thrombocytop&eacute;nies et an&eacute;mies &eacute;tait plus faible dans le groupe Sprycel 100&nbsp;mg une fois par jour que dans le groupe Sprycel 70&nbsp;mg deux fois par jour.</dd>
<dd>Chez les patients ayant pr&eacute;sent&eacute; des my&eacute;losuppressions de grade&nbsp;3 ou&nbsp;4, le retour &agrave; la normale est g&eacute;n&eacute;ralement survenu apr&egrave;s de br&egrave;ves interruptions et/ou r&eacute;ductions de dose et apr&egrave;s arr&ecirc;t d&eacute;finitif du traitement dans 5&nbsp;% des cas. La plupart des patients ont poursuivi le traitement sans r&eacute;cidive d'autres signes de my&eacute;losuppression.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biochimie&nbsp;:
</dt>
<dd>Des augmentations des transaminases ou de la bilirubine &agrave; un grade&nbsp;3 ou 4 ont &eacute;t&eacute; rapport&eacute;es chez &lt;&nbsp;1&nbsp;% des patients atteints de LMC en phase chronique, mais cette fr&eacute;quence a &eacute;t&eacute; sup&eacute;rieure chez les patients atteints de LMC en phases avanc&eacute;es et dans les LAL Ph+ atteignant 1&nbsp;% &agrave; 7&nbsp;% des patients. Cet &eacute;v&eacute;nement a &eacute;t&eacute; habituellement trait&eacute; par r&eacute;duction de dose ou par interruption de traitement. Dans l'&eacute;tude de phase III d'optimisation de dose dans le traitement de la LMC en phase chronique, des &eacute;l&eacute;vations de transaminases ou de bilirubine de grade&nbsp;3 ou 4 ont &eacute;t&eacute; rapport&eacute;es chez &lt;=&nbsp;1&nbsp;% des patients avec une incidence faible, similaire dans les quatre groupes de traitement. Dans l'&eacute;tude de phase III d'optimisation de dose dans le traitement de la LMC en phase avanc&eacute;e et de la LAL Ph+, des &eacute;l&eacute;vations de transaminases ou de bilirubine de grade&nbsp;3 ou 4 ont &eacute;t&eacute; rapport&eacute;es chez 1 &agrave; 4&nbsp;% des patients dans tous les groupes de traitement.</dd>
<dd>Environ 5&nbsp;% des patients trait&eacute;s par dasatinib qui avaient une calc&eacute;mie normale ont pr&eacute;sent&eacute; une hypocalc&eacute;mie transitoire de grade&nbsp;3 ou 4 durant l'&eacute;tude. En g&eacute;n&eacute;ral, la survenue d'une hypocalc&eacute;mie n'&eacute;tait pas associ&eacute;e &agrave; des sympt&ocirc;mes cliniques. Les patients ayant d&eacute;velopp&eacute; une hypocalc&eacute;mie de grade&nbsp;3 ou 4 ont vu leur taux revenir &agrave; la normale apr&egrave;s suppl&eacute;mentation orale en calcium. Des hypocalc&eacute;mies, hypokali&eacute;mies et hypophosphat&eacute;mies de grade&nbsp;3 et 4 ont &eacute;t&eacute; rapport&eacute;es dans toutes les phases de LMC mais ont &eacute;t&eacute; rapport&eacute;es &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e chez les patients en phase blastique my&eacute;lo&iuml;de ou blastique lympho&iuml;de de LMC et LAL Ph+. Des &eacute;l&eacute;vations de la cr&eacute;atinine de grade&nbsp;3 ou&nbsp;4 ont &eacute;t&eacute; rapport&eacute;es chez moins de 1&nbsp;% des patients en phase chronique de LMC et cette fr&eacute;quence &eacute;tait augment&eacute;e de 1&nbsp;% &agrave; 4% chez les patients en phase avanc&eacute;e de LMC.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;lectrocardiogramme&nbsp;:
</dt>
<dd>Dans les 5&nbsp;&eacute;tudes cliniques de phase&nbsp;II, 865&nbsp;patients leuc&eacute;miques recevant Sprycel &agrave; la dose de 70&nbsp;mg deux fois par jour ont eu des ECG r&eacute;p&eacute;t&eacute;s et effectu&eacute;s &agrave; des temps pr&eacute;d&eacute;finis avant traitement et en cours de traitement, avec lecture centralis&eacute;e. L'intervalle QT a &eacute;t&eacute; corrig&eacute; en fonction de la fr&eacute;quence cardiaque selon la m&eacute;thode de Fredericia. A toutes les &eacute;valuations post-dose faites au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour, les variations moyennes de l'intervalle QTcF par rapport &agrave; la valeur initiale &eacute;taient de 4 &agrave; 6&nbsp;ms&nbsp;; la valeur maximale de la limite sup&eacute;rieure des intervalles de confiance &agrave; 95&nbsp;% des variations moyennes &eacute;tait &lt;&nbsp;7&nbsp;ms. Parmi les 2182&nbsp;patients ayant re&ccedil;u Sprycel dans les &eacute;tudes cliniques, 14&nbsp;(&lt;&nbsp;1&nbsp;%) ont eu une prolongation de l'intervalle QTc rapport&eacute;e comme un &eacute;v&eacute;nement ind&eacute;sirable. 21&nbsp;patients (1&nbsp;%) ont eu un QTcF &gt;&nbsp;500&nbsp;ms (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les observations de surdosage de Sprycel dans les &eacute;tudes cliniques se limitent &agrave; des cas isol&eacute;s. Un surdosage de 280&nbsp;mg par jour pendant une semaine a &eacute;t&eacute; rapport&eacute; chez 2&nbsp;patients et les&nbsp;2 ont d&eacute;velopp&eacute; une diminution significative du nombre de plaquettes. Compte tenu que le dasatinib est associ&eacute; &agrave; des my&eacute;losuppressions de grade&nbsp;3 ou&nbsp;4 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), les patients ayant absorb&eacute; une dose plus importante que la dose recommand&eacute;e doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour la my&eacute;losuppression et un traitement symptomatique appropri&eacute; doit &ecirc;tre donn&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de prot&eacute;ine kinase (code ATC&nbsp;: L01XE06).</p>
<p>Le dasatinib inhibe l'activit&eacute; de la kinase BCR-ABL, des kinases de la famille SRC, d'un certain nombre d'autres kinases oncog&egrave;nes s&eacute;lectives dont le c-KIT, des r&eacute;cepteurs de l'&eacute;phrine (EPH), et du r&eacute;cepteur&nbsp;&szlig; du PDGF. Le dasatinib est un inhibiteur puissant de la kinase BCR-ABL agissant &agrave; des concentrations subnanomolaires de 0,6-0,8&nbsp;nM. Il se lie aussi bien &agrave; la forme active qu'&agrave; la forme inactive de l'enzyme BCR-ABL.</p>
<p>In vitro, le dasatinib est actif sur diff&eacute;rentes lign&eacute;es cellulaires leuc&eacute;miques sensibles et r&eacute;sistantes &agrave; l'imatinib. Ces &eacute;tudes non cliniques ont montr&eacute; que le dasatinib peut surmonter les r&eacute;sistances &agrave; l'imatinib provoqu&eacute;es par l'hyperexpression de BCR-ABL, les mutations du domaine de la kinase BCR-ABL, l'activation de voies de signalisation alternatives impliquant les kinases de la famille SRC (LYN, HCK) et l'hyperexpression du g&egrave;ne MDR (Multi Drug Resistance). De plus, le dasatinib inhibe les kinases de la famille SRC &agrave; une concentration subnanomolaire.</p>
<p>In vivo sur des mod&egrave;les murins, le dasatinib a emp&ecirc;ch&eacute; la progression de la LMC de la phase chronique &agrave; la phase blastique et a prolong&eacute; la survie des souris porteuses de lign&eacute;es cellulaires de LMC humaines de multiples origines dont le syst&egrave;me nerveux central.</p>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>Dans l'&eacute;tude de phase&nbsp;I, des r&eacute;ponses h&eacute;matologiques et cytog&eacute;n&eacute;tiques ont &eacute;t&eacute; observ&eacute;es dans toutes les phases de LMC et dans les LAL&nbsp;Ph+, chez les 84&nbsp;premiers patients trait&eacute;s et suivis jusqu'&agrave; 27&nbsp;mois. Ces r&eacute;ponses ont &eacute;t&eacute; durables dans toutes les phases de LMC et dans les LAL&nbsp;Ph+.</dd>
<dd>Au total, 2182 patients ont &eacute;t&eacute; &eacute;valu&eacute;s dans les &eacute;tudes cliniques&nbsp;: 25&nbsp;% d'entre eux &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus, 5&nbsp;% &eacute;taient &acirc;g&eacute;s de 75&nbsp;ans et plus.</dd>
<dd>
<dl>
<dt>
Essais cliniques de phase&nbsp;II dans la LMC&nbsp;:
</dt>
<dd>Quatre &eacute;tudes cliniques de phase&nbsp;II, bras unique, non contr&ocirc;l&eacute;es et ouvertes ont &eacute;t&eacute; men&eacute;es dans le but de d&eacute;terminer la tol&eacute;rance et l'efficacit&eacute; du dasatinib chez des patients atteints de LMC en phase chronique, acc&eacute;l&eacute;r&eacute;e ou blastique my&eacute;lo&iuml;de, r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib.</dd>
<dd>Une &eacute;tude randomis&eacute;e, non comparative a &eacute;t&eacute; conduite chez des patients en phase chronique, en &eacute;chec &agrave; un traitement initial de 400 ou 600&nbsp;mg d'imatinib. La dose initiale de dasatinib &eacute;tait de 70&nbsp;mg deux fois par jour. Des adaptations posologiques ont &eacute;t&eacute; autoris&eacute;es dans le but d'am&eacute;liorer l'efficacit&eacute; du traitement ou d'en r&eacute;duire la toxicit&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>L'efficacit&eacute; du dasatinib est jug&eacute;e sur les taux de r&eacute;ponse h&eacute;matologique ou cytog&eacute;n&eacute;tique.</dd>
<dd>La durabilit&eacute; de la r&eacute;ponse et les taux de survie estim&eacute;s fournissent une preuve suppl&eacute;mentaire du b&eacute;n&eacute;fice clinique du dasatinib.</dd>
<dd>
<ul>
<li type="disc">LMC en phase chronique&nbsp;:<br>Deux &eacute;tudes cliniques ont &eacute;t&eacute; men&eacute;es chez des patients r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib&nbsp;; l'objectif principal de ces &eacute;tudes en terme d'efficacit&eacute; &eacute;tait la r&eacute;ponse cytog&eacute;n&eacute;tique majeure (RCyM)&nbsp;&nbsp;:<ol>
<li>Une &eacute;tude ouverte, randomis&eacute;e, non comparative, multicentrique a &eacute;t&eacute; men&eacute;e chez des patients en &eacute;chec d'un traitement pr&eacute;alable par imatinib &agrave; 400 ou 600&nbsp;mg. Les patients ont &eacute;t&eacute; randomis&eacute;s (2 :1) pour recevoir respectivement soit du dasatinib (70&nbsp;mg deux fois par jour) soit de l'imatinib (400&nbsp;mg deux fois par jour). Un changement de bras de traitement &eacute;tait autoris&eacute; en cas de progression de la maladie ou d'intol&eacute;rance au traitement non contr&ocirc;lables par une modification de dose. Le crit&egrave;re principal &eacute;tait la RCyM &agrave; 12&nbsp;semaines. Les r&eacute;sultats sont disponibles pour 150&nbsp;patients&nbsp;: 101 &eacute;taient randomis&eacute;s dans le groupe dasatinib et 49 dans le groupe imatinib (tous r&eacute;sistants &agrave; l'imatinib). Le d&eacute;lai m&eacute;dian entre le diagnostic et la randomisation &eacute;tait de 64&nbsp;mois dans le bras dasatinib et de 52&nbsp;mois dans le bras imatinib.<br>Tous les sujets &eacute;taient largement pr&eacute;trait&eacute;s. Sous imatinib une r&eacute;ponse h&eacute;matologique compl&egrave;te (RHC) ant&eacute;rieure avait &eacute;t&eacute; obtenue chez 93&nbsp;% de l'ensemble de cette population. Une RCyM &agrave; l'imatinib avait &eacute;t&eacute; obtenue ant&eacute;rieurement chez respectivement 28&nbsp;% et 29&nbsp;% des patients randomis&eacute;s dans les bras dasatinib et imatinib.<br>La dur&eacute;e m&eacute;diane du traitement a &eacute;t&eacute; de 23&nbsp;mois dans le bras dasatinib (avec 44&nbsp;% des patients trait&eacute;s pendant plus de 24&nbsp;mois &agrave; ce jour) et 3&nbsp;mois pour imatinib (avec 10&nbsp;% des patients trait&eacute;s pendant plus de 24&nbsp;mois &agrave; ce jour). 93&nbsp;% des patients dans le bras dasatinib et 82&nbsp;% des patients dans le bras imatinib ont atteint une RHC avant tout changement de bras (cross-over).<br>Apr&egrave;s 3&nbsp;mois, une RCyM a &eacute;t&eacute; observ&eacute;e plus souvent dans le bras dasatinib (36&nbsp;%) que dans le bras imatinib (29&nbsp;%). Notamment, 22&nbsp;% des patients ont atteint une r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te (RCyC) dans le bras dasatinib contre seulement 8&nbsp;% dans le bras imatinib. Avec un traitement et un suivi plus long (m&eacute;dian de 24&nbsp;mois), une RCyM a &eacute;t&eacute; obtenue chez 53&nbsp;% des patients trait&eacute;s par dasatinib (RCyC obtenue chez 44&nbsp;% d'entre eux) et chez 33&nbsp;% des patients trait&eacute;s par imatinib (RCyC obtenue chez 18&nbsp;% d'entre eux) avant changement de bras. Parmi les patients ayant re&ccedil;u imatinib 400&nbsp;mg avant l'entr&eacute;e dans l'&eacute;tude, une RCyM a &eacute;t&eacute; obtenue chez 61&nbsp;% des patients dans le bras dasatinib et chez 50&nbsp;% des patients dans le bras imatinib.<br>Selon l'estimation de Kaplan-Meier, la proportion de patients ayant conserv&eacute; une RCyM pendant 1&nbsp;an &eacute;tait de 92&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [85&nbsp;%-100&nbsp;%]) pour dasatinib (97&nbsp;% de RCyC, IC&nbsp;95&nbsp;%&nbsp;: [92&nbsp;%-100&nbsp;%]) et de 74&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [49&nbsp;%-100&nbsp;%]) pour imatinib (100&nbsp;% de RCyC). La proportion de patients ayant conserv&eacute; une RCyM pendant 18&nbsp;mois &eacute;tait de 90&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [82&nbsp;%-98&nbsp;%]) pour dasatinib (94&nbsp;% de RCyC, IC&nbsp;95&nbsp;%&nbsp;: [87&nbsp;%-100&nbsp;%]) et de 74&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [49&nbsp;%-100&nbsp;%]) pour imatinib (100&nbsp;% de RCyC).<br>Selon l'estimation de Kaplan-Meier, la proportion de patients en survie sans progression (SSP) &agrave; 1&nbsp;an &eacute;tait de 91&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [85&nbsp;%-97&nbsp;%]) pour dasatinib et de 73&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [54&nbsp;%-91&nbsp;%]) pour imatinib. La proportion de patients en SSP &agrave; 2&nbsp;ans &eacute;tait de 86&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [78&nbsp;%-93&nbsp;%]) avec dasatinib et de 65&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [43&nbsp;%-87&nbsp;%]) pour imatinib.<br>Un total de 43&nbsp;% des patients du bras dasatinib, et 82&nbsp;% du bras imatinib ont &eacute;t&eacute; en &eacute;chec de traitement, &eacute;chec d&eacute;fini par une progression de la maladie ou un changement vers un autre traitement (r&eacute;ponse insuffisante, intol&eacute;rance aux traitements de l'&eacute;tude, etc.).<br>Le taux de r&eacute;ponse mol&eacute;culaire majeur (d&eacute;fini par un rapport BCR-ABL/transcrits contr&ocirc;les &lt;=&nbsp;0,1&nbsp;% mesur&eacute; par RQ-PCR dans des &eacute;chantillons de sang p&eacute;riph&eacute;rique), avant changement de bras de traitement &eacute;tait de 29&nbsp;% avec dasatinib et de 12&nbsp;% avec imatinib.<br>
</li>
<li>Une &eacute;tude ouverte, bras unique, multicentrique a &eacute;t&eacute; men&eacute;e chez des patients r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib (ex&nbsp;: les patients qui ont pr&eacute;sent&eacute; une toxicit&eacute; significative pendant le traitement par imatinib, emp&ecirc;chant la poursuite du traitement). Un total de 387&nbsp;patients a &eacute;t&eacute; trait&eacute; par dasatinib &agrave; la dose de 70&nbsp;mg deux fois par jour (288&nbsp;patients r&eacute;sistants et 99&nbsp;intol&eacute;rants). Le d&eacute;lai m&eacute;dian entre le diagnostic et le d&eacute;but du traitement &eacute;tait de 61&nbsp;mois. La majorit&eacute; des patients (53&nbsp;%) a re&ccedil;u un traitement ant&eacute;rieur par imatinib pendant plus de 3&nbsp;ans. La majorit&eacute; des patients r&eacute;sistants (72&nbsp;%) a re&ccedil;u de l'imatinib &agrave; une dose &gt;&nbsp;600&nbsp;mg. En plus de l'imatinib, 35&nbsp;% des patients avaient d&eacute;j&agrave; re&ccedil;u une chimioth&eacute;rapie, 65&nbsp;% de l'interf&eacute;ron, et 10&nbsp;% ont d&eacute;j&agrave; eu une transplantation m&eacute;dullaire.<br>38&nbsp;% des patients pr&eacute;sentaient en pr&eacute;traitement des mutations connues pour induire des r&eacute;sistances &agrave; l'imatinib. La dur&eacute;e m&eacute;diane du traitement sous dasatinib &eacute;tait de 24&nbsp;mois avec 51&nbsp;% de patients trait&eacute;s pendant plus de 24&nbsp;mois &agrave; ce jour. Les r&eacute;sultats d'efficacit&eacute; sont pr&eacute;sent&eacute;s dans le tableau&nbsp;5. Une RCyM a &eacute;t&eacute; obtenue chez 55&nbsp;% des patients r&eacute;sistants &agrave; l'imatinib et chez 82&nbsp;% des patients intol&eacute;rants &agrave; l'imatinib. Avec un suivi minimal de 24&nbsp;mois, 21 des 240&nbsp;patients qui ont obtenu une RCyM ont progress&eacute; et la dur&eacute;e m&eacute;diane de RCyM n'a pas &eacute;t&eacute; atteinte.<br>Selon l'estimation de Kaplan-Meier, 95&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [92&nbsp;%-98&nbsp;%]) des patients ont conserv&eacute; une RCyM &agrave; 1&nbsp;an et 88&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [83&nbsp;%-93&nbsp;%]) ont conserv&eacute; une RCyM &agrave; 2&nbsp;ans. La proportion de patients ayant conserv&eacute; une RCyC &agrave; 1&nbsp;an &eacute;tait de 97&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [94&nbsp;%-99&nbsp;%]) et la proportion de patients ayant conserv&eacute; une RCyC &agrave; 2&nbsp;ans &eacute;tait de 90&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [86&nbsp;%-95&nbsp;%]). 42&nbsp;% des patients r&eacute;sistants &agrave; l'imatinib n'ayant jamais eu de RCyM ant&eacute;rieure sous imatinib (n&nbsp;=&nbsp;188) ont obtenu une RCyM avec dasatinib.<br>Il y avait 45&nbsp;mutations BCR-ABL diff&eacute;rentes chez 38&nbsp;% des patients inclus dans cette &eacute;tude clinique. Une r&eacute;ponse h&eacute;matologique compl&egrave;te ou une RCyM a pu &ecirc;tre obtenue pour tous les types de mutation BCR-ABL associ&eacute;s &agrave; une r&eacute;sistance &agrave; l'imatinib sauf la mutation T315I. Les taux de RCyM &agrave; 2&nbsp;ans &eacute;taient semblables quelque soit le statut mutationnel initial&nbsp;: toute mutation BCR-ABL, mutation de la boucle&nbsp;P ou absence de mutation (63&nbsp;%, 61&nbsp;% et 62&nbsp;% respectivement).<br>Parmi les patients r&eacute;sistants &agrave; l'imatinib, le taux estim&eacute; de SSP &eacute;tait de 88&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [84&nbsp;%-92&nbsp;%]) &agrave; 1&nbsp;an et de 75&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [69&nbsp;%-81&nbsp;%]) &agrave; 2&nbsp;ans. Parmi les patients intol&eacute;rants &agrave; l'imatinib, le taux estim&eacute; de SSP &eacute;tait de 98&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [95&nbsp;%-100&nbsp;%]) &agrave; 1&nbsp;an et de 94&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: [88&nbsp;%-99&nbsp;%]) &agrave; 2&nbsp;ans.<br>Le taux de r&eacute;ponse mol&eacute;culaire majeure &agrave; 24&nbsp;mois &eacute;tait de 45&nbsp;% (35&nbsp;% chez les patients r&eacute;sistants &agrave; l'imatinib et 74&nbsp;% chez les patients intol&eacute;rants &agrave; l'imatinib).<br>
</li>
</ol>
</li>
<li type="disc">LMC en phase acc&eacute;l&eacute;r&eacute;e&nbsp;:<br>Une &eacute;tude ouverte, bras unique, multicentrique a &eacute;t&eacute; men&eacute;e chez des patients intol&eacute;rants ou r&eacute;sistants &agrave; l'imatinib. Un total de 174&nbsp;patients a re&ccedil;u du dasatinib &agrave; la dose de 70&nbsp;mg deux fois par jour (161&nbsp;patients r&eacute;sistants et 13&nbsp;intol&eacute;rants &agrave; l'imatinib). Le d&eacute;lai m&eacute;dian entre le diagnostic et le d&eacute;but du traitement &eacute;tait de 82&nbsp;mois. La dur&eacute;e m&eacute;diane du traitement par le dasatinib a &eacute;t&eacute; de 14&nbsp;mois avec 31&nbsp;% de patients trait&eacute;s pendant &gt;&nbsp;24&nbsp;mois &agrave; ce jour. Le taux de r&eacute;ponse mol&eacute;culaire majeure (&eacute;valu&eacute;e chez 41&nbsp;patients avec une RCyC) &eacute;tait de 46&nbsp;% &agrave; 24&nbsp;mois. Des r&eacute;sultats compl&eacute;mentaires d'efficacit&eacute; sont pr&eacute;sent&eacute;s dans le tableau&nbsp;5.<br>
</li>
<li type="disc">LMC en phase blastique my&eacute;lo&iuml;de&nbsp;:<br>Une &eacute;tude ouverte, bras unique, multicentrique a &eacute;t&eacute; men&eacute;e chez des patients intol&eacute;rants ou r&eacute;sistants &agrave; l'imatinib. Un total de 109&nbsp;patients a re&ccedil;u du dasatinib &agrave; la dose de 70&nbsp;mg deux fois par jour (99&nbsp;patients r&eacute;sistants et 10&nbsp;intol&eacute;rants &agrave; l'imatinib). Le d&eacute;lai m&eacute;dian entre le diagnostic et le d&eacute;but du traitement a &eacute;t&eacute; de 48&nbsp;mois. La dur&eacute;e m&eacute;diane du traitement par le dasatinib a &eacute;t&eacute; de 3,5&nbsp;mois avec 12&nbsp;% de patients trait&eacute;s pendant &gt;&nbsp;24&nbsp;mois &agrave; ce jour. Le taux de r&eacute;ponse mol&eacute;culaire majeure (&eacute;valu&eacute;e chez 19&nbsp;patients avec une RCyC) &eacute;tait de 68&nbsp;% &agrave; 24&nbsp;mois. Des r&eacute;sultats compl&eacute;mentaires d'efficacit&eacute; sont pr&eacute;sent&eacute;s dans le tableau&nbsp;5.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Essais cliniques dans la LMC en phase blastique lympho&iuml;de et dans la LAL&nbsp;Ph+&nbsp;:
</dt>
<dd>Une &eacute;tude ouverte, bras unique, multicentrique a &eacute;t&eacute; men&eacute;e chez des patients atteints de LMC en phase blastique lympho&iuml;de ou de LAL&nbsp;Ph+, r&eacute;sistants ou intol&eacute;rants &agrave; un traitement ant&eacute;rieur par l'imatinib. Un total de 48&nbsp;patients en phase blastique lympho&iuml;de de LMC a re&ccedil;u du dasatinib &agrave; la dose de 70&nbsp;mg deux fois par jour (42&nbsp;patients r&eacute;sistants et 6&nbsp;intol&eacute;rants &agrave; l'imatinib). Le d&eacute;lai m&eacute;dian entre le diagnostic et le d&eacute;but du traitement &eacute;tait de 28&nbsp;mois. La dur&eacute;e m&eacute;diane du traitement par le dasatinib &eacute;tait de 3&nbsp;mois avec 2&nbsp;% des patients trait&eacute;s pendant &gt;&nbsp;24&nbsp;mois &agrave; ce jour. Le taux de r&eacute;ponse mol&eacute;culaire majeure (l'ensemble des 22&nbsp;patients trait&eacute;s avec une RCyC) &eacute;tait de 50&nbsp;% &agrave; 24&nbsp;mois. De plus, 46&nbsp;patients atteints de LAL&nbsp;Ph+ ont re&ccedil;u du dasatinib &agrave; la dose de 70&nbsp;mg deux fois par jour (44&nbsp;patients r&eacute;sistants et 2&nbsp;intol&eacute;rants &agrave; l'imatinib). Le d&eacute;lai m&eacute;dian entre le diagnostic et le d&eacute;but du traitement &eacute;tait de 18&nbsp;mois. La dur&eacute;e m&eacute;diane du traitement par le dasatinib a &eacute;t&eacute; de 3&nbsp;mois avec 7&nbsp;% de patients trait&eacute;s pendant &gt;&nbsp;24&nbsp;mois &agrave; ce jour. Le taux de r&eacute;ponse mol&eacute;culaire majeure (l'ensemble des 25&nbsp;patients trait&eacute;s avec une RCyC) &eacute;tait de 52&nbsp;% &agrave; 24&nbsp;mois. Des r&eacute;sultats compl&eacute;mentaires d'efficacit&eacute; sont pr&eacute;sent&eacute;s dans le tableau&nbsp;5. On note que des r&eacute;ponses h&eacute;matologiques majeures (RHMa) ont &eacute;t&eacute; obtenues rapidement (pour la plupart en 35&nbsp;jours &agrave; partir de la premi&egrave;re administration de dasatinib pour les patients atteints de LMC en phase blastique lympho&iuml;de, et en 55&nbsp;jours pour les patients atteints de LAL&nbsp;Ph+).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;5&nbsp;: Efficacit&eacute; de Sprycel dans les &eacute;tudes cliniques de phase&nbsp;II &agrave; bras unique<sup>*</sup>
</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Chronique<br>(n&nbsp;=&nbsp;387)</td><td valign="middle" align="center">Acc&eacute;l&eacute;r&eacute;<br>(n&nbsp;=&nbsp;174)</td><td valign="middle" align="center">Blastique my&eacute;lo&iuml;de<br>(n&nbsp;=&nbsp;109)</td><td valign="middle" align="center">Blastique lympho&iuml;de<br>(n&nbsp;=&nbsp;48)</td><td valign="middle" align="center">LAL Ph+<br>(n&nbsp;=&nbsp;46)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle"><b>R&eacute;ponse h&eacute;matologique<sup>**</sup> (%)</b></td>
</tr>
<tr>
<td valign="middle" align="left">RHMa (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center">n/a</td><td valign="bottom" align="center"><b>64 (57-72)</b></td><td valign="bottom" align="center"><b>33 (24-43)</b></td><td valign="bottom" align="center"><b>35 (22-51)</b></td><td valign="bottom" align="center"><b>41 (27-57)</b></td>
</tr>
<tr>
<td valign="middle" align="left">RHC (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center"><b>91 (88-94)</b></td><td valign="bottom" align="center">50 (42-58)</td><td valign="bottom" align="center">26 (18-35)</td><td valign="bottom" align="center">29 (17-44)</td><td valign="bottom" align="center">35 (21-50)</td>
</tr>
<tr>
<td valign="middle" align="left">NEL (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center">n/a</td><td valign="bottom" align="center">14 (10-21)</td><td valign="bottom" align="center">7 (3-14)</td><td valign="bottom" align="center">6 (1-17)</td><td valign="bottom" align="center">7 (1-18)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Dur&eacute;e de la RHMa (%, selon l'estimation de Kaplan-Meier)</td>
</tr>
<tr>
<td valign="middle" align="left">A 1&nbsp;an</td><td valign="middle" align="center">n/a</td><td valign="middle" align="center">79 (71-87)</td><td valign="middle" align="center">71 (55-87)</td><td valign="middle" align="center">29 (3-56)</td><td valign="middle" align="center">32 (8-56)</td>
</tr>
<tr>
<td valign="middle" align="left">A 2&nbsp;ans</td><td valign="middle" align="center">n/a</td><td valign="middle" align="center">60 (50-70)</td><td valign="middle" align="center">41 (21-60)</td><td valign="middle" align="center">10 (0-28)</td><td valign="middle" align="center">24 (2-47)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle"><b>R&eacute;ponse cytog&eacute;n&eacute;tique<sup>***</sup> (%)</b></td>
</tr>
<tr>
<td valign="bottom" align="left">RCyM (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center"><b>62 (57-67)</b></td><td valign="bottom" align="center">40 (33-48)</td><td valign="bottom" align="center">34 (25-44)</td><td valign="bottom" align="center">52 (37-67)</td><td valign="bottom" align="center">57 (41-71)</td>
</tr>
<tr>
<td valign="middle" align="left">RCyC (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center">54 (48-59)</td><td valign="bottom" align="center">33 (26-41)</td><td valign="bottom" align="center">27 (19-36)</td><td valign="bottom" align="center">46 (31-61)</td><td valign="bottom" align="center">54 (39-69)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle"><b>Survie (%, selon les estimations de Kaplan-Meier)</b></td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Survie sans progression</td>
</tr>
<tr>
<td valign="middle" align="left">A 1&nbsp;an</td><td valign="middle" align="center">97 (88-94)</td><td valign="middle" align="center">64 (57-72)</td><td valign="middle" align="center">35 (25-44)</td><td valign="middle" align="center">14 (3-25)</td><td valign="middle" align="center">21 (9-34)</td>
</tr>
<tr>
<td valign="middle" align="left">A 2&nbsp;ans</td><td valign="middle" align="center">80 (75-84)</td><td valign="middle" align="center">46 (38-54)</td><td valign="middle" align="center">20 (11-29)</td><td valign="middle" align="center">5 (0-13)</td><td valign="middle" align="center">12 (2-23)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Globale</td>
</tr>
<tr>
<td valign="middle" align="left">A 1&nbsp;an</td><td valign="middle" align="center">97 (95-99)</td><td valign="middle" align="center">83 (77-89)</td><td valign="middle" align="center">48 (38-59)</td><td valign="middle" align="center">30 (14-47)</td><td valign="middle" align="center">35 (20-51)</td>
</tr>
<tr>
<td valign="middle" align="left">A 2&nbsp;ans</td><td valign="middle" align="center">94 (91-97)</td><td valign="middle" align="center">72 (64-79)</td><td valign="middle" align="center">38 (27-50)</td><td valign="middle" align="center">26 (10-42)</td><td valign="middle" align="center">31 (16-47)</td>
</tr>
</table>
</dd>
<dd>Les donn&eacute;es pr&eacute;sent&eacute;es dans ce tableau proviennent d'&eacute;tudes utilisant une dose initiale de 70&nbsp;mg deux fois par jour. <span>Cf&nbsp;Posologie et Mode d'administration</span> pour la dose initiale recommand&eacute;e.</dd>
<dd>n/a&nbsp;: non applicable&nbsp;; IC&nbsp;: intervalle de confiance&nbsp;; LSN&nbsp;: limite sup&eacute;rieure de la normale.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"><b>Les chiffres en gras</b> correspondent aux r&eacute;sultats des crit&egrave;res primaires.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Crit&egrave;re de r&eacute;ponse h&eacute;matologique (toutes les r&eacute;ponses confirm&eacute;es apr&egrave;s 4&nbsp;semaines)&nbsp;:<br>R&eacute;ponse h&eacute;matologique majeure (RHMa)&nbsp;= R&eacute;ponse h&eacute;matologique compl&egrave;te (RHC) + absence de signe de leuc&eacute;mie (NEL).<ul>
<li type="disc">RHC (LMC chronique)&nbsp;: num&eacute;ration leucocytaire &lt;=&nbsp;LSN, plaquettes &lt;&nbsp;450&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, absence de blastes ou de promy&eacute;locytes dans le sang p&eacute;riph&eacute;rique, my&eacute;locytes +&nbsp;m&eacute;tamy&eacute;locytes dans le sang p&eacute;riph&eacute;rique &lt;&nbsp;5&nbsp;%, basophiles circulants dans le sang p&eacute;riph&eacute;rique &lt;&nbsp;20&nbsp;%, et absence de toute localisation extram&eacute;dullaire.<br>
</li>
<li type="disc">RHC (LMC avanc&eacute;e/LAL&nbsp;Ph+)&nbsp;: num&eacute;ration leucocytaire &lt;=&nbsp;LSN, PN (polynucl&eacute;aires neutrophiles) &gt;=&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, plaquettes &gt;=&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, absence de blaste ou de promy&eacute;locyte dans le sang p&eacute;riph&eacute;rique, blastes m&eacute;dullaires &lt;=&nbsp;5&nbsp;%, my&eacute;locytes +&nbsp;m&eacute;tamy&eacute;locytes dans le sang p&eacute;riph&eacute;rique &lt;&nbsp;5&nbsp;%, basophiles circulants dans le sang p&eacute;riph&eacute;rique &lt;&nbsp;20&nbsp;%, et absence de toute localisation extram&eacute;dullaire.<br>
</li>
<li type="disc">NEL (absence de signe de leuc&eacute;mie)&nbsp;: m&ecirc;mes crit&egrave;res que pour la RHC mais PN &gt;=&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font> et &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, et plaquettes &gt;=&nbsp;20&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> et &lt;=&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
</ul>
</font>
</dd>
<dd>
<sup>***</sup>&nbsp;
				<font size="-1">Crit&egrave;re de r&eacute;ponse cytog&eacute;n&eacute;tique&nbsp;: compl&egrave;te (0&nbsp;% de m&eacute;taphases Ph+) ou partielle (&gt;&nbsp;0&nbsp;%-35&nbsp;%).<br>R&eacute;ponse cytog&eacute;n&eacute;tique majeure (RCyM&nbsp;: 0&nbsp;%-35&nbsp;%) associant les r&eacute;ponses compl&egrave;te et partielle.<br>
</font>
</dd>
<dd>L'effet d'une transplantation m&eacute;dullaire apr&egrave;s traitement par le dasatinib n'a pas &eacute;t&eacute; compl&egrave;tement &eacute;valu&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes cliniques de phase&nbsp;III&nbsp;:
</dt>
<dd>Deux &eacute;tudes randomis&eacute;es, ouvertes, ont &eacute;t&eacute; men&eacute;es afin d'&eacute;valuer l'efficacit&eacute; du dasatinib administr&eacute; une fois par jour compar&eacute; &agrave; une administration deux fois par jour. Les r&eacute;sultats d&eacute;crits ci-dessous sont bas&eacute;s sur un minimum de 24&nbsp;mois de suivi apr&egrave;s le d&eacute;but du traitement par dasatinib&nbsp;:<ol>
<li>Dans l'&eacute;tude en phase chronique de LMC, le crit&egrave;re primaire &eacute;tait la RCyM chez les patients r&eacute;sistants &agrave; l'imatinib. Le principal crit&egrave;re secondaire &eacute;tait la RCyM par niveau de dose totale quotidienne chez les patients r&eacute;sistants &agrave; l'imatinib. Les autres crit&egrave;res secondaires comprenaient la dur&eacute;e de la RCyM, la survie sans progression (SSP) et la survie globale. Un total de 670&nbsp;patients, dont 497 &eacute;taient r&eacute;sistants &agrave; l'imatinib, ont &eacute;t&eacute; randomis&eacute;s dans les groupes dasatinib 100&nbsp;mg une fois par jour, 140&nbsp;mg une fois par jour, 50&nbsp;mg deux fois par jour ou 70&nbsp;mg deux fois par jour. La dur&eacute;e m&eacute;diane de traitement &eacute;tait approximativement de 22&nbsp;mois (de &lt;&nbsp;1&nbsp;mois &agrave; 31&nbsp;mois).<br>L'efficacit&eacute; a &eacute;t&eacute; obtenue dans tous les groupes de traitement par le dasatinib avec, en ce qui concerne le crit&egrave;re primaire, un sch&eacute;ma une prise par jour d&eacute;montrant une efficacit&eacute; comparable (non-inf&eacute;riorit&eacute;) &agrave; celle du sch&eacute;ma deux prises par jour (diff&eacute;rence dans la RCyM 1,9&nbsp;%&nbsp;; intervalle de confiance &agrave; 95&nbsp;% [-&nbsp;6,8&nbsp;% - 10,6&nbsp;%]. Le crit&egrave;re secondaire de l'&eacute;tude a &eacute;galement montr&eacute; une efficacit&eacute; comparable (non-inf&eacute;riorit&eacute;) entre la dose totale &agrave; 100&nbsp;mg par jour et la dose totale &agrave; 140&nbsp;mg par jour (diff&eacute;rence dans la RCyM de -&nbsp;0,2&nbsp;%&nbsp;; intervalle de confiance &agrave; 95&nbsp;% [-&nbsp;8,9&nbsp;% - 8,5&nbsp;%]). Les r&eacute;sultats d'efficacit&eacute; sont pr&eacute;sent&eacute;s dans le tableau&nbsp;6.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;6&nbsp;: Efficacit&eacute; de Sprycel dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose&nbsp;: phase chronique de LMC</caption>
<tr>
<td rowspan="2" align="center" valign="bottom">Tous les patients</td><td valign="middle" align="center">100&nbsp;mg 1&nbsp;fois/jour</td><td valign="middle" align="center">50&nbsp;mg 2&nbsp;fois/jour<sup>(a)</sup></td><td valign="middle" align="center">140&nbsp;mg 1&nbsp;fois/jour<sup>(a)</sup></td><td valign="middle" align="center">70&nbsp;mg 2&nbsp;fois/jour<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">n&nbsp;=&nbsp;167 </td><td valign="middle" align="center">n&nbsp;=&nbsp;168</td><td valign="middle" align="center">n&nbsp;=&nbsp;167</td><td valign="middle" align="center">n&nbsp;=&nbsp;168</td>
</tr>
<tr>
<td valign="middle" align="center">Patients r&eacute;sistants &agrave; l'imatinib</td><td valign="middle" align="center">n&nbsp;=&nbsp;124</td><td valign="middle" align="center">n&nbsp;=&nbsp;124</td><td valign="middle" align="center">n&nbsp;=&nbsp;123</td><td valign="middle" align="center">n&nbsp;=&nbsp;126</td>
</tr>
<tr>
<td valign="middle" align="left"><b>Taux de r&eacute;ponse h&eacute;matologique<sup>(b)</sup> (%)</b>
<br>
<b>(IC 95&nbsp;%)</b></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">RHC</td><td valign="bottom" align="center">92 (86-95)</td><td valign="bottom" align="center">92 (87-96)</td><td valign="bottom" align="center">87 (81-92)</td><td valign="bottom" align="center">88 (82-93)</td>
</tr>
<tr>
<td valign="middle" align="left"><b>R&eacute;ponse cytog&eacute;n&eacute;tique<sup>(c)</sup> (%)</b>
<br>
<b>(IC 95&nbsp;%)</b></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">RCyM&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tous les patients<br>
</td><td valign="bottom" align="center">63 (56-71)</td><td valign="bottom" align="center">61 (54-69)</td><td valign="bottom" align="center">63 (55-70)</td><td valign="bottom" align="center">61 (54-69)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Patients r&eacute;sistants &agrave;&nbsp;l'imatinib<br>
</td><td valign="bottom" align="center">59 (50-68)</td><td valign="bottom" align="center">56 (47-65)</td><td valign="bottom" align="center">58 (49-67)</td><td valign="bottom" align="center">57 (48-66)</td>
</tr>
<tr>
<td valign="middle" align="left">RCyC&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tous les patients<br>
</td><td valign="middle" align="center">50 (42-58)</td><td valign="middle" align="center">50 (42-58)</td><td valign="middle" align="center">50 (42-58)</td><td valign="middle" align="center">54 (46-61)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Patients r&eacute;sistants &agrave;&nbsp;l'imatinib<br>
</td><td valign="bottom" align="center">44 (35-53)</td><td valign="bottom" align="center">42 (33-52)</td><td valign="bottom" align="center">42 (33-52)</td><td valign="bottom" align="center">48 (39-57)</td>
</tr>
<tr>
<td valign="middle" align="left"><b>R&eacute;ponse mol&eacute;culaire majeure<sup>(d)</sup> (%)</b>
<br>
<b>(IC 95&nbsp;%)</b></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Tous les patients</td><td valign="bottom" align="center">69 (58-79)</td><td valign="bottom" align="center">70 (59-80)</td><td valign="bottom" align="center">72 (60-82)</td><td valign="bottom" align="center">66 (54-76)</td>
</tr>
<tr>
<td valign="top" align="left">Patients r&eacute;sistants &agrave;&nbsp;l'imatinib</td><td valign="bottom" align="center">72 (58-83)</td><td valign="bottom" align="center">69 (54-81)</td><td valign="bottom" align="center">63 (48-76)</td><td valign="bottom" align="center">64 (50-76)</td>
</tr>
<tr>
<td valign="middle" align="left"><b>Survie (%), (IC 95&nbsp;%) estimations de Kaplan-Meier</b>
<br>
<b></b></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Sans progression&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;1&nbsp;an<br>
</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Tous les patients<br>
</td><td valign="bottom" align="center">90 (86-95)</td><td valign="bottom" align="center">86 (81-92)</td><td valign="bottom" align="center">88 (82-93)</td><td valign="bottom" align="center">87 (82-93)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Patients r&eacute;sistants &agrave; l'imatinib<br>
</td><td valign="bottom" align="center">88 (82-94)</td><td valign="bottom" align="center">84 (77-91)</td><td valign="bottom" align="center">86 (80-93)</td><td valign="bottom" align="center">85 (78-91)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;2&nbsp;ans<br>
</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Tous les patients<br>
</td><td valign="bottom" align="center">80 (73-87)</td><td valign="bottom" align="center">76 (68-83)</td><td valign="bottom" align="center">75 (67-82)</td><td valign="bottom" align="center">76 (68-83)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Patients r&eacute;sistants &agrave; l'imatinib<br>
</td><td valign="bottom" align="center">77 (68-85)</td><td valign="bottom" align="center">73 (64-82)</td><td valign="bottom" align="center">68 (59-78)</td><td valign="bottom" align="center">72 (63-81)</td>
</tr>
<tr>
<td valign="top" align="left">Survie globale&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;1&nbsp;an<br>
</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Tous les patients<br>
</td><td valign="bottom" align="center">96 (93-99)</td><td valign="bottom" align="center">96 (93-99)</td><td valign="bottom" align="center">96 (93-99)</td><td valign="bottom" align="center">94 (90-98)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Patients r&eacute;sistants &agrave; l'imatinib<br>
</td><td valign="bottom" align="center">94 (90-98)</td><td valign="bottom" align="center">95 (91-99)</td><td valign="bottom" align="center">97 (93-100)</td><td valign="bottom" align="center">92 (87-97)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;2&nbsp;ans<br>
</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Tous les patients<br>
</td><td valign="bottom" align="center">91 (86-96)</td><td valign="bottom" align="center">90 (86-95)</td><td valign="bottom" align="center">94 (90-97)</td><td valign="bottom" align="center">88 (82-93)</td>
</tr>
<tr>
<td valign="top" align="left">&nbsp;
&nbsp;&nbsp;-&nbsp;Patients r&eacute;sistants &agrave; l'imatinib<br>
</td><td valign="bottom" align="center">89 (84-95)</td><td valign="bottom" align="center">89 (83-94)</td><td valign="bottom" align="center">94 (89-98)</td><td valign="bottom" align="center">84 (78-91)</td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Dose initiale non recommand&eacute;e de Sprycel dans le traitement de la LMC en phase avanc&eacute;e et de la LAL Ph+ (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Crit&egrave;re de r&eacute;ponse h&eacute;matologique (toutes les r&eacute;ponses confirm&eacute;es apr&egrave;s 4&nbsp;semaines)&nbsp;: RHC (phase chronique de LMC)&nbsp;: PN &lt;=&nbsp;LNS, plaquettes &lt;&nbsp;450&nbsp;&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, ni blaste ni promy&eacute;locyte dans le sang p&eacute;riph&eacute;rique, my&eacute;locytes plus m&eacute;tamy&eacute;locytes &lt;&nbsp;5&nbsp;% dans le sang p&eacute;riph&eacute;rique, basophiles &lt;&nbsp;20&nbsp;% dans le sang p&eacute;riph&eacute;rique, et pas d'envahissement extram&eacute;dullaire.<br>
</font>
<br>
<sup>(c)</sup>&nbsp;
									<font size="-1">Crit&egrave;re de r&eacute;ponse cytog&eacute;n&eacute;tique&nbsp;: compl&egrave;te (0&nbsp;% m&eacute;taphases Ph+) ou partielle (&gt;&nbsp;0&nbsp;%-35&nbsp;%). RCyM (0&nbsp;%-35&nbsp;%) comprend &agrave; la fois les r&eacute;ponses compl&egrave;tes et partielles.<br>
</font>
<br>
<sup>(d)</sup>&nbsp;
									<font size="-1">Crit&egrave;re de r&eacute;ponse mol&eacute;culaire majeure: d&eacute;finie comme BCR-ABL/transcrits contr&ocirc;les &lt;=&nbsp;0,1&nbsp;% par RQ-PCR dans les &eacute;chantillons de sang p&eacute;riph&eacute;rique. La r&eacute;ponse mol&eacute;culaire &eacute;tait &eacute;valu&eacute;e dans un sous-groupe de patients &eacute;valu&eacute;s qui pr&eacute;sentaient une RCyC.<br>
</font>Selon les estimations de Kaplan-Meier, la proportion de patients trait&eacute;s avec dasatinib 100&nbsp;mg une fois par jour qui ont maintenu une RCyM pendant 18&nbsp;mois &eacute;tait de 93&nbsp;% (IC &agrave; 95&nbsp;% [88&nbsp;%-98&nbsp;%]) et 88&nbsp;% (IC &agrave; 95&nbsp;% [81&nbsp;%-98&nbsp;%]) pour les patients trait&eacute;s avec dasatinib 70&nbsp;mg deux fois par jour.<br>L'efficacit&eacute; a &eacute;galement &eacute;t&eacute; &eacute;valu&eacute;e chez les patients intol&eacute;rants &agrave; l'imatinib. Dans cette population de patients qui ont re&ccedil;u 100&nbsp;mg une fois par jour, une RCyM a &eacute;t&eacute; obtenue dans 77&nbsp;% des cas, une RCyC dans 67&nbsp;% des cas et une r&eacute;ponse mol&eacute;culaire majeure dans 64&nbsp;% des cas. Selon les estimations de Kaplan-Meier, tous les patients intol&eacute;rants &agrave; l'imatinib (100&nbsp;%) ont maintenu leur RCyM pendant 1&nbsp;an et 92&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: [80&nbsp;%-100&nbsp;%]) ont maintenu une RCyM pendant 18&nbsp;mois. Le taux estim&eacute; de SSP dans cette population &eacute;tait de 97&nbsp;% (IC &agrave; 95&nbsp;% [92&nbsp;%-100&nbsp;%]) &agrave; 1&nbsp;an et de 87&nbsp;% (IC &agrave; 95&nbsp;% [76&nbsp;%-99&nbsp;%]) &agrave; 2&nbsp;ans. Le taux estim&eacute; de survie globale &eacute;tait de 100&nbsp;% &agrave; 1&nbsp;an et 95&nbsp;% (IC &agrave; 95&nbsp;% [88&nbsp;%-100&nbsp;%]) &agrave; 2&nbsp;ans.<br>
</li>
<li>Dans l'&eacute;tude en phase avanc&eacute;e de LMC et LAL Ph+, le crit&egrave;re primaire &eacute;tait la RHMa. Un total de 611&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s dans les groupes dasatinib 140&nbsp;mg une fois par jour ou 70&nbsp;mg deux fois par jour. La dur&eacute;e m&eacute;diane de traitement &eacute;tait approximativement de 6&nbsp;mois (intervalle&nbsp;: 0,03 &agrave; 31&nbsp;mois). <br>Sur le crit&egrave;re primaire d'efficacit&eacute;, le sch&eacute;ma une prise par jour a d&eacute;montr&eacute; une efficacit&eacute; comparable (non-inf&eacute;riorit&eacute;) &agrave; celle du sch&eacute;ma deux prises par jour (diff&eacute;rence dans la RHMa de 0,8&nbsp;%&nbsp;; intervalle de confiance [-&nbsp;7,1&nbsp;%-8,7&nbsp;%]). Les taux de r&eacute;ponse sont pr&eacute;sent&eacute;s dans le tableau&nbsp;7.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 7&nbsp;: Efficacit&eacute; de Sprycel dans l'&eacute;tude de phase&nbsp;III d'optimisation de dose (Phase avanc&eacute;e de LMC et LAL Ph+)</caption>
<tr>
<td colspan="5" align="center" valign="middle">140&nbsp;mg une fois par jour</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;158)</td><td valign="middle" align="center">Blastique my&eacute;lo&iuml;de (n&nbsp;=&nbsp;75)</td><td valign="middle" align="center">Blastique lympho&iuml;de (n&nbsp;=&nbsp;33)</td><td valign="middle" align="center">LAL Ph+ (n&nbsp;=&nbsp;40)</td>
</tr>
<tr>
<td valign="middle" align="left">RHMa<sup>(b)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">66&nbsp;% (59-74)</td><td valign="middle" align="center">28&nbsp;% (18-40)</td><td valign="middle" align="center">42&nbsp;% (26-61)</td><td valign="middle" align="center">38&nbsp;% (23-54)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RHC<sup>(b)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">47&nbsp;% (40-56)</td><td valign="middle" align="center">17&nbsp;% (10-28)</td><td valign="middle" align="center">21&nbsp;% (9-39)</td><td valign="middle" align="center">33&nbsp;% (19-49)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;NEL<sup>(b)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">19&nbsp;% (13-26)</td><td valign="middle" align="center">11&nbsp;% (5-20)</td><td valign="middle" align="center">21&nbsp;% (9-39)</td><td valign="middle" align="center">5&nbsp;% (1-17)</td>
</tr>
<tr>
<td valign="top" align="left">RCyMa<sup>(c)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center">39&nbsp;% (31-47) </td><td valign="bottom" align="center">28&nbsp;% (18-40)</td><td valign="bottom" align="center">52&nbsp;% (34-69)</td><td valign="bottom" align="center">70&nbsp;% (54-83)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RCyC (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">32&nbsp;% (25-40)</td><td valign="middle" align="center">17&nbsp;% (10-28)</td><td valign="middle" align="center">39&nbsp;% (23-58)</td><td valign="middle" align="center">50&nbsp;% (34-66)</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="5" align="center" valign="middle">70&nbsp;mg deux fois par jour<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;158)</td><td valign="middle" align="center">Blastique my&eacute;lo&iuml;de (n&nbsp;=&nbsp;75)</td><td valign="middle" align="center">Blastique lympho&iuml;de (n&nbsp;=&nbsp;33)</td><td valign="middle" align="center">LAL Ph+ (n&nbsp;=&nbsp;40)</td>
</tr>
<tr>
<td valign="middle" align="left">RHMa<sup>(b)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">68&nbsp;% (60-75)</td><td valign="middle" align="center">28&nbsp;% (19-40)</td><td valign="middle" align="center">32&nbsp;% (16-52)</td><td valign="middle" align="center">32&nbsp;% (19-48)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RHC<sup>(b)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">52&nbsp;% (44-60)</td><td valign="middle" align="center">18&nbsp;% (10-28)</td><td valign="middle" align="center">14&nbsp;% (4-33)</td><td valign="middle" align="center">25&nbsp;% (13-40)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;NEL<sup>(b)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">16&nbsp;% (11-23)</td><td valign="middle" align="center">11&nbsp;% (5-20)</td><td valign="middle" align="center">18&nbsp;% (6-37)</td><td valign="middle" align="center">7&nbsp;% (1-19)</td>
</tr>
<tr>
<td valign="middle" align="left">RCyMa<sup>(c)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="bottom" align="center">43&nbsp;% (35-51)</td><td valign="bottom" align="center">30&nbsp;% (20-42)</td><td valign="bottom" align="center">46&nbsp;% (28-66)</td><td valign="bottom" align="center">52&nbsp;% (37-68)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;RCyC (IC&nbsp;&agrave;&nbsp;95&nbsp;%)<br>
</td><td valign="middle" align="center">33&nbsp;% (26-41)</td><td valign="middle" align="center">23&nbsp;% (14-34)</td><td valign="middle" align="center">43&nbsp;% (25-63)</td><td valign="middle" align="center">39&nbsp;% (24-55)</td>
</tr>
</table>IC&nbsp;= intervalle de confiance&nbsp;; LNS =&nbsp;limite normale sup&eacute;rieure.
<sup>(a)</sup>&nbsp;
									<font size="-1">Dose initiale non recommand&eacute;e de Sprycel dans le traitement de la LMC en phase chronique (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Crit&egrave;re de r&eacute;ponse h&eacute;matologique (toutes les r&eacute;ponses confirm&eacute;es apr&egrave;s 4&nbsp;semaines)&nbsp;: r&eacute;ponse h&eacute;matologique majeure (RHMa) =&nbsp;r&eacute;ponse h&eacute;matologique compl&egrave;te (RHC) +&nbsp;pas de preuve de leuc&eacute;mie (NEL).<ul>
<li type="disc">RHC&nbsp;: num&eacute;ration leucocytaire &lt;=&nbsp;&nbsp;LSN, PNN &gt;=&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, plaquettes &gt;=&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, absence de blastes ou de promy&eacute;locytes dans le sang p&eacute;riph&eacute;rique, blastes my&eacute;lo&iuml;des et sang &lt;=&nbsp;5&nbsp;%, my&eacute;locytes plus m&eacute;tamy&eacute;locytes dans le sang p&eacute;riph&eacute;rique &lt;&nbsp;5&nbsp;%, basophiles dans le sang p&eacute;riph&eacute;rique &lt;&nbsp;20&nbsp;%, et pas d'envahissement extra-m&eacute;dullaire.<br>
</li>
<li type="disc">NEL&nbsp;: m&ecirc;mes crit&egrave;res que pour la RHC mais ANC &gt;=&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font> et &lt;&nbsp;1000/mm<font face="verdana" size="-1"><sup>3</sup></font>, ou plaquettes &gt;=&nbsp;20&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> et &lt;=&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
</ul>
</font>
<br>
<sup>(c)</sup>&nbsp;
									<font size="-1">CyM associe les r&eacute;ponses compl&egrave;te (0&nbsp;% Ph+ en m&eacute;taphase) et partielle (&gt;&nbsp;0&nbsp;%-35&nbsp;%).<br>
</font>La dur&eacute;e m&eacute;diane de RHMa chez les patients en phase acc&eacute;l&eacute;r&eacute;e de LMC n'a &eacute;t&eacute; atteinte dans aucun des 2&nbsp;groupes&nbsp;; la m&eacute;diane de SSP &eacute;tait respectivement de 25 et de 26&nbsp;mois dans le groupe 140&nbsp;mg une fois par jour et dans le groupe 70&nbsp;mg deux fois par jour&nbsp;; la m&eacute;diane de survie globale n'a pas &eacute;t&eacute; atteinte dans le groupe 140&nbsp;mg une fois par jour et &eacute;tait de 31&nbsp;mois dans le groupe 70&nbsp;mg deux fois par jour.<br>Chez les patients en phase blastique my&eacute;lo&iuml;de de LMC, la dur&eacute;e m&eacute;diane de RHMa &eacute;tait respectivement de 8 et 9&nbsp;mois pour le groupe 140&nbsp;mg une fois par jour et pour le groupe 70&nbsp;mg deux fois par jour&nbsp;; la m&eacute;diane de SSP &eacute;tait de 4&nbsp;mois dans les deux groupes&nbsp;; la m&eacute;diane de survie globale &eacute;tait de 8&nbsp;mois dans les deux groupes. Chez les patients en phase blastique lympho&iuml;de de LMC, la dur&eacute;e m&eacute;diane de RHMa &eacute;tait respectivement de 5 et de 8&nbsp;mois pour le groupe 140&nbsp;mg une fois par jour et pour le groupe 70&nbsp;mg deux fois par jour&nbsp;; la m&eacute;diane de SSP &eacute;tait de 5&nbsp;mois dans les deux groupes et la m&eacute;diane de survie globale &eacute;tait de 11 et 9&nbsp;mois respectivement.<br>Chez les patients LAL Ph+, la dur&eacute;e m&eacute;diane de RHMa &eacute;tait respectivement de 5 et 12&nbsp;mois pour le groupe 140&nbsp;mg une fois par jour et pour le groupe 70&nbsp;mg deux fois par jour&nbsp;; la m&eacute;diane de SSP &eacute;tait de 4 et 3&nbsp;mois respectivement, et la m&eacute;diane de survie globale &eacute;tait de 7 et 9&nbsp;mois respectivement.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; du dasatinib n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez ces patients.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Sprycel dans l'un ou plusieurs des sous-groupes de la population p&eacute;diatrique dans la leuc&eacute;mie my&eacute;lo&iuml;de chronique &agrave; chromosome Philadelphie (translocation BCR-ABL) et la leuc&eacute;mie aigu&euml; lymphoblastique &agrave; chromosome Philadelphie (translocation BCR-ABL), <span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du dasatinib ont &eacute;t&eacute; &eacute;valu&eacute;es chez 229 adultes sains et chez 84 patients.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le dasatinib est rapidement absorb&eacute; chez les patients apr&egrave;s administration orale, avec un pic de concentration entre 0,5 et 3&nbsp;heures. Apr&egrave;s administration orale, l'augmentation de l'exposition moyenne (ASC<sub>tau</sub>) est approximativement proportionnelle &agrave; l'augmentation de la dose pour des posologies allant de 25&nbsp;mg &agrave; 120&nbsp;mg deux fois par jour. La demi-vie moyenne globale du dasatinib est approximativement de 5 &agrave; 6&nbsp;heures chez les patients.</dd>
<dd>Les donn&eacute;es obtenues chez les sujets sains apr&egrave;s une dose unique de 100&nbsp;mg de dasatinib 30&nbsp;minutes apr&egrave;s un repas riche en graisses ont r&eacute;v&eacute;l&eacute; une augmentation de 14&nbsp;% de l'ASC moyenne du dasatinib. L'absorption d'un repas pauvre en graisses 30&nbsp;minutes avant l'administration du dasatinib a entra&icirc;n&eacute; une augmentation moyenne de 21&nbsp;% de l'ASC de dasatinib. Les effets de la prise alimentaire sur l'exposition au dasatinib ne sont pas cliniquement significatifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Chez les patients, le dasatinib a un volume de distribution apparent important (2505&nbsp;l), sugg&eacute;rant que le m&eacute;dicament est fortement distribu&eacute; dans l'espace extravasculaire. A des concentrations de dasatinib cliniquement significatives, la liaison aux prot&eacute;ines plasmatiques &eacute;tait de 96&nbsp;% approximativement sur la base d'exp&eacute;riences in vitro.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le dasatinib est fortement m&eacute;tabolis&eacute; chez l'homme par de multiples enzymes impliqu&eacute;es dans la production de m&eacute;tabolites. Chez des sujets sains ayant re&ccedil;u une dose de 100&nbsp;mg de dasatinib marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, le dasatinib sous forme inchang&eacute;e repr&eacute;sentait 29&nbsp;% de la radioactivit&eacute; circulante dans le plasma. Les concentrations plasmatiques et l'activit&eacute; mesur&eacute;e in vitro indiquent que les m&eacute;tabolites du dasatinib ne semblent pas jouer un r&ocirc;le majeur dans la pharmacologie du produit. Le CYP3A4 est une enzyme majeure responsable du m&eacute;tabolisme du dasatinib.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination s'effectue principalement dans les f&egrave;ces, en grande partie sous forme de m&eacute;tabolites. Apr&egrave;s une dose orale unique de dasatinib marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, approximativement 89&nbsp;% de la dose a &eacute;t&eacute; &eacute;limin&eacute;e dans les 10&nbsp;jours, 4&nbsp;% et 85&nbsp;% de la radioactivit&eacute; &eacute;tant retrouv&eacute;s respectivement dans les urines et les f&egrave;ces. Le dasatinib sous forme inchang&eacute;e repr&eacute;sente respectivement 0,1&nbsp;% et 19&nbsp;% de la dose dans les urines et les f&egrave;ces, le reste &eacute;tant &eacute;limin&eacute; sous forme de m&eacute;tabolites.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;rations des fonctions h&eacute;patique et r&eacute;nale&nbsp;:
</dt>
<dd>Les effets de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique du dasatinib en dose unique ont &eacute;t&eacute; &eacute;valu&eacute;s chez 8&nbsp;patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ayant re&ccedil;u une dose de 50&nbsp;mg et chez 5&nbsp;patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re ayant re&ccedil;u une dose de 20&nbsp;mg, comparativement &agrave; des sujets sains ayant re&ccedil;u 70&nbsp;mg de dasatinib. La Cmax moyenne et l'AUC de dasatinib ajust&eacute;e pour la dose de 70&nbsp;mg ont diminu&eacute; de 47&nbsp;% et 8&nbsp;% respectivement chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e comparativement aux sujets ayant une fonction h&eacute;patique normale. Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, la Cmax moyenne et l'AUC de dasatinib ajust&eacute;e pour la dose de 70&nbsp;mg ont diminu&eacute; de 43&nbsp;% et 28&nbsp;% respectivement comparativement aux sujets ayant une fonction h&eacute;patique normale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Dasatinib et ses m&eacute;tabolites sont peu excr&eacute;t&eacute;s par le rein.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil de tol&eacute;rance pr&eacute;clinique du dasatinib a &eacute;t&eacute; &eacute;valu&eacute; dans un ensemble d'&eacute;tudes in vitro et in vivo sur la souris, le rat, le singe et le lapin.</p>
<p>Les principales toxicit&eacute;s sont survenues dans les syst&egrave;mes gastro-intestinal, h&eacute;matopo&iuml;&eacute;tique et lympho&iuml;de. </p>
<p>La toxicit&eacute; gastro-intestinale &eacute;tait dose-limitante chez le rat et le singe, l'intestin ayant &eacute;t&eacute; constamment un organe cible. Chez le rat, des diminutions minimes &agrave; mod&eacute;r&eacute;es des composantes &eacute;rythrocytaires ont &eacute;t&eacute; accompagn&eacute;es de modifications de la moelle osseuse. Des changements similaires ont &eacute;t&eacute; observ&eacute;s chez le singe avec une incidence moindre. Une toxicit&eacute; lympho&iuml;de s'est traduite chez le rat par une d&eacute;pl&eacute;tion lympho&iuml;de des ganglions lymphatiques, de la rate et du thymus, et par une diminution du poids des organes lympho&iuml;des. Ces modifications des syst&egrave;mes gastro-intestinal, h&eacute;matopo&iuml;&eacute;tique et lympho&iuml;de ont &eacute;t&eacute; r&eacute;versibles apr&egrave;s l'arr&ecirc;t du traitement.</p>
<p>Des modifications r&eacute;nales ont &eacute;t&eacute; observ&eacute;es chez les singes trait&eacute;s pendant une p&eacute;riode allant jusqu'&agrave; 9&nbsp;mois et se sont limit&eacute;es &agrave; une augmentation de la min&eacute;ralisation r&eacute;nale. Des h&eacute;morragies cutan&eacute;es ont &eacute;t&eacute; observ&eacute;es dans une &eacute;tude de toxicit&eacute; aigu&euml; &agrave; dose orale unique chez le singe, mais n'ont pas &eacute;t&eacute; observ&eacute;es dans des &eacute;tudes de doses r&eacute;p&eacute;t&eacute;es chez le singe comme chez le rat. Chez le rat, le dasatinib a inhib&eacute; l'agr&eacute;gation plaquettaire in vitro et a prolong&eacute; le temps de saignement in vivo, mais n'a pas provoqu&eacute; d'h&eacute;morragie spontan&eacute;e.</p>
<p>L'activit&eacute; in vitro du dasatinib sur hERG et sur les fibres de Purkinje sugg&egrave;rent un potentiel prolongement de la repolarisation ventriculaire cardiaque (intervalle QT). Cependant, dans une &eacute;tude de dose unique in vivo sur des singes conscients soumis &agrave; des mesures t&eacute;l&eacute;m&eacute;triques, il n'a pas &eacute;t&eacute; constat&eacute; de changement de l'intervalle QT ou de l'aspect des ondes de l'ECG.</p>
<p>Le dasatinib n'a pas montr&eacute; de pouvoir mutag&egrave;ne dans les tests in vitro sur les cellules bact&eacute;riennes (test d'Ames), ni de pouvoir g&eacute;notoxique dans le test du micronoyau effectu&eacute; in vivo chez le rat. Le dasatinib a montr&eacute; un pouvoir clastog&egrave;ne in vitro sur des cellules d'ovaire de hamster chinois (OHC) en division.</p>
<p>Dans une &eacute;tude conventionnelle &eacute;valuant la fertilit&eacute; et le d&eacute;veloppement embryonnaire pr&eacute;coce chez le rat, le dasatinib n'a pas affect&eacute; la fertilit&eacute; des m&acirc;les ou des femelles, mais a induit une l&eacute;talit&eacute; embryonnaire &agrave; des niveaux de doses avoisinant l'exposition humaine en clinique. Dans les &eacute;tudes de d&eacute;veloppement embryofoetal, le dasatinib a &eacute;galement induit chez le rat une l&eacute;talit&eacute; embryonnaire associ&eacute;e &agrave; une diminution de la taille des port&eacute;es, ainsi qu'une alt&eacute;ration du squelette foetal chez le rat et le lapin. Ces effets sont survenus &agrave; des doses qui n'induisaient pas de toxicit&eacute; maternelle indiquant que le dasatinib est un toxique s&eacute;lectif de la reproduction depuis l'implantation jusqu'&agrave; l'ach&egrave;vement de l'organogen&egrave;se.</p>
<p>Chez la souris, l'immunosuppression induite par le dasatinib &eacute;tait li&eacute;e &agrave; la dose, et a pu &ecirc;tre efficacement contr&ocirc;l&eacute;e par une r&eacute;duction de dose et/ou des changements du sch&eacute;ma th&eacute;rapeutique. Le dasatinib a montr&eacute; in vitro un potentiel phototoxique dans un test de relargage du rouge neutre dans des fibroblastes de souris.</p>
<p>Le dasatinib est consid&eacute;r&eacute; comme non phototoxique in vivo apr&egrave;s une administration unique orale &agrave; des souris glabres femelles, &agrave; des expositions allant jusqu'&agrave; 3&nbsp;fois l'exposition chez l'homme apr&egrave;s une administration de la dose th&eacute;rapeutique recommand&eacute;e (bas&eacute;e sur l'ASC).</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; men&eacute;e avec le dasatinib.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les comprim&eacute;s sont constitu&eacute;s d'un comprim&eacute; noyau entour&eacute; d'un film pellicul&eacute; visant &agrave; &eacute;viter que les professionnels de sant&eacute; soit expos&eacute;s &agrave; la substance active.</p>
<p>Cependant, les professionnels de sant&eacute; doivent porter des gants de chimioth&eacute;rapie jetables, dans le cas o&ugrave; les comprim&eacute;s sont involontairement &eacute;cras&eacute;s ou cass&eacute;s, ceci de mani&egrave;re &agrave; minimiser les risques d'exposition dermique.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6&nbsp;mois. Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/363/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3776379</b>0</font> (RCP r&eacute;v 25.10.2010) 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/363/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3776416</b>2</font> (RCP r&eacute;v 25.10.2010) 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/363/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3776445</b>2</font> (RCP r&eacute;v 25.10.2010) 70&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/363/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3915958</b>4</font> (RCP r&eacute;v 25.10.2010) 100&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2207.56&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4388.40&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4388.40&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 70&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4388.40&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

