<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FUNGSTER&reg; G&eacute;&nbsp;250&nbsp;mg</font></b></center>

<br>
<b>terbinafine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 250&nbsp;mg&nbsp;: &nbsp;Bo&icirc;tes de 14 et&nbsp;de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Terbinafine&nbsp;(DCI) chlorhydrate exprim&eacute;e&nbsp;en&nbsp;terbinafine&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, hypromellose (E&nbsp;464), carboxym&eacute;thylamidon sodique (type&nbsp;A), silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des onychomycoses dues &agrave; des dermatophytes sensibles &agrave; la terbinafine.<br>
</li>
<li type="disc">Traitement des infections fongiques de la peau dues &agrave; des dermatophytes sensibles &agrave; la terbinafine en cas de dermatophyties de la peau glabre, d'intertrigos g&eacute;nitaux ou cruraux, d'intertrigos des orteils lorsque le traitement est jug&eacute; appropri&eacute; compte tenu de la localisation, de la s&eacute;v&eacute;rit&eacute; ou de l'&eacute;tendue de l'infection.<br>
</li>
</ul>Il convient de tenir compte des recommandations locales officielles concernant l'utilisation et la prescription appropri&eacute;es des antifongiques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>Un comprim&eacute; par jour, de pr&eacute;f&eacute;rence au cours du repas.</dd>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>La dur&eacute;e du traitement d&eacute;pend de l'indication et de la s&eacute;v&eacute;rit&eacute; de l'infection.</dd>
<dd>Les dur&eacute;es de traitement habituelles sont les suivantes&nbsp;:<ul>
<li type="disc">Intertrigos des orteils (de type interdigital, plantaire/mocassin)&nbsp;: 2&nbsp;-&nbsp;6&nbsp;semaines.<br>
</li>
<li type="disc">Dermatophyties de la peau glabre ou intertrigos g&eacute;nitaux ou cruraux&nbsp;: 2&nbsp;-&nbsp;4&nbsp;semaines.<br>
</li>
<li type="disc">Onychomycoses&nbsp;: La dur&eacute;e du traitement est g&eacute;n&eacute;ralement comprise entre 6&nbsp;semaines et 3&nbsp;mois. Un traitement de 6&nbsp;semaines pour les onychomycoses des ongles des mains est g&eacute;n&eacute;ralement suffisant. En ce qui concerne les onychomycoses des ongles des pieds, un traitement de 12&nbsp;semaines est g&eacute;n&eacute;ralement suffisant, m&ecirc;me si certains patients avec une croissance des ongles lente peuvent n&eacute;cessiter un traitement plus long (6&nbsp;mois ou plus). La disparition compl&egrave;te des signes cliniques peut ne se produire que plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement. Cela correspond au temps n&eacute;cessaire &agrave; la croissance d'un ongle sain.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patient &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Aucun &eacute;l&eacute;ment ne sugg&egrave;re que les patients &acirc;g&eacute;s aient besoin de posologies diff&eacute;rentes de celles requises chez les patients plus jeunes. La possibilit&eacute; d'une alt&eacute;ration de la fonction h&eacute;patique ou r&eacute;nale doit &ecirc;tre envisag&eacute;e dans ce groupe d'&acirc;ge (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique&nbsp;:</b>
</dt>
<dd>Ce m&eacute;dicament n'est pas recommand&eacute; chez les patients pr&eacute;sentant une maladie h&eacute;patique chronique ou active. En cas d'insuffisance h&eacute;patique et dans l'&eacute;ventualit&eacute; o&ugrave; les b&eacute;n&eacute;fices attendus sont sup&eacute;rieurs aux risques encourus, il est recommand&eacute; d'initier le traitement &agrave; dose plus faible. Chez les patients pr&eacute;sentant une maladie h&eacute;patique pr&eacute;existante l&eacute;g&egrave;re ou grave, l'&eacute;limination de la terbinafine peut &ecirc;tre r&eacute;duite (cf Pharmacocin&eacute;tique&nbsp;; cf &eacute;galement Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi concernant les patients insuffisants h&eacute;patiques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale&nbsp;:</b>
</dt>
<dd>Les patients avec une fonction r&eacute;nale r&eacute;duite (clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min ou cr&eacute;atinin&eacute;mie &gt;&nbsp;300&nbsp;&micro;mol/l) doivent recevoir la moiti&eacute; de la dose normale. Cf Contre-indications.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la terbinafine ou &agrave; l'un des excipients (cf Composition&nbsp;: liste des excipients).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine en dessous de 30&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (cf aussi Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La terbinafine administr&eacute;e par voie orale n'est pas efficace contre le Pityriasis versicolor et les candidoses vaginales.<br>Ce m&eacute;dicament n'est pas recommand&eacute; chez les patients pr&eacute;sentant une maladie h&eacute;patique chronique ou active (cf Posologie/Mode d'administration). En cas d'insuffisance h&eacute;patique et dans l'&eacute;ventualit&eacute; o&ugrave; les b&eacute;n&eacute;fices attendus sont sup&eacute;rieurs aux risques encourus, il est recommand&eacute; d'initier le traitement &agrave; dose plus faible.<br>Avant d'instaurer un traitement par la terbinafine, il convient de rechercher une &eacute;ventuelle pathologie h&eacute;patique pr&eacute;existante.<br>Une atteinte h&eacute;patique peut survenir chez des patients avec ou sans maladie h&eacute;patique pr&eacute;existante.<br>Les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; d'arr&ecirc;ter le traitement et de signaler imm&eacute;diatement tout sympt&ocirc;me inexpliqu&eacute; et persistant de naus&eacute;es, anorexie, fatigue, vomissements, douleur dans le quadrant abdominal sup&eacute;rieur droit, ict&egrave;re, urines fonc&eacute;es ou selles d&eacute;color&eacute;es. Les patients qui pr&eacute;sentent ces sympt&ocirc;mes doivent arr&ecirc;ter de prendre le traitement et leur fonction h&eacute;patique doit &ecirc;tre imm&eacute;diatement &eacute;valu&eacute;e.<br>Les &eacute;tudes pharmacocin&eacute;tiques &agrave; dose unique conduites chez des patients pr&eacute;sentant une maladie h&eacute;patique pr&eacute;existante l&eacute;g&egrave;re ou grave ont montr&eacute; que l'&eacute;limination de la terbinafine peut &ecirc;tre r&eacute;duite d'environ 50&nbsp;%. L'utilisation th&eacute;rapeutique de la terbinafine chez les patients qui pr&eacute;sentent une maladie h&eacute;patique chronique ou active n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans le cadre d'essais cliniques prospectifs&nbsp;; elle ne peut donc pas &ecirc;tre recommand&eacute;e.<br>Les patients avec une fonction r&eacute;nale r&eacute;duite (clairance de la cr&eacute;atinine &lt;&nbsp;50&nbsp;ml/min ou cr&eacute;atinin&eacute;mie &gt;&nbsp;300&nbsp;&micro;mol/l) doivent recevoir la moiti&eacute; de la dose normale.<br>De tr&egrave;s rares cas d'agranulocytose et de syndrome de Lyell peuvent se produire chez les patients trait&eacute;s par la terbinafine administr&eacute;e par voie orale. Par cons&eacute;quent, les patients doivent arr&ecirc;ter imm&eacute;diatement le traitement et consulter un m&eacute;decin en cas de survenue des sympt&ocirc;mes suivants&nbsp;: fi&egrave;vre &eacute;lev&eacute;e, angine ou autre infection, prurit, atteinte cutan&eacute;e diss&eacute;min&eacute;e ou touchant les muqueuses (cf Effets ind&eacute;sirables).<br>&Eacute;tant donn&eacute; que la terbinafine inhibe le m&eacute;tabolisme m&eacute;di&eacute; par le CYP2D6, il existe un risque d'interaction avec les m&eacute;dicaments qui sont principalement m&eacute;tabolis&eacute;s par cette enzyme, tels que les antid&eacute;presseurs tricycliques (ATC), les b&ecirc;tabloquants, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) ou les inhibiteurs de la monoamine-oxydase de type&nbsp;B (IMAO-B). Les patients doivent faire l'objet d'une surveillance en cas de coadministration de m&eacute;dicaments ayant une fen&ecirc;tre th&eacute;rapeutique &eacute;troite (cf Interactions).<br>En cas d'&eacute;ryth&egrave;me g&eacute;n&eacute;ralis&eacute; f&eacute;brile associ&eacute; &agrave; des pustules (pustulose g&eacute;n&eacute;ralis&eacute;e), le traitement doit &ecirc;tre interrompu et sa reprise est contre-indiqu&eacute;e.<br>Chez les patients souffrant de psoriasis, la terbinafine doit &ecirc;tre administr&eacute;e avec prudence, car de tr&egrave;s rares cas d'exacerbation du psoriasis ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes in vitro et in vivo ont montr&eacute; que la terbinafine inhibe le m&eacute;tabolisme m&eacute;di&eacute; par le CYP2D6. Les patients trait&eacute;s simultan&eacute;ment par des m&eacute;dicaments qui sont principalement m&eacute;tabolis&eacute;s par cette enzyme et qui ont une fen&ecirc;tre th&eacute;rapeutique &eacute;troite, tels que le m&eacute;toprolol dans l'insuffisance cardiaque chronique, les antiarythmiques (par exemple&nbsp;: fl&eacute;ca&iuml;nide, propaf&eacute;none), doivent &ecirc;tre surveill&eacute;s.<br>Les &eacute;tudes in vitro ont toutefois montr&eacute; que la terbinafine inhibe le m&eacute;tabolisme m&eacute;di&eacute; par le CYP2D6. Cette observation in vitro peut &ecirc;tre cliniquement pertinente pour les m&eacute;dicaments qui sont principalement m&eacute;tabolis&eacute;s par cette enzyme, tels que les antid&eacute;presseurs tricycliques (ATC), les b&ecirc;tabloquants, les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) ou les inhibiteurs de la monoamine-oxydase de type&nbsp;B (IMAO-B). Les patients doivent faire l'objet d'une surveillance en cas de coadministration de m&eacute;dicaments ayant une fen&ecirc;tre th&eacute;rapeutique &eacute;troite (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Par ailleurs, la clairance plasmatique de la terbinafine peut &ecirc;tre acc&eacute;l&eacute;r&eacute;e par les m&eacute;dicaments inducteurs du m&eacute;tabolisme du cytochrome P450 et ralentie par les m&eacute;dicaments inhibiteurs de ce m&eacute;tabolisme. En cas d'administration concomitante de ces m&eacute;dicaments, il pourra &ecirc;tre n&eacute;cessaire d'ajuster en cons&eacute;quence la dose de terbinafine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes de toxicit&eacute; foetale et de fertilit&eacute; chez l'animal sugg&egrave;rent l'absence d'effets secondaires. Toutefois, on ne dispose pas d'informations suffisantes sur l'utilisation de la terbinafine pendant la grossesse pour &eacute;valuer sa dangerosit&eacute;.</p>
<p>Il conviendra donc d'&ecirc;tre prudent en cas d'administration &agrave; des femmes enceintes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La terbinafine est excr&eacute;t&eacute;e dans le lait maternel et l'utilisation de ce produit est d&eacute;conseill&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La terbinafine n'a aucun effet ou n'a qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des effets ind&eacute;sirables se sont produits chez 10&nbsp;% des patients inclus dans les &eacute;tudes de recherche clinique. Les effets ind&eacute;sirables les plus fr&eacute;quents concernent le tube digestif (5&nbsp;%).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, y compris cas accidentels (&lt;&nbsp;1/10&nbsp;000)&nbsp;: troubles h&eacute;matologiques tels que neutrop&eacute;nie, agranulocytose et thrombop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: r&eacute;actions anaphylactiques. En cas d'&eacute;ruption cutan&eacute;e progressive, le traitement doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">Tr&egrave;s rare, y compris cas accidentels (&lt;&nbsp;1/10&nbsp;000)&nbsp;: manifestation ou aggravation d'un lupus &eacute;ryth&eacute;mateux cutan&eacute; ou diss&eacute;min&eacute;&nbsp;; perte de cheveux.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp; 1/1000)&nbsp;: une perte de poids a &eacute;t&eacute; associ&eacute;e &agrave; l'utilisation de la terbinafine par voie orale en cas de perte d'app&eacute;tit s&eacute;v&egrave;re.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare, y compris cas accidentels (&lt;&nbsp;1/10&nbsp;000)&nbsp;: troubles psychiatriques tels que la d&eacute;pression et l'anxi&eacute;t&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: paresth&eacute;sie, hypoesth&eacute;sie, vertiges, malaise et fatigue.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: pl&eacute;nitude, perte d'app&eacute;tit, dyspepsie, naus&eacute;es, douleurs abdominales d'intensit&eacute; l&eacute;g&egrave;re, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: alt&eacute;rations du go&ucirc;t ou perte du go&ucirc;t (en particulier chez les femmes &acirc;g&eacute;es, maigres), habituellement r&eacute;versibles plusieurs semaines ou plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp; 000, &lt;&nbsp;1/1000)&nbsp;: dysfonction h&eacute;patobiliaire, notamment une cholestase, et rares cas d'insuffisance h&eacute;patique, certains ayant pu conduire exceptionnellement &agrave; une transplantation h&eacute;patique ou &agrave; un d&eacute;c&egrave;s (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: rash, urticaire.<br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: r&eacute;actions cutan&eacute;es graves (exemples&nbsp;: syndrome de Stevens-Johnson, &eacute;rythrodermie bulleuse avec &eacute;pidermolyse).<br>
</li>
<li type="disc">En cas de survenue d'une &eacute;ruption cutan&eacute;e progressive, le traitement doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">Syndrome de Lyell, urticaires &eacute;tendues et angio-oed&egrave;mes, &eacute;ruptions pustuleuses, &eacute;ruptions bulleuses.<br>
</li>
<li type="disc">Tr&egrave;s rare, y compris cas accidentels (&lt;&nbsp;1/10&nbsp;000)&nbsp;: exacerbation d'un psoriasis, pustulose exanth&eacute;mateuse aigu&euml;.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: arthralgies et myalgies. Elles peuvent se produire dans le cadre d'une r&eacute;action d'hypersensibilit&eacute; en association avec des r&eacute;actions cutan&eacute;es allergiques.<br>
</li>
</ul>Organes des sens&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: alt&eacute;rations ou perte totale du go&ucirc;t, habituellement r&eacute;versibles plusieurs semaines ou plusieurs mois apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Quelques cas de surdosage (jusqu'&agrave; 5&nbsp;g) ont &eacute;t&eacute; rapport&eacute;s, entra&icirc;nant des c&eacute;phal&eacute;es, des douleurs &eacute;pigastriques, des vomissements et des vertiges.<br>Le traitement recommand&eacute; consiste en une &eacute;limination du produit, une administration de charbon actif (absorbeur) et un traitement symptomatique si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antifongiques &agrave; usage syst&eacute;mique (code ATC&nbsp;: D01BA02).</p>
<p>La terbinafine est une allylamine, dot&eacute;e d'un vaste spectre d'activit&eacute; antifongique. A faibles concentrations, la terbinafine est fongicide vis-&agrave;-vis des dermatophytes et de certains champignons dimorphiques.</p>
<p>La terbinafine emp&ecirc;che sp&eacute;cifiquement la biosynth&egrave;se des st&eacute;rols fongiques &agrave; une &eacute;tape pr&eacute;coce. Cela conduit &agrave; un d&eacute;ficit en ergost&eacute;rol et &agrave; l'accumulation intracellulaire de squal&egrave;ne, avec, pour cons&eacute;quence, la mort des cellules fongiques. La terbinafine agit par inhibition de la squal&egrave;ne-&eacute;poxydase dans la membrane cellulaire du champignon.</p>
<p>La squal&egrave;ne-&eacute;poxydase est une enzyme qui n'est pas li&eacute;e au syst&egrave;me du cytochrome P450. La terbinafine ne modifie donc pas le m&eacute;tabolisme des hormones ou d'autres m&eacute;dicaments.</p>
<p>En cas d'administration orale, le m&eacute;dicament se concentre dans la peau et l'accumulation de squal&egrave;ne serait responsable de son activit&eacute; fongicide.</p>
<p>&Eacute;tant donn&eacute; que les tests de sensibilit&eacute; des dermatophytoses ne sont pas standardis&eacute;s, les informations donn&eacute;es ci-dessous ne visent qu'&agrave; donner des indications sur les probabilit&eacute;s que des micro-organismes soient ou non sensibles &agrave; la terbinafine.</p>
<p>La sensibilit&eacute; &agrave; la terbinafine des diff&eacute;rentes esp&egrave;ces de champignons, bas&eacute;e sur des cultures standard de champignons, est la suivante (CMI&nbsp;90 en &micro;g/ml)&nbsp;:</p>Micro-organisme&nbsp;:<ul>
<li type="disc">Trichophytum rubrum&nbsp;: 0,006&nbsp;;<br>
</li>
<li type="disc">Trichophytum mentagrophytes&nbsp;: 0,003&nbsp;;<br>
</li>
<li type="disc">Trichophytum verrucosum&nbsp;: 0,003&nbsp;;<br>
</li>
<li type="disc">Microsporum canis&nbsp;: 0,006&nbsp;;<br>
</li>
<li type="disc">Pityrosporum spp&nbsp;: 0,78<sup>*</sup>.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">La terbinafine, administr&eacute;e par voie orale, est inactive vis-&agrave;-vis du Pityriasis versicolor<br>
</font>
<p>Aucun cas de r&eacute;sistance humaine &agrave; des champignons pathog&egrave;nes, associ&eacute; &agrave; l'utilisation de la terbinafine, n'a &eacute;t&eacute; rapport&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s l'administration unique de 250&nbsp;mg de terbinafine par voie orale, la concentration plasmatique maximale moyenne de 0,97 &micro;g/ml est atteinte en 2&nbsp;heures. La biodisponibilit&eacute; de la terbinafine est mod&eacute;r&eacute;ment influenc&eacute;e par l'alimentation ne n&eacute;cessitant pas un ajustement de la dose.</p>
<p>La terbinafine est fortement li&eacute;e aux prot&eacute;ines plasmatiques (99&nbsp;%).</p>
<p>La terbinafine diffuse rapidement &agrave; travers le derme et se concentre dans le stratum corn&eacute;um lipophile. La terbinafine diffuse &eacute;galement dans le s&eacute;bum et atteint des concentrations &eacute;lev&eacute;es dans les follicules pileux, les cheveux et la peau riche en s&eacute;bum.</p>
<p>La terbinafine est &eacute;galement pr&eacute;sente dans l'ongle d&egrave;s les premi&egrave;res semaines de traitement.</p>
<p>In vitro, la terbinafine est m&eacute;tabolis&eacute;e par au moins 7&nbsp;isoenzymes du CYP, la contribution la plus importante &eacute;tant celle des isoenzymes CYP2C9, CYP1A2, CYP3A4, CYP2C8 et CYP2C19. In vivo, la terbinafine est transform&eacute;e de mani&egrave;re rapide et importante en m&eacute;tabolites d&eacute;pourvus d'effet antifongique. La terbinafine et ses m&eacute;tabolites sont &eacute;limin&eacute;s dans les urines. La demi-vie d'&eacute;limination est de 17&nbsp;heures. Il n'y a aucun signe d'accumulation.</p>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la terbinafine &agrave; l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques ne semblent pas d&eacute;pendre de l'&acirc;ge des patients. Toutefois, la vitesse d'&eacute;limination peut &ecirc;tre r&eacute;duite chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique ou r&eacute;nale, ce qui peut se traduire par des taux plasmatiques plus &eacute;lev&eacute;s.</p>
<p>Chez les patients qui pr&eacute;sentent une insuffisance h&eacute;patique pr&eacute;existante l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re, les &eacute;tudes pharmacocin&eacute;tiques &agrave; dose unique ont montr&eacute; que la clairance de la terbinafine peut &ecirc;tre r&eacute;duite de 50&nbsp;%.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de stabilit&eacute; &agrave; long terme (jusqu'&agrave; 1&nbsp;an) conduites chez le rat et le chien n'ont r&eacute;v&eacute;l&eacute; aucun effet toxique manifeste dans l'une ou l'autre esp&egrave;ce jusqu'&agrave; des doses orales d'environ 100&nbsp;mg/kg par jour. A des doses orales fortes, le foie a &eacute;t&eacute; identifi&eacute; comme un organe cible possible, ainsi que les reins.</p>
<p>Une &eacute;tude de carcinog&eacute;nicit&eacute; orale conduite pendant deux ans chez des souris n'a r&eacute;v&eacute;l&eacute; aucune manifestation n&eacute;oplasique ou autre anomalie susceptible d'&ecirc;tre attribu&eacute;e au traitement jusqu'&agrave; des doses de 130 (m&acirc;les) et 156 (femelles)&nbsp;mg/kg par jour. Une &eacute;tude de carcinog&eacute;nicit&eacute; men&eacute;e pendant deux ans chez des rats n'a r&eacute;v&eacute;l&eacute; aucune augmentation de l'incidence des tumeurs h&eacute;patiques &agrave; la dose la plus forte de 69&nbsp;mg/kg par jour. Les alt&eacute;rations observ&eacute;es peuvent &ecirc;tre associ&eacute;es &agrave; une prolif&eacute;ration des peroxysomes et semblent sp&eacute;cifiques de l'esp&egrave;ce, car elles n'ont pas &eacute;t&eacute; observ&eacute;es dans les &eacute;tudes de carcinog&eacute;nicit&eacute; conduites chez la souris, le chien ou le singe.</p>
<p>Au cours des &eacute;tudes men&eacute;es chez le singe, &agrave; forte dose, des troubles de la r&eacute;fraction de la r&eacute;tine ont &eacute;t&eacute; observ&eacute;s &agrave; des doses plus fortes (dose sans effet toxique de 50&nbsp;mg/kg). Ces troubles ont &eacute;t&eacute; associ&eacute;s &agrave; la pr&eacute;sence d'un m&eacute;tabolite de la terbinafine dans le tissu oculaire&nbsp;; ils ont disparu apr&egrave;s la fin de l'administration du m&eacute;dicament. Ils n'ont &eacute;t&eacute; associ&eacute;s &agrave; aucune alt&eacute;ration histologique.</p>
<p>Une s&eacute;rie standard d'&eacute;tudes de g&eacute;notoxicit&eacute; in vitro et in vivo n'a r&eacute;v&eacute;l&eacute; aucun signe de potentiel mutag&egrave;ne ou carcinog&egrave;ne.</p>
<p>Aucun effet ind&eacute;sirable sur la fertilit&eacute; ou d'autres param&egrave;tres de la reproduction n'a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes conduites chez le rat ou le lapin.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3711859</b>0</font> (2005) r&eacute;v 21.08.2007) 14&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3711865</b>1</font> (2005) r&eacute;v 21.08.2007) 28&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">16.23&nbsp;euros (14&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>30.14&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE DERMATOLOGIE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic :<br>Les Cauquillous. 81506 Lavaur<br>T&eacute;l : 05 63 58 88 00<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

