<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ASMELOR NOVOLIZER&reg;</font></b></center>
<meta name="version" content="11.1">




<b>formot&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche) pour inhalation &agrave; 12&nbsp;&micro;g/dose&nbsp;: &nbsp;
<br>Cartouche de 60&nbsp;doses + inhalateur avec embout buccal, bo&icirc;te unitaire .Recharge&nbsp;: Cartouche de 60&nbsp;doses, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose<sup>*</sup></td>
</tr>
<tr>
<td align="left">Formot&eacute;rol&nbsp;(DCI) fumarate dihydrat&eacute;&nbsp;<br>
</td><td align="right">12&nbsp;&micro;g</td>
</tr>
</table>
Excipient : lactose monohydrat&eacute;.
<sup>*</sup>&nbsp;<font size="-1">Dose mesur&eacute;e. La dose d&eacute;livr&eacute;e &agrave; l'embout buccal est de 10,2&nbsp;&micro;g pour 8,36&nbsp;&micro;g de formot&eacute;rol.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique continu de l'asthme persistant mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re chez les patients n&eacute;cessitant un traitement bronchodilatateur continu par un agoniste des r&eacute;cepteurs b&ecirc;ta-2 de longue dur&eacute;e d'action, en association &agrave; une corticoth&eacute;rapie par voie inhal&eacute;e (avec ou sans cortico&iuml;de par voie orale).<br>La corticoth&eacute;rapie associ&eacute;e devra &ecirc;tre maintenue en prises r&eacute;guli&egrave;res.<br>
</li>
<li type="disc">Traitement symptomatique de l'obstruction bronchique chez les patients pr&eacute;sentant une bronchopneumopathie chronique obstructive (BPCO) et n&eacute;cessitant un traitement bronchodilatateur de longue dur&eacute;e d'action.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie inhal&eacute;e.<br>La prise de doses suppl&eacute;mentaires par rapport &agrave; la posologie usuelle plus de 2&nbsp;jours par semaine est le signe d'un contr&ocirc;le insuffisant et le traitement de fond doit alors &ecirc;tre r&eacute;&eacute;valu&eacute;.<br>Le traitement sera administr&eacute; en 2&nbsp;prises par jour.<br>
<div>
<dl>
<dt>
Asthme&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adultes (y compris les personnes &acirc;g&eacute;es) et adolescents de plus de 12&nbsp;ans&nbsp;:<br>La posologie usuelle est de 1&nbsp;inhalation (12&nbsp;&micro;g) 2&nbsp;fois par jour. Pour les asthmes s&eacute;v&egrave;res, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 2&nbsp;inhalations (24&nbsp;&micro;g) 2&nbsp;fois par jour.<br>La dose maximale journali&egrave;re est de 4&nbsp;inhalations (2&nbsp;inhalations 2&nbsp;fois par jour), correspondant &agrave; 48&nbsp;&micro;g.<br>
</li>
<li type="disc">Enfants de 6&nbsp;ans et plus&nbsp;: <br>La posologie usuelle est de 1&nbsp;inhalation (12&nbsp;&micro;g) 2&nbsp;fois par jour. Pour les asthmes s&eacute;v&egrave;res, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 2&nbsp;inhalations (24&nbsp;&micro;g) 2&nbsp;fois par jour, apr&egrave;s &eacute;valuation par le m&eacute;decin.<br>En traitement r&eacute;gulier continu, la dose journali&egrave;re &agrave; ne pas d&eacute;passer est de 2 inhalations (24&nbsp;&micro;g). Toutefois, de fa&ccedil;on occasionnelle, elle pourra &ecirc;tre port&eacute;e &agrave; 4&nbsp;inhalations r&eacute;parties sur une p&eacute;riode de 24&nbsp;heures.<br>
</li>
</ul>
</dd>
<dd>Asmelor Novolizer n'est pas recommand&eacute; chez l'enfant de moins de 6&nbsp;ans en raison de l'insuffisance de donn&eacute;es dans cette tranche d'&acirc;ge.</dd>
<dd>Le formot&eacute;rol inhal&eacute; est indiqu&eacute; chez les patients recevant une corticoth&eacute;rapie inhal&eacute;e lorsqu'un traitement symptomatique continu de l'asthme est n&eacute;cessaire en plus du cortico&iuml;de inhal&eacute;.</dd>
<dd>Bien que le formot&eacute;rol ait un d&eacute;lai d'action rapide, il convient de r&eacute;server l'utilisation des bronchodilatateurs inhal&eacute;s de longue dur&eacute;e d'action (tel que le formot&eacute;rol) pour le traitement symptomatique continu de fond seulement en prise r&eacute;guli&egrave;re.</dd>
<dd>Le formot&eacute;rol n'est pas destin&eacute; au traitement des crises d'asthme. En cas de crise d'asthme, un agoniste &szlig;<small>2</small> de courte dur&eacute;e d'action doit &ecirc;tre utilis&eacute;.</dd>
<dd>Les patients doivent &ecirc;tre avertis de ne pas arr&ecirc;ter ou modifier leur traitement cortico&iuml;de associ&eacute; lorsque le traitement par Asmelor Novolizer est instaur&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bronchopneumopathie chronique obstructive (BPCO)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adultes (y compris les personnes &acirc;g&eacute;es) et adolescents de plus de 12&nbsp;ans&nbsp;:<br>La posologie usuelle en traitement r&eacute;gulier continu est de 1&nbsp;inhalation (12&nbsp;&micro;g) 2&nbsp;fois par jour.<br>La dose journali&egrave;re usuelle &agrave; ne pas d&eacute;passer en traitement r&eacute;gulier continu est de 2&nbsp;inhalations (24&nbsp;&micro;g). Toutefois, si besoin, des inhalations suppl&eacute;mentaires &agrave; la posologie usuelle prescrite dans le cadre du traitement r&eacute;gulier continu peuvent &ecirc;tre prises pour soulager les sympt&ocirc;mes, sans toutefois d&eacute;passer la dose totale maximale de 4&nbsp;inhalations par jour (soit 48&nbsp;&micro;g pour le traitement continu et les inhalations suppl&eacute;mentaires comprises). A chaque prise, ne pas d&eacute;passer plus de 2&nbsp;inhalations.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s ou les insuffisants r&eacute;naux ou h&eacute;patiques (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modalit&eacute;s du traitement&nbsp;: 
</dt>
<dd>Afin d'assurer une diffusion intrabronchique optimale du principe actif, l'inhalation devra &ecirc;tre r&eacute;alis&eacute;e avec un flux r&eacute;gulier en inspirant aussi profond&eacute;ment et rapidement que possible (jusqu'&agrave; l'amplitude d'inspiration maximale). Le dispositif est muni d'un syst&egrave;me signalant par un d&eacute;clic audible et un changement de couleur de la fen&ecirc;tre de contr&ocirc;le si l'inhalation a &eacute;t&eacute; effectu&eacute;e correctement.</dd>
<dd>Si le dispositif ne signale pas par un d&eacute;clic et un changement de couleur de la fen&ecirc;tre de contr&ocirc;le que l'inhalation a &eacute;t&eacute; r&eacute;alis&eacute;e correctement, le patient devra renouveler l'inhalation.</dd>
<dd>L'inhalateur reste bloqu&eacute; jusqu'&agrave; ce que l'inhalation soit effectu&eacute;e correctement.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
<b>Instructions pour l'utilisation et la manipulation&nbsp;:</b>
</dt>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2389.jpg"></td>
</tr>
</table>
</dd>
<dd>
<dl>
<dt>
Rechargement&nbsp;: 
</dt>
<dd>
<ol>
<li>Appuyer l&eacute;g&egrave;rement sur les surfaces nervur&eacute;es situ&eacute;es des 2&nbsp;c&ocirc;t&eacute;s du couvercle, pousser celui-ci vers l'avant et le retirer.<br>
</li>
<li>Retirer le film protecteur en aluminium du bo&icirc;tier de la cartouche et pr&eacute;lever une cartouche neuve.<br>
</li>
<li>Ins&eacute;rer la cartouche dans le Novolizer en orientant le compteur de doses face &agrave; l'embout buccal.<br>
</li>
<li>Replacer le couvercle dans ses guides lat&eacute;raux et le pousser horizontalement vers le bouton jusqu'&agrave; ce qu'il s'ins&egrave;re dans son logement. La cartouche peut &ecirc;tre laiss&eacute;e dans l'inhalateur Novolizer jusqu'&agrave; ce qu'elle soit vide ou durant 6&nbsp;mois au maximum apr&egrave;s insertion.<br>Remarque&nbsp;: les cartouches d'Asmelor Novolizer 12&nbsp;microgrammes ne peuvent &ecirc;tre utilis&eacute;es qu'avec l'inhalateur de poudre Novolizer.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Mode d'emploi du dispositif&nbsp;:
</dt>
<dd>
<ol>
<li>Pour l'inhalation, il est pr&eacute;f&eacute;rable d'&ecirc;tre assis ou debout. Lors de l'utilisation du dispositif Novolizer, toujours tenir ce dernier horizontalement. D'abord retirer le capuchon protecteur.<br>
</li>
<li>Appuyer &agrave; fond sur le bouton color&eacute;. On per&ccedil;oit alors un double d&eacute;clic sonore et la couleur de la fen&ecirc;tre de contr&ocirc;le (en bas) passe du rouge au vert. Ensuite, rel&acirc;cher le bouton color&eacute;. La couleur verte dans la fen&ecirc;tre indique que le Novolizer est pr&ecirc;t &agrave; l'emploi.<br>
</li>
<li>Expirer &agrave; fond (hors de l'inhalateur).<br>
</li>
<li>Fermer les l&egrave;vres autour de l'embout buccal. Inhaler la poudre par une inspiration profonde. Pendant cette inhalation, on doit entendre un d&eacute;clic sonore prouvant que l'inhalation a &eacute;t&eacute; correctement effectu&eacute;e. Retenir sa respiration pendant quelques secondes puis respirer normalement.<br>Remarque&nbsp;: si le patient a besoin de plusieurs inhalations, r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave; 4.<br>
</li>
<li>Replacer le capuchon protecteur sur l'embout buccal. L'inhalation est maintenant termin&eacute;e.<br>
</li>
<li>Le chiffre qui appara&icirc;t dans la fen&ecirc;tre sup&eacute;rieure indique le nombre de doses restantes, de 10 en 10 de 60&nbsp;&agrave; 0&nbsp;doses restantes.<br>Remarque&nbsp;: il ne faut appuyer sur le bouton color&eacute; qu'imm&eacute;diatement avant l'inhalation.<br>
</li>
</ol>
</dd>
<dd>Avec le dispositif Novolizer, l'inhalation involontaire d'une double dose est impossible. Le clic sonore et le changement de couleur dans la fen&ecirc;tre de contr&ocirc;le indiquent que l'inhalation a &eacute;t&eacute; effectu&eacute;e correctement. Si la couleur de la fen&ecirc;tre de contr&ocirc;le demeure inchang&eacute;e, il faut recommencer l'inhalation. Si l'inhalation n'est pas effectu&eacute;e correctement apr&egrave;s plusieurs tentatives, le patient doit consulter son m&eacute;decin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nettoyage&nbsp;: 
</dt>
<dd>Le dispositif Novolizer doit &ecirc;tre nettoy&eacute; &agrave; intervalles r&eacute;guliers et au minimum lors de chaque changement de cartouche. Pour conna&icirc;tre les instructions concernant le nettoyage de l'appareil, se r&eacute;f&eacute;rer &agrave; la notice d'utilisation contenue dans la bo&icirc;te.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Remarque&nbsp;: 
</dt>
<dd>Afin d'assurer une utilisation correcte de l'inhalateur, il convient d'expliquer clairement aux patients le mode d'emploi de l'appareil. Lors de l'utilisation de ce m&eacute;dicament chez l'enfant, il conviendra de s'assurer qu'un adulte surveille l'administration du m&eacute;dicament.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; (allergie) connue au principe actif ou au lactose (qui peut contenir des prot&eacute;ines de lait).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Asmelor Novolizer 12&nbsp;&micro;g ne doit pas &ecirc;tre utilis&eacute; (et n'est pas suffisant) en traitement de premi&egrave;re intention dans l'asthme.<br>Les patients asthmatiques n&eacute;cessitant un traitement par des m&eacute;dicaments b&ecirc;ta-2 agonistes de longue dur&eacute;e d'action doivent &eacute;galement recevoir un traitement de fond anti-inflammatoire adapt&eacute; par cortico&iuml;des. Les patients devront &ecirc;tre inform&eacute;s qu'ils doivent poursuivre leur traitement anti-inflammatoire et ne pas diminuer la dose sans avis m&eacute;dical apr&egrave;s l'instauration du traitement par Asmelor Novolizer 12&nbsp;microgrammes, m&ecirc;me lorsque les sympt&ocirc;mes diminuent. La persistance des sympt&ocirc;mes ou leur aggravation, ou l'augmentation des doses de m&eacute;dicament b&ecirc;ta-2 agoniste n&eacute;cessaire pour contr&ocirc;ler les sympt&ocirc;mes traduisent une aggravation de la maladie, ce qui doit conduire &agrave; une r&eacute;&eacute;valuation du traitement par un m&eacute;decin.<br>Bien qu'il puisse &ecirc;tre utilis&eacute; en traitement additif lorsque la corticoth&eacute;rapie inhal&eacute;e n'apporte pas un contr&ocirc;le suffisant des sympt&ocirc;mes d'asthme, Asmelor Novolizer ne doit pas &ecirc;tre initi&eacute; pendant une exacerbation s&eacute;v&egrave;re d'asthme, une aggravation significative ou une d&eacute;stabilisation aigu&euml; de l'asthme.<br>Des &eacute;v&egrave;nements ind&eacute;sirables graves li&eacute;s &agrave; l'asthme et des exacerbations peuvent survenir au cours d'un traitement par Asmelor Novolizer. Les patients devront &ecirc;tre inform&eacute;s que si les sympt&ocirc;mes d'asthme persistent ou s'aggravent au cours d'un traitement par Asmelor Novolizer, ils doivent continuer leur traitement et prendre avis aupr&egrave;s de leur m&eacute;decin.<br>D&egrave;s que les sympt&ocirc;mes d'asthme sont contr&ocirc;l&eacute;s, une diminution progressive de la dose d'Asmelor Novolizer doit &ecirc;tre envisag&eacute;e. Il est important que les patients soient suivis r&eacute;guli&egrave;rement lors de la phase de r&eacute;duction du traitement. La dose minimale efficace d'Asmelor Novolizer doit &ecirc;tre utilis&eacute;e.<br>Le formot&eacute;rol doit &ecirc;tre r&eacute;serv&eacute; au traitement des patients n&eacute;cessitant un traitement symptomatique r&eacute;gulier continu par bronchodilatateur de longue dur&eacute;e d'action (cf&nbsp;Indications) et ne doit pas &ecirc;tre utilis&eacute; comme alternative aux b&ecirc;ta-2 agonistes de courte dur&eacute;e d'action qui sont destin&eacute;s &agrave; traiter les sympt&ocirc;mes aigus d'une crise d'asthme. En cas de crise d'asthme, il faut utiliser un m&eacute;dicament b&ecirc;ta-2 agoniste de courte dur&eacute;e d'action.<br>La posologie journali&egrave;re maximale pr&eacute;conis&eacute;e ne doit pas &ecirc;tre d&eacute;pass&eacute;e. La tol&eacute;rance &agrave; long terme d'un traitement r&eacute;gulier &agrave; une dose journali&egrave;re d&eacute;passant 4&nbsp;inhalations par jour chez l'adulte et 2&nbsp;inhalations par jour chez l'enfant ou 2&nbsp;inhalations par jour chez les patients atteints de bronchopneumopathie chronique obstructive (BPCO) n'a pas &eacute;t&eacute; &eacute;tablie.<br>Le recours fr&eacute;quent au traitement m&eacute;dicamenteux pour pr&eacute;venir les sympt&ocirc;mes d'asthme d&eacute;clench&eacute;s par l'effort peut &ecirc;tre le signe d'un contr&ocirc;le insuffisant de la maladie. Le m&eacute;decin devra alors r&eacute;&eacute;valuer la conduite th&eacute;rapeutique et s'assurer de l'observance du traitement. Si le patient doit avoir recours plusieurs fois par semaine &agrave; son traitement pour pr&eacute;venir la survenue des sympt&ocirc;mes d'asthme d&eacute;clench&eacute;s par l'exercice, malgr&eacute; un traitement de fond adapt&eacute; (cortico&iuml;des et agonistes b&ecirc;ta-2 de longue dur&eacute;e d'action ), la conduite th&eacute;rapeutique globale sera r&eacute;&eacute;valu&eacute;e par un sp&eacute;cialiste.<br>La prudence est recommand&eacute;e chez les patients pr&eacute;sentant une thyrotoxicose, un ph&eacute;ochromocytome, une cardiomyopathie obstructive, une st&eacute;nose aortique sous-valvulaire idiopathique, une hypertension art&eacute;rielle s&eacute;v&egrave;re, un an&eacute;vrisme ou d'autres troubles cardiovasculaires s&eacute;v&egrave;res tels qu'une cardiopathie isch&eacute;mique, une tachyarythmie, en particulier un bloc auriculoventriculaire de 3<font face="verdana" size="-1"><sup>e</sup></font> degr&eacute;, ou une insuffisance cardiaque s&eacute;v&egrave;re. Un ajustement de la posologie peut &ecirc;tre n&eacute;cessaire.<br>Le formot&eacute;rol peut entra&icirc;ner un allongement de l'intervalle QTc. La prudence est recommand&eacute;e chez les patients pr&eacute;sentant un allongement de l'intervalle QTc (cf&nbsp;Interactions).<br>En raison des effets hyperglyc&eacute;miants des b&ecirc;ta-2 agonistes, il est recommand&eacute; de renforcer la surveillance de la glyc&eacute;mie en d&eacute;but du traitement chez les diab&eacute;tiques.<br>Un traitement par b&ecirc;ta-2 agoniste peut entra&icirc;ner une hypokali&eacute;mie potentiellement grave. La prudence est recommand&eacute;e particuli&egrave;rement en cas d'asthme aigu s&eacute;v&egrave;re, car les risques associ&eacute;s peuvent &ecirc;tre augment&eacute;s par l'hypoxie. L'effet hypokali&eacute;miant peut &ecirc;tre potentialis&eacute; par l'administration concomitante de d&eacute;riv&eacute;s xanthiques, de cortico&iuml;des et de diur&eacute;tiques. Il faut donc surveiller la kali&eacute;mie dans ces situations. Une attention particuli&egrave;re est n&eacute;cessaire lors de l'utilisation concomitante de th&eacute;ophylline et de formot&eacute;rol chez les patients pr&eacute;sentant une maladie cardiaque pr&eacute;existante.<br>Comme pour les autres traitements en inhalation, l'administration du produit peut entra&icirc;ner un bronchospasme paradoxal. La survenue de sifflements ou d'une dyspn&eacute;e suivant l'inhalation doit &ecirc;tre trait&eacute;e rapidement avec un bronchodilatateur inhal&eacute; d'action rapide. Le traitement par Asmelor Novolizer devra alors &ecirc;tre imm&eacute;diatement interrompu et un traitement alternatif doit &ecirc;tre instaur&eacute; s'il s'av&egrave;re n&eacute;cessaire, apr&egrave;s &eacute;valuation par le m&eacute;decin.<br>Asmelor Novolizer 12&nbsp;microgrammes contient 11,488&nbsp;mg de lactose par dose d&eacute;livr&eacute;e. En g&eacute;n&eacute;ral, ces faibles doses n'entra&icirc;nent pas de cons&eacute;quences n&eacute;fastes chez les patients intol&eacute;rants au lactose. Le lactose peut contenir en faibles quantit&eacute;s des prot&eacute;ines du lait.<br>L'utilisation du formot&eacute;rol n'est pas recommand&eacute;e chez les enfants de moins de 6&nbsp;ans en raison de l'insuffisance de donn&eacute;es pour cette tranche d'&acirc;ge.<br>La pharmacocin&eacute;tique du formot&eacute;rol n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez le sujet &acirc;g&eacute; et en cas d'insuffisance h&eacute;patique ou r&eacute;nale. Le formot&eacute;rol &eacute;tant essentiellement m&eacute;tabolis&eacute; par voie h&eacute;patique, une majoration de l'exposition syst&eacute;mique est attendue chez les patients atteints de cirrhose h&eacute;patique s&eacute;v&egrave;re.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction sp&eacute;cifique n'a &eacute;t&eacute; conduite avec Asmelor Novolizer.<br>Un traitement concomitant avec d'autres agents sympathomim&eacute;tiques tels que les autres b&ecirc;ta-2 agonistes ou l'&eacute;ph&eacute;drine peut potentialiser les effets ind&eacute;sirables du formot&eacute;rol et peut n&eacute;cessiter une diminution de la posologie.<br>Un traitement concomitant par des d&eacute;riv&eacute;s xanthiques, des cortico&iuml;des ou des diur&eacute;tiques tels que les diur&eacute;tiques thiazidiques et les diur&eacute;tiques de l'anse, risque d'aggraver l'effet hypokali&eacute;miant des agonistes&nbsp;&szlig;<small>2</small>. L'hypokali&eacute;mie augmente le risque d'arythmie chez les patients recevant des glycosides digitaliques.<br>Un traitement concomitant avec des cortico&iuml;des par voie orale peut augmenter les effets hyperglyc&eacute;miants.<br>Il existe un risque th&eacute;orique qu'un traitement concomitant avec d'autres substances connues pour allonger l'intervalle QTc puisse entra&icirc;ner une interaction pharmacodynamique avec le formot&eacute;rol et augmenter le risque d'arythmie ventriculaire. Ces substances peuvent &ecirc;tre par exemple&nbsp;: certains antihistaminiques (tels que terf&eacute;nadine, ast&eacute;mizole, mizolastine), certains antiarythmiques (tels que quinidine, disopyramide, proca&iuml;namide), les ph&eacute;nothiazines, l'&eacute;rythromycine, les antid&eacute;presseurs tricycliques.<br>La prudence est recommand&eacute;e lors de l'administration de formot&eacute;rol chez les patients trait&eacute;s par des inhibiteurs de la monoamine oxydase (ou ayant &eacute;t&eacute; trait&eacute;s dans les 14&nbsp;jours pr&eacute;c&eacute;dents) ou des antid&eacute;presseurs tricycliques, en raison du risque de potentialisation de leur action b&ecirc;ta-2 adr&eacute;nergique sur le syst&egrave;me cardiovasculaire.<br>D'autre part, la L-dopa, la L-thyroxine, l'ocytocine et l'alcool peuvent perturber la tol&eacute;rance cardiaque des b&ecirc;ta-2 agonistes.<br>Chez les patients recevant de fa&ccedil;on concomitante un anesth&eacute;sique volatil halog&eacute;n&eacute;, le risque de survenue d'une arythmie est augment&eacute;.<br>Les b&ecirc;tabloquants peuvent r&eacute;duire ou neutraliser compl&egrave;tement l'effet du formot&eacute;rol. Sauf si n&eacute;cessit&eacute; absolue, l'association de formot&eacute;rol et d'un traitement b&ecirc;tabloquant (m&ecirc;me sous forme de collyre) est d&eacute;conseill&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'exp&eacute;rience clinique acquise chez des femmes enceintes est limit&eacute;e.</p>
<p>Dans les &eacute;tudes men&eacute;es chez l'animal, le formot&eacute;rol a entra&icirc;n&eacute; des d&eacute;fauts d'implantation ainsi qu'une diminution de la survie postnatale et du poids &agrave; la naissance. Ces effets sont apparus &agrave; des expositions syst&eacute;miques consid&eacute;rablement plus &eacute;lev&eacute;es que celles atteintes lors de l'utilisation clinique du formot&eacute;rol.</p>
<p>En l'&eacute;tat actuel des donn&eacute;es, sauf s'ils ne sont pas accessibles, il est pr&eacute;f&eacute;rable de choisir les traitements alternatifs dont la s&eacute;curit&eacute; pendant la grossesse est clairement &eacute;tablie, notamment pendant les trois premiers mois de grossesse, peu avant l'accouchement et pendant le travail.</p>
<p>Comme pour tout m&eacute;dicament, l'utilisation pendant la grossesse ne doit &ecirc;tre consid&eacute;r&eacute;e que si le b&eacute;n&eacute;fice attendu chez la m&egrave;re l'emporte sur les risques encourus chez le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du formot&eacute;rol dans le lait maternel est inconnu. Chez le rat, de petites quantit&eacute;s de formot&eacute;rol ont &eacute;t&eacute; d&eacute;tect&eacute;es dans le lait maternel. L'administration de formot&eacute;rol chez les femmes qui allaitent est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le formot&eacute;rol n'a pas d'effet, ou un effet n&eacute;gligeable, sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents tels que tremblements et palpitations sont mod&eacute;r&eacute;s et disparaissent apr&egrave;s quelques jours de traitement.<br>Fr&eacute;quents (1 &agrave; 10&nbsp;%)&nbsp;:<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: palpitations.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: c&eacute;phal&eacute;es, tremblements.<br>
</li>
</ul>Peu fr&eacute;quents (0,1 &agrave; 1&nbsp;%)&nbsp;:<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: tachycardie.<br>
</li>
<li type="disc">Troubles musculosquelettiques et du tissu conjonctif&nbsp;: crampes musculaires.<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: agitation, nervosit&eacute;, troubles du sommeil.<br>
</li>
<li type="disc">Troubles respiratoires&nbsp;: irritation oropharyng&eacute;e. <br>
</li>
</ul>Rares (0,01 &agrave; 0,1&nbsp;%)&nbsp;:<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: arythmies cardiaques telles que fibrillation auriculaire, tachycardie supraventriculaire, extrasystoles.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: r&eacute;actions d'hypersensibilit&eacute; telles que bronchospasmes, exanth&egrave;mes, urticaires, prurit, oed&egrave;me de Quincke.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: hypokali&eacute;mie, hyperkali&eacute;mie.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: hyperexcitabilit&eacute;.<br>
</li>
</ul>Tr&egrave;s rares (&lt;&nbsp;0,01&nbsp;%)&nbsp;:<ul>
<li type="disc">Troubles cardiovasculaires&nbsp;: angine de poitrine.<br>
</li>
<li type="disc">Examens d'investigation&nbsp;: allongement de l'espace QTc.<br>
</li>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: hyperglyc&eacute;mie.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: trouble du go&ucirc;t, sensations vertigineuses.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: variation de la pression art&eacute;rielle.<br>
</li>
</ul>Rarement&nbsp;: comme pour tout traitement par inhalation, l'administration du produit peut entra&icirc;ner un bronchospasme paradoxal.<br>Le traitement par des agonistes b&ecirc;ta-2 peut induire une augmentation des taux sanguins d'insuline, d'acides gras libres, de glyc&eacute;rol et de corps c&eacute;toniques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience clinique du traitement du surdosage est limit&eacute;e.<br>En cas de surdosage, on peut s'attendre aux effets typiques des agonistes b&ecirc;ta-2&nbsp;: tremblement, c&eacute;phal&eacute;e, palpitations.<br>Dans des cas isol&eacute;s ont &eacute;t&eacute; rapport&eacute;s&nbsp;: tachycardie, hyperglyc&eacute;mie, hypokali&eacute;mie, allongement de l'intervalle QTc, arythmie, naus&eacute;es et vomissements. Le traitement sera symptomatique avec maintien des fonctions vitales.<br>L'utilisation de &szlig;-bloquants cardios&eacute;lectifs ne pourra &ecirc;tre envisag&eacute;e qu'avec une extr&ecirc;me prudence, car ils peuvent provoquer un bronchospasme. La kali&eacute;mie devra &ecirc;tre surveill&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agonistes &szlig;<small>2</small> s&eacute;lectifs, formot&eacute;rol (code ATC&nbsp;: R03AC13).</p>
<p>Le formot&eacute;rol est un agoniste s&eacute;lectif des r&eacute;cepteurs b&ecirc;ta-2 adr&eacute;nergiques qui entra&icirc;ne une relaxation des muscles lisses bronchiques. Il exerce un effet bronchodilatateur chez les patients pr&eacute;sentant une obstruction r&eacute;versible des voies respiratoires. L'effet bronchodilatateur survient rapidement, en 1 &agrave; 3&nbsp;minutes apr&egrave;s l'inhalation, et persiste en moyenne 12&nbsp;heures apr&egrave;s l'inhalation de la dose.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le formot&eacute;rol inhal&eacute; est rapidement absorb&eacute;. La concentration plasmatique maximale est atteinte environ 10&nbsp;minutes apr&egrave;s l'inhalation.</dd>
<dd>Des &eacute;tudes cliniques montrent qu'apr&egrave;s l'inhalation &agrave; l'aide du dispositif Novolizer, le d&eacute;p&ocirc;t de formot&eacute;rol dans les poumons est comparable &agrave; celui qui est obtenu avec les autres inhalateurs de formot&eacute;rol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution et m&eacute;tabolisme&nbsp;:
</dt>
<dd>Le taux de liaison aux prot&eacute;ines plasmatiques est d'environ 50&nbsp;%.</dd>
<dd>Le formot&eacute;rol est directement m&eacute;tabolis&eacute; par une glucuronidation et une O-d&eacute;m&eacute;thylation.</dd>
<dd>L'enzyme responsable de la O-d&eacute;m&eacute;thylation n'est pas identifi&eacute;e. Ni la clairance plasmatique totale, ni le volume de distribution n'ont &eacute;t&eacute; d&eacute;termin&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La majeure partie de la dose de formot&eacute;rol est &eacute;limin&eacute;e par m&eacute;tabolisation. Apr&egrave;s inhalation &agrave; l'aide d'un dispositif similaire, 8 &agrave; 13&nbsp;% de la dose de formot&eacute;rol d&eacute;livr&eacute;e ont &eacute;t&eacute; excr&eacute;t&eacute;s sous forme de formot&eacute;rol non m&eacute;tabolis&eacute; dans les urines. Environ 20&nbsp;% d'une dose intraveineuse sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines. La demi-vie terminale apr&egrave;s inhalation est estim&eacute;e &agrave; 8&nbsp;heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; men&eacute;es chez le rat et le chien, le formot&eacute;rol a essentiellement provoqu&eacute; des effets cardiovasculaires &agrave; type d'hyper&eacute;mie, de tachycardie, d'arythmies et de l&eacute;sions myocardiques. Ces ph&eacute;nom&egrave;nes sont des manifestations pharmacologiques connues de l'administration de doses fortes de b&ecirc;ta-2 agonistes.</p>
<p>Dans les &eacute;tudes animales, le formot&eacute;rol a induit des d&eacute;fauts d'implantation ainsi qu'une diminution de la survie postnatale et du poids &agrave; la naissance. Les effets sont survenus &agrave; des expositions syst&eacute;miques consid&eacute;rablement plus importantes que celles qui sont atteintes lors de l'utilisation clinique du formot&eacute;rol. Chez des rats m&acirc;les soumis &agrave; une importante exposition syst&eacute;mique au formot&eacute;rol, on a constat&eacute; une l&eacute;g&egrave;re r&eacute;duction de la fertilit&eacute;.</p>
<p>Les &eacute;tudes men&eacute;es in vitro et in vivo n'ont pas montr&eacute; d'effets g&eacute;notoxiques du formot&eacute;rol. Chez le rat et la souris, on a constat&eacute; une l&eacute;g&egrave;re augmentation de l'incidence des l&eacute;iomyomes ut&eacute;rins b&eacute;nins. On consid&egrave;re qu'il s'agit l&agrave; d'un effet de classe observ&eacute; chez les rongeurs apr&egrave;s une exposition prolong&eacute;e &agrave; de fortes doses de b&ecirc;ta-2 agonistes.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine.</p>
<p>Apr&egrave;s la premi&egrave;re ouverture du conditionnement de la cartouche, conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, &agrave; l'abri de l'humidit&eacute;.</p>
<p>Dur&eacute;e de conservation apr&egrave;s l'ouverture de la cartouche&nbsp;: 6&nbsp;mois.</p>
<div>
<dl>
<dt>
Inhalateur Novolizer&nbsp;:
</dt>
<dd>Dur&eacute;e de conservation en cours d'utilisation&nbsp;: 1&nbsp;an. </dd>
<dd>Note&nbsp;: Le fonctionnement du Novolizer a &eacute;t&eacute; valid&eacute; par des tests portant sur 2000 doses unitaires. Ce nombre de doses ne devrait pas &ecirc;tre d&eacute;pass&eacute; en 1&nbsp;an dans les conditions normales d'utilisation.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Cf&nbsp;Posologie/Mode d'administration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3767268</b>9</font> (2006 r&eacute;v 06.05.2009) 60&nbsp;doses + inhalateur.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3767274</b>0</font> (2006 r&eacute;v 06.05.2009) recharge 60&nbsp;doses.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">25.68&nbsp;euros (60&nbsp;doses + inhalateur).</td>
</tr>
<tr valign="top">
<td></td><td>24.36&nbsp;euros (recharge 60&nbsp;doses).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

