<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">GARDASIL&reg;</font></b></center>
<meta name="version" content="17.5">



<br>
<b>vaccin papillomavirus humain [types&nbsp;6,&nbsp;11,&nbsp;16,&nbsp;18] (recombinant,&nbsp;adsorb&eacute;)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Suspension injectable<sup>*</sup> (IM)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml +&nbsp;2&nbsp;aiguilles, bo&icirc;te unitaire.
<sup>*</sup>&nbsp;
									<font size="-1">Avant agitation, Gardasil peut appara&icirc;tre comme un liquide clair avec un pr&eacute;cipit&eacute; blanc. Apr&egrave;s une agitation minutieuse, le liquide est blanc, trouble.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose (0,5&nbsp;ml)</td>
</tr>
<tr>
<td align="left">Prot&eacute;ine L1 de papillomavirus&nbsp;humain<sup>(1)</sup> de&nbsp;type&nbsp;6<sup>(2)</sup> <sup>(3)</sup>&nbsp;<br>
</td><td align="right">20&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">Prot&eacute;ine L1 de papillomavirus&nbsp;humain<sup>(1)</sup> de&nbsp;type&nbsp;11<sup>(2)</sup> <sup>(3)</sup>&nbsp;<br>
</td><td align="right">40&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">Prot&eacute;ine L1 de papillomavirus&nbsp;humain<sup>(1)</sup> de&nbsp;type&nbsp;16<sup>(2)</sup> <sup>(3)</sup>&nbsp;<br>
</td><td align="right">40&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">Prot&eacute;ine L1 de papillomavirus&nbsp;humain<sup>(1)</sup> de&nbsp;type&nbsp;18<sup>(2)</sup> <sup>(3)</sup>&nbsp;<br>
</td><td align="right">20&nbsp;&micro;g</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Papillomavirus humain = HPV.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Prot&eacute;ine L1 sous la forme de pseudo-particules virales produites sur des cellules de levure (Saccharomyces cerevisiae CANADE 3C-5 [souche 1895]) par la technique de l'ADN recombinant.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Adsorb&eacute;e sur sulfate d'hydroxyphosphate d'aluminium amorphe (Al&nbsp;: 225&nbsp;&micro;g) comme adjuvant.<br>
</font>Excipients : chlorure de sodium, L-histidine, polysorbate&nbsp;80, borate de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Gardasil est un vaccin indiqu&eacute; &agrave; partir de 9&nbsp;ans pour la pr&eacute;vention&nbsp;:<ul>
<li type="disc">des l&eacute;sions g&eacute;nitales pr&eacute;canc&eacute;reuses (du col de l'ut&eacute;rus, de la vulve et du vagin) et du cancer du col de l'ut&eacute;rus dus &agrave; certains types oncog&egrave;nes de papillomavirus humains (HPV)&nbsp;;<br>
</li>
<li type="disc">des verrues g&eacute;nitales externes (condylomes acumin&eacute;s) dues &agrave; des types HPV sp&eacute;cifiques.<br>
</li>
</ul>Voir les rubriques <span>Mises en garde et Pr&eacute;cautions d'emploi</span> et <span>Pharmacodynamie</span> pour des informations importantes sur les donn&eacute;es soutenant ces indications.<br>Gardasil doit &ecirc;tre utilis&eacute; sur la base des recommandations officielles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le sch&eacute;ma de primovaccination comprend 3&nbsp;doses de 0,5&nbsp;ml administr&eacute;es selon le sch&eacute;ma suivant&nbsp;: 0, 2, 6&nbsp;mois.<br>Si un autre sch&eacute;ma de vaccination s'av&egrave;re n&eacute;cessaire, la deuxi&egrave;me dose doit &ecirc;tre administr&eacute;e au moins 1&nbsp;mois apr&egrave;s la premi&egrave;re dose, et la troisi&egrave;me dose doit &ecirc;tre administr&eacute;e au moins 3&nbsp;mois apr&egrave;s la deuxi&egrave;me dose. Les trois doses doivent &ecirc;tre administr&eacute;es en moins d'un an.<br>La n&eacute;cessit&eacute; d'une dose de rappel n'a pas &eacute;t&eacute; &eacute;tablie.<br>Population p&eacute;diatrique&nbsp;: Gardasil n'a pas &eacute;t&eacute; utilis&eacute; chez les enfants de moins de 9&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>).<br>Le vaccin doit &ecirc;tre administr&eacute; par voie intramusculaire. Le vaccin doit &ecirc;tre inject&eacute; de pr&eacute;f&eacute;rence dans la r&eacute;gion delto&iuml;dienne de la partie sup&eacute;rieure du bras ou dans la r&eacute;gion ant&eacute;rolat&eacute;rale sup&eacute;rieure de la cuisse.<br>Gardasil ne doit pas &ecirc;tre inject&eacute; par voie intravasculaire. Les administrations sous-cutan&eacute;e et intradermique n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. Ces modes d'administration ne sont pas recommand&eacute;s (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>Il est recommand&eacute; aux sujets qui ont re&ccedil;u une premi&egrave;re dose de Gardasil de terminer le sch&eacute;ma de vaccination en 3&nbsp;doses avec Gardasil (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients du vaccin.<br>
</li>
<li type="disc">Les sujets ayant pr&eacute;sent&eacute; des sympt&ocirc;mes indiquant une hypersensibilit&eacute; apr&egrave;s l'administration d'une dose de Gardasil ne doivent pas recevoir d'autres doses de Gardasil.<br>
</li>
<li type="disc">L'administration de Gardasil doit &ecirc;tre diff&eacute;r&eacute;e chez les individus souffrant d'une maladie f&eacute;brile aigu&euml; s&eacute;v&egrave;re. Cependant, la pr&eacute;sence d'une infection mineure, comme une infection mod&eacute;r&eacute;e des voies respiratoires sup&eacute;rieures ou une fi&egrave;vre peu &eacute;lev&eacute;e, n'est pas une contre-indication &agrave; la vaccination.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La d&eacute;cision de vacciner une femme doit prendre en compte son risque d'avoir &eacute;t&eacute; pr&eacute;c&eacute;demment expos&eacute;e aux HPV et le b&eacute;n&eacute;fice potentiel de la vaccination.<br>Comme avec tous les vaccins injectables, un traitement m&eacute;dical appropri&eacute; doit toujours &ecirc;tre disponible imm&eacute;diatement, en raison de rares r&eacute;actions anaphylactiques survenant apr&egrave;s l'administration du vaccin.<br>Des syncopes (&eacute;vanouissements) peuvent survenir apr&egrave;s toute vaccination, particuli&egrave;rement chez les adolescents et les jeunes adultes. Des syncopes, parfois associ&eacute;es &agrave; une chute, ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s une vaccination par Gardasil (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Par cons&eacute;quent, les personnes vaccin&eacute;es par Gardasil doivent &ecirc;tre suivies avec attention pendant environ 15&nbsp;minutes apr&egrave;s son administration.<br>Comme tous les vaccins, Gardasil peut ne pas prot&eacute;ger tous les sujets vaccin&eacute;s. Gardasil prot&egrave;ge uniquement contre les maladies provoqu&eacute;es par les HPV de types 6, 11, 16 et 18 et dans une certaine mesure contre les maladies provoqu&eacute;es par certains types d'HPV apparent&eacute;s (<span>cf&nbsp;Pharmacodynamie</span>). Par cons&eacute;quent, les mesures de pr&eacute;caution appropri&eacute;es vis-&agrave;-vis des maladies sexuellement transmissibles doivent continuer &agrave; &ecirc;tre prises.<br>Gardasil doit &ecirc;tre utilis&eacute; uniquement en pr&eacute;vention et n'a pas d'effet sur les infections HPV en cours ni sur des maladies cliniques pr&eacute;existantes dues aux HPV. Gardasil n'a pas d&eacute;montr&eacute; d'effet th&eacute;rapeutique. Le vaccin n'est donc pas indiqu&eacute; pour le traitement du cancer du col de l'ut&eacute;rus, des dysplasies de haut grade du col de l'ut&eacute;rus, de la vulve et du vagin ou des verrues g&eacute;nitales. De la m&ecirc;me fa&ccedil;on, Gardasil n'est pas destin&eacute; &agrave; pr&eacute;venir la progression d'autres l&eacute;sions pr&eacute;existantes associ&eacute;es aux HPV.<br>Gardasil ne pr&eacute;vient pas la survenue de l&eacute;sions dues &agrave; un type d'HPV cibl&eacute; par le vaccin chez les femmes infect&eacute;es par ce type d'HPV au moment de la vaccination (<span>cf&nbsp;Pharmacodynamie</span>).<br>L'utilisation de Gardasil chez des femmes adultes devra prendre en compte la variabilit&eacute; de la pr&eacute;valence des types d'HPV dans les diff&eacute;rentes zones g&eacute;ographiques.<br>La vaccination ne remplace pas le d&eacute;pistage en routine du cancer du col de l'ut&eacute;rus. &Eacute;tant donn&eacute; qu'aucun vaccin n'est efficace &agrave; 100&nbsp;%, que Gardasil ne prot&egrave;ge pas contre tous les types d'HPV ou contre des infections d&eacute;j&agrave; existantes dues aux HPV, le d&eacute;pistage en routine du cancer du col de l'ut&eacute;rus reste tr&egrave;s important et doit se faire selon les recommandations locales.<br>Il n'y a pas de donn&eacute;es sur l'utilisation de Gardasil chez les sujets qui pr&eacute;sentent une alt&eacute;ration de la r&eacute;ponse immunitaire. Les sujets ayant une r&eacute;ponse immunitaire alt&eacute;r&eacute;e suite &agrave; l'utilisation d'un traitement immunosuppresseur puissant, une anomalie g&eacute;n&eacute;tique, une infection due au virus de l'immunod&eacute;ficience humaine (VIH), ou pour d'autres causes, peuvent ne pas r&eacute;pondre au vaccin.<br>Ce vaccin doit &ecirc;tre administr&eacute; avec prudence chez les sujets pr&eacute;sentant une thrombocytop&eacute;nie ou tout trouble de la coagulation en raison de l'apparition possible d'un saignement chez ces sujets lors de l'administration par voie intramusculaire.<br>La dur&eacute;e de protection n'est actuellement pas connue. Une efficacit&eacute; protectrice persistante a &eacute;t&eacute; observ&eacute;e pendant 4,5&nbsp;ans apr&egrave;s une vaccination compl&egrave;te en 3&nbsp;doses. Des &eacute;tudes de suivi &agrave; long terme sont en cours (<span>cf&nbsp;Pharmacodynamie</span>).<br>Aucune donn&eacute;e de tol&eacute;rance, d'immunog&eacute;nicit&eacute; ou d'efficacit&eacute; n'est disponible pour permettre l'interchangeabilit&eacute; de Gardasil avec d'autres vaccins HPV.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Dans toutes les &eacute;tudes cliniques, les sujets qui avaient re&ccedil;u des immunoglobulines ou des produits d&eacute;riv&eacute;s du sang au cours des 6&nbsp;mois pr&eacute;c&eacute;dant la premi&egrave;re dose du vaccin ont &eacute;t&eacute; exclus.<br>
<div>
<dl>
<dt>
Utilisation avec d'autres vaccins&nbsp;:
</dt>
<dd>L'administration concomitante (mais, pour les vaccins injectables, en des sites d'injection diff&eacute;rents) de Gardasil et d'un vaccin h&eacute;patite&nbsp;B (recombinant) n'a pas modifi&eacute; la r&eacute;ponse immunitaire vis-&agrave;-vis des types d'HPV. Les taux de s&eacute;roprotection (proportion de sujets atteignant un titre d'anti-HBs &gt;=&nbsp;10&nbsp;mUI/ml) n'ont pas &eacute;t&eacute; modifi&eacute;s (96,5&nbsp;% pour la vaccination concomitante et 97,5&nbsp;% pour le vaccin h&eacute;patite&nbsp;B lorsqu'il est administr&eacute; seul). Les moyennes g&eacute;om&eacute;triques des titres d'anticorps anti-HBs &eacute;taient inf&eacute;rieures lors de la coadministration, mais la signification clinique de cette observation n'est pas connue.</dd>
<dd>Gardasil peut &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec un vaccin combin&eacute; de rappel dipht&eacute;rique (d) et t&eacute;tanique (T) ainsi que coquelucheux (acellulaire) [ca] et/ou poliomy&eacute;litique (inactiv&eacute;) [P] (vaccins dTca, dTP, dTPca) sans interf&eacute;rence significative avec la r&eacute;ponse en anticorps vis-&agrave;-vis des composants de chaque vaccin. Cependant, une tendance &agrave; une plus faible moyenne g&eacute;om&eacute;trique des titres en anticorps anti-HPV a &eacute;t&eacute; observ&eacute;e dans le groupe recevant une administration concomitante. La signification clinique de cette observation n'est pas connue. Ceci est bas&eacute; sur les r&eacute;sultats d'une &eacute;tude clinique dans laquelle un vaccin combin&eacute; dTPca a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante avec la premi&egrave;re dose de Gardasil (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>L'administration concomitante de Gardasil et des vaccins autres que ceux mentionn&eacute;s ci-dessus n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec des contraceptifs hormonaux&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, 57,5&nbsp;% des femmes de 16 &agrave; 26&nbsp;ans et 31,2&nbsp;% des femmes de 24 &agrave; 45&nbsp;ans ayant re&ccedil;u Gardasil utilisaient des contraceptifs hormonaux au moment de la vaccination. L'utilisation de contraceptifs hormonaux ne semble pas modifier la r&eacute;ponse immunitaire &agrave; Gardasil.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite chez la femme enceinte. Lors du programme de d&eacute;veloppement clinique, 3819&nbsp;femmes ont d&eacute;clar&eacute; au moins une grossesse (vaccin =&nbsp;1894 vs placebo =&nbsp;1925). Il n'y a pas eu de diff&eacute;rence significative entre les sujets ayant re&ccedil;u Gardasil et les sujets ayant re&ccedil;u le placebo, sur les types d'anomalies ou la proportion de grossesses avec une issue d&eacute;favorable.<br>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire/foetal, la parturition ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Aucun signal relatif &agrave; la s&eacute;curit&eacute; du vaccin n'a &eacute;t&eacute; d&eacute;tect&eacute; lors de l'administration de Gardasil pendant la grossesse. Cependant, les donn&eacute;es sont insuffisantes pour recommander l'utilisation de Gardasil pendant la grossesse. La vaccination doit donc &ecirc;tre report&eacute;e apr&egrave;s le terme de la grossesse.<br>Au cours des essais cliniques chez les m&egrave;res allaitant et ayant re&ccedil;u Gardasil ou le placebo pendant la p&eacute;riode de vaccination, les taux d'effets ind&eacute;sirables chez la m&egrave;re et le nourrisson allait&eacute; &eacute;taient comparables entre les groupes vaccin et placebo. De plus, l'immunog&eacute;nicit&eacute; &eacute;tait comparable chez les m&egrave;res allaitant et les femmes n'allaitant pas pendant l'administration du vaccin.<br>Ainsi, Gardasil peut &ecirc;tre administr&eacute; chez les femmes qui allaitent.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans 6&nbsp;&eacute;tudes cliniques (dont 5&nbsp;contr&ocirc;l&eacute;es contre placebo), les sujets ont re&ccedil;u Gardasil ou le placebo le jour de leur inclusion et approximativement 2&nbsp;mois et 6&nbsp;mois plus tard. Peu de sujets (0,2&nbsp;%) sont sortis d'&eacute;tude en raison d'effets ind&eacute;sirables. La tol&eacute;rance a &eacute;t&eacute; &eacute;valu&eacute;e soit sur toute la population de l'&eacute;tude (4&nbsp;&eacute;tudes), soit sur un sous-groupe pr&eacute;d&eacute;fini de la population de l'&eacute;tude (1&nbsp;&eacute;tude), en utilisant des carnets de surveillance pendant 14&nbsp;jours apr&egrave;s chaque injection de Gardasil ou du placebo. 8068&nbsp;sujets ayant re&ccedil;u Gardasil (6996&nbsp;femmes &acirc;g&eacute;es de 9 &agrave; 45&nbsp;ans et 1072&nbsp;gar&ccedil;ons &acirc;g&eacute;s de 9 &agrave; 15&nbsp;ans lors de l'inclusion) et 5966&nbsp;sujets ayant re&ccedil;u le placebo ont &eacute;t&eacute; suivis &agrave; l'aide de carnets de surveillance.<br>Chez les sujets ayant re&ccedil;u Gardasil, les effets ind&eacute;sirables li&eacute;s au vaccin, mentionn&eacute;s ci-dessous, ont &eacute;t&eacute; observ&eacute;s soit &agrave; une fr&eacute;quence d'au moins 1&nbsp;%, soit &agrave; une fr&eacute;quence plus importante que celle qui a &eacute;t&eacute; observ&eacute;e chez les sujets ayant re&ccedil;u le placebo. Ils sont class&eacute;s en fonction de leur fr&eacute;quence selon la convention suivante&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10). Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10). Peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100). Rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000). Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris cas isol&eacute;s.<br>Troubles musculo-squelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur des extr&eacute;mit&eacute;s.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies li&eacute;es au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fi&egrave;vre.<br>
</li>
<li type="disc">Tr&egrave;s fr&eacute;quent, au site d'injection&nbsp;: &eacute;ryth&egrave;me, douleur, gonflement.<br>
</li>
<li type="disc">Fr&eacute;quent, au site d'injection&nbsp;: ecchymose, prurit.<br>
</li>
</ul>De plus, au cours des &eacute;tudes cliniques, des effets ind&eacute;sirables qui ont &eacute;t&eacute; jug&eacute;s par l'investigateur en relation avec le vaccin ou avec le placebo ont &eacute;t&eacute; observ&eacute;s &agrave; des fr&eacute;quences inf&eacute;rieures &agrave; 1&nbsp;%&nbsp;:<br>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: bronchospasme.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: urticaire.<br>9&nbsp;cas (0,07&nbsp;%) d'urticaire ont &eacute;t&eacute; rapport&eacute;s dans le groupe Gardasil et 16&nbsp;cas (0,18&nbsp;%) dans le groupe placebo contenant l'adjuvant.<br>
</li>
</ul>Dans les &eacute;tudes cliniques, les sujets faisant l'objet d'un suivi de tol&eacute;rance ont rapport&eacute; tous les nouveaux &eacute;v&eacute;nements m&eacute;dicaux pendant une p&eacute;riode allant jusqu'&agrave; 4&nbsp;ans. Parmi les 13&nbsp;686 sujets ayant re&ccedil;u Gardasil et les 11&nbsp;588&nbsp;sujets ayant re&ccedil;u le placebo, 38&nbsp;cas d'arthrites non sp&eacute;cifiques ont &eacute;t&eacute; rapport&eacute;s, 24 dans le groupe Gardasil et 14 dans le groupe placebo.<br>Dans une &eacute;tude clinique conduite chez 843&nbsp;adolescents, filles et gar&ccedil;ons &acirc;g&eacute;s de 11 &agrave; 17&nbsp;ans, l'administration concomitante de la premi&egrave;re dose de Gardasil avec un vaccin combin&eacute; de rappel dipht&eacute;rique, t&eacute;tanique, coquelucheux (acellulaire) et poliomy&eacute;litique (inactiv&eacute;) a montr&eacute; qu'il y avait plus de gonflements au site d'injection et de c&eacute;phal&eacute;es rapport&eacute;s suite &agrave; l'administration concomitante. Les diff&eacute;rences observ&eacute;es &eacute;taient &lt;&nbsp;10&nbsp;% et, chez la majorit&eacute; des sujets, les &eacute;v&eacute;nements ind&eacute;sirables &eacute;taient rapport&eacute;s avec une intensit&eacute; faible &agrave; mod&eacute;r&eacute;e.<br>
<div>
<dl>
<dt>
Exp&eacute;rience apr&egrave;s mise sur le march&eacute;&nbsp;:
</dt>
<dd>Des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s apr&egrave;s la mise sur le march&eacute; de Gardasil et ne sont pas list&eacute;s ci-dessus.</dd>
<dd>Comme ces &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s volontairement &agrave; partir d'une population de taille incertaine, il n'est pas possible d'estimer de mani&egrave;re fiable leur fr&eacute;quence ni d'&eacute;tablir, pour tous ces &eacute;v&eacute;nements, un lien de cause &agrave; effet avec la vaccination.</dd>
<dd>
<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: purpura thrombop&eacute;nique idiopathique, ad&eacute;nopathie.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: r&eacute;actions d'hypersensibilit&eacute; incluant des r&eacute;actions anaphylactiques/anaphylacto&iuml;des.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: syndrome de Guillain-Barr&eacute;, sensation de vertige, c&eacute;phal&eacute;e, syncope parfois accompagn&eacute;e de mouvements tonico-cloniques.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Troubles musculo-squelettiques, du tissu conjonctif et des os&nbsp;: arthralgie, myalgie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies li&eacute;s au site d'administration&nbsp;: asth&eacute;nie, frissons, fatigue, malaise.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas d'administration de Gardasil &agrave; des doses plus &eacute;lev&eacute;es que celles qui sont recommand&eacute;es ont &eacute;t&eacute; rapport&eacute;s.<br>En g&eacute;n&eacute;ral, le profil des &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s dans les cas de surdosage a &eacute;t&eacute; comparable &agrave; celui des doses uniques de Gardasil.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: vaccin viral (code ATC&nbsp;: J07BM01).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Gardasil est un vaccin adjuv&eacute; quadrivalent recombinant non infectieux pr&eacute;par&eacute; &agrave; partir de pseudo-particules virales (VLP pour Virus-Like Particles) hautement purifi&eacute;es de la principale prot&eacute;ine L1 de la capside des HPV de types 6, 11, 16 et 18. Les VLP ne contiennent pas d'ADN viral, elles ne peuvent pas infecter les cellules, se multiplier, ni provoquer de maladie. Le HPV infecte seulement les humains, mais des &eacute;tudes chez l'animal avec des papillomavirus analogues sugg&egrave;rent que l'efficacit&eacute; des vaccins VLP&nbsp;L1 r&eacute;sulte d'une r&eacute;ponse immunitaire &agrave; m&eacute;diation humorale.</dd>
<dd>Les HPV de types 16 et 18 sont estim&eacute;s responsables d'environ 70&nbsp;% des cancers du col de l'ut&eacute;rus&nbsp;; 80&nbsp;% des ad&eacute;nocarcinomes in situ (AIS)&nbsp;; 45-70&nbsp;% des dysplasies de haut grade du col de l'ut&eacute;rus (CIN&nbsp;2/3)&nbsp;; 25&nbsp;% des dysplasies de bas grade du col de l'ut&eacute;rus (CIN&nbsp;1)&nbsp;; environ 70&nbsp;% des dysplasies de haut grade de la vulve (VIN&nbsp;2/3) et du vagin (VaIN&nbsp;2/3). Les HPV de types&nbsp;6 et 11 sont responsables d'environ 90&nbsp;% des verrues g&eacute;nitales et 10&nbsp;% des dysplasies de bas grade du col de l'ut&eacute;rus (CIN&nbsp;1). Les CIN&nbsp;3 et AIS ont &eacute;t&eacute; reconnus comme &eacute;tant les pr&eacute;curseurs imm&eacute;diats du cancer invasif du col de l'ut&eacute;rus.</dd>
<dd>Le terme &laquo;&nbsp;l&eacute;sions g&eacute;nitales pr&eacute;canc&eacute;reuses&nbsp;&raquo; dans la rubrique Indications correspond aux n&eacute;oplasies cervicales intra-&eacute;pith&eacute;liales de haut grade (CIN&nbsp;2/3), aux n&eacute;oplasies vulvaires intra-&eacute;pith&eacute;liales de haut grade (VIN&nbsp;2/3) et aux n&eacute;oplasies vaginales intra-&eacute;pith&eacute;liales de haut grade (VaIN&nbsp;2/3).</dd>
<dd>L'indication est fond&eacute;e sur la d&eacute;monstration de l'efficacit&eacute; de Gardasil chez les femmes de 16 &agrave; 45&nbsp;ans et sur la d&eacute;monstration de l'immunog&eacute;nicit&eacute; de Gardasil chez les enfants et adolescents de 9 &agrave; 15&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques - Efficacit&eacute; chez les femmes de 16&nbsp;&agrave; 26&nbsp;ans&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; de Gardasil chez les femmes de 16 &agrave; 26&nbsp;ans a &eacute;t&eacute; &eacute;valu&eacute;e au cours de 4&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo, en double aveugle, randomis&eacute;es, de phases II et III, incluant au total 20&nbsp;541&nbsp;femmes qui ont &eacute;t&eacute; incluses et vaccin&eacute;es sans d&eacute;pistage pr&eacute;alable d'une infection aux HPV.</dd>
<dd>Les crit&egrave;res d'&eacute;valuation d'efficacit&eacute; principaux &eacute;taient les l&eacute;sions de la vulve et du vagin (verrues g&eacute;nitales, VIN, VaIN), les CIN de tout grade et les cancers du col de l'ut&eacute;rus associ&eacute;s aux HPV de types 6, 11, 16 ou 18 (protocole&nbsp;013 ou FUTURE&nbsp;I), les CIN&nbsp;2/3, les AIS et les cancers du col de l'ut&eacute;rus associ&eacute;s aux HPV de types 16 ou 18 (protocole&nbsp;015 ou FUTURE&nbsp;II), les infections persistantes et maladies associ&eacute;es aux HPV de types 6, 11, 16 ou 18 (protocole&nbsp;007), et les infections persistantes associ&eacute;es au HPV de type&nbsp;16 (protocole&nbsp;005).</dd>
<dd>Les r&eacute;sultats d'efficacit&eacute; sont pr&eacute;sent&eacute;s pour l'analyse combin&eacute;e des protocoles d'&eacute;tudes. L'efficacit&eacute; sur les CIN&nbsp;2/3 et les AIS, dus aux HPV de type&nbsp;16 ou 18, est fond&eacute;e sur les donn&eacute;es issues des protocoles 005 (crit&egrave;res d'&eacute;valuation associ&eacute;s au type&nbsp;16 uniquement), 007, 013 et 015. L'efficacit&eacute; pour tous les autres crit&egrave;res d'&eacute;valuation est fond&eacute;e sur les protocoles 007, 013 et 015. La dur&eacute;e m&eacute;diane de suivi de ces &eacute;tudes a &eacute;t&eacute; respectivement de 4, 3, 3 et 3&nbsp;ans pour les protocoles 005, 007, 013 et 015. La dur&eacute;e m&eacute;diane de suivi pour l'analyse combin&eacute;e des protocoles (005, 007, 013 et 015) a &eacute;t&eacute; de 3,6 ans. Les r&eacute;sultats des &eacute;tudes individuelles soutiennent les r&eacute;sultats de l'analyse combin&eacute;e. Gardasil &eacute;tait efficace en pr&eacute;vention des maladies dues &agrave; chacun des quatre types d'HPV cibl&eacute;s par le vaccin. En fin d'&eacute;tude, les sujets inclus dans les deux &eacute;tudes de phase&nbsp;III (protocoles 013 et 015) avaient &eacute;t&eacute; suivis jusqu'&agrave; 4&nbsp;ans (m&eacute;diane de 3,7&nbsp;ans).</dd>
<dd>Les n&eacute;oplasies cervicales intra-&eacute;pith&eacute;liales (CIN) de grade 2/3 (dysplasie mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re) et les ad&eacute;nocarcinomes in situ (AIS) ont &eacute;t&eacute; utilis&eacute;s comme marqueurs de substitution du cancer du col de l'ut&eacute;rus.</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les femmes non infect&eacute;es par l'un ou les type(s) d'HPV contenu(s) dans le vaccin&nbsp;:
</dt>
<dd>Les analyses principales d'efficacit&eacute; associ&eacute;e aux types d'HPV cibl&eacute;s par le vaccin (HPV&nbsp;6, 11, 16 ou 18) ont &eacute;t&eacute; conduites dans la population d'efficacit&eacute; per protocole (PPE pour Per Protocol Efficacy) [i.e.&nbsp;3&nbsp;doses du sch&eacute;ma de vaccination dans l'ann&eacute;e suivant l'inclusion, pas de d&eacute;viation majeure au protocole d'&eacute;tude et sujets non infect&eacute;s par l'un ou les type(s) d'HPV concern&eacute;(s) avant la premi&egrave;re dose et jusqu'&agrave; 1&nbsp;mois apr&egrave;s la troisi&egrave;me dose (7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois)]. L'efficacit&eacute; a &eacute;t&eacute; mesur&eacute;e &agrave; partir de la visite du&nbsp;7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. Au total, au moment de l'inclusion, 73&nbsp;% des femmes &eacute;taient non infect&eacute;es (test PCR n&eacute;gatif et sujets s&eacute;ron&eacute;gatifs) &agrave; l'un des 4&nbsp;types d'HPV.</dd>
<dd>Les r&eacute;sultats d'efficacit&eacute; selon les crit&egrave;res d'&eacute;valuation pertinents dans la population per-protocole, analys&eacute;s 2&nbsp;ans apr&egrave;s inclusion et en fin d'&eacute;tude (dur&eacute;e m&eacute;diane de suivi&nbsp;= 3,6&nbsp;ans), sont pr&eacute;sent&eacute;s dans le tableau&nbsp;1.</dd>
<dd>Dans une analyse compl&eacute;mentaire, l'efficacit&eacute; de Gardasil a &eacute;t&eacute; &eacute;valu&eacute;e en pr&eacute;vention des CIN&nbsp;3 et des AIS, associ&eacute;s aux HPV de type&nbsp;16 ou 18.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Analyse de l'efficacit&eacute; de Gardasil en pr&eacute;vention des l&eacute;sions de haut grade du col de l'ut&eacute;rus dans la population PPE</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center">Gardasil</td><td valign="middle" align="center">Placebo</td><td rowspan="2" align="center" valign="middle">% Efficacit&eacute; &agrave; 2&nbsp;ans (IC&nbsp;95%)</td><td valign="middle" align="center">Gardasil</td><td valign="middle" align="center">Placebo</td><td rowspan="2" align="center" valign="middle">% Efficacit&eacute;<sup>(2)</sup> en&nbsp;fin d'&eacute;tude (IC&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Nb cas/Nb sujets<sup>(1)</sup></td><td colspan="2" align="center" valign="middle">Nb cas/Nb sujets<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">CIN&nbsp;2/3 ou&nbsp;AIS associ&eacute;s aux HPV de types 16/18</td><td valign="middle" align="center">0/8487</td><td valign="middle" align="center">53/8460</td><td valign="middle" align="center">100,0<br>(92,9&nbsp;- 100,0)</td><td valign="middle" align="center">2<sup>(3)</sup>/8493</td><td valign="middle" align="center">112/8464</td><td valign="middle" align="center">98,2<br>(93,5&nbsp;- 99,8))</td>
</tr>
<tr>
<td valign="middle" align="left">CIN&nbsp;3 associ&eacute;s aux HPV de types 16/18</td><td valign="middle" align="center">0/8487</td><td valign="middle" align="center">29/8460</td><td valign="middle" align="center">100<br>(86,5&nbsp;- 100,0)</td><td valign="middle" align="center">2<sup>(3)</sup>/8493</td><td valign="middle" align="center">64/8464</td><td valign="middle" align="center">96,9<br>(88,4&nbsp;- 99,6)</td>
</tr>
<tr>
<td valign="middle" align="left">AIS associ&eacute;s aux HPV de types 16/18</td><td valign="middle" align="center">0/8487</td><td valign="middle" align="center">6/8460</td><td valign="middle" align="center">100<br>(14,8&nbsp;- 100,0)</td><td valign="middle" align="center">0/8493</td><td valign="middle" align="center">7/8464</td><td valign="middle" align="center">100<br>(30,6&nbsp;- 100,0)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Nombre de sujets avec au moins une visite de suivi apr&egrave;s le 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les sujets ont &eacute;t&eacute; suivis jusqu'&agrave; 4&nbsp;ans (m&eacute;diane de 3,6&nbsp;ans).<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Sur la base de r&eacute;sultats de virologie, un cas de CIN&nbsp;3 chez une patiente infect&eacute;e de fa&ccedil;on chronique par HPV&nbsp;52 semble &ecirc;tre d&ucirc; &agrave; HPV&nbsp;52. HPV&nbsp;16 n'a &eacute;t&eacute; retrouv&eacute; que dans 1&nbsp;pr&eacute;l&egrave;vement sur 11 (au mois 32,5) et n'a pas &eacute;t&eacute; d&eacute;tect&eacute; dans la pi&egrave;ce de conisation &agrave; l'anse diathermique. Dans le second cas de CIN&nbsp;3 observ&eacute; chez une patiente infect&eacute;e par HPV&nbsp;51 au Jour&nbsp;1 (dans 2&nbsp;pr&eacute;l&egrave;vements sur&nbsp;9), HPV&nbsp;16 a &eacute;t&eacute; d&eacute;tect&eacute; dans une biopsie au mois&nbsp;51 (dans 1&nbsp;pr&eacute;l&egrave;vement sur&nbsp;9) et HPV&nbsp;56 a &eacute;t&eacute; d&eacute;tect&eacute; (dans 3&nbsp;pr&eacute;l&egrave;vements sur&nbsp;9) au mois&nbsp;52 (dans 1&nbsp;pr&eacute;l&egrave;vement sur&nbsp;9) dans la pi&egrave;ce de conisation &agrave; l'anse diathermique.<br>
</font>
</dd>
<dd>NB&nbsp;: les valeurs et les intervalles de confiance sont ajust&eacute;s par personne-ann&eacute;es &agrave; risque.</dd>
<dd>A fin d'&eacute;tude et dans l'analyse combin&eacute;e des protocoles&nbsp;:<ul>
<li type="disc">L'efficacit&eacute; de Gardasil en pr&eacute;vention des CIN&nbsp;1 associ&eacute;s aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait de 95,9&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 91,4-98,4).<br>
</li>
<li type="disc">L'efficacit&eacute; de Gardasil en pr&eacute;vention des CIN (1, 2, 3) ou des AIS associ&eacute;s aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait de 96,0&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 92,3-98,2).<br>
</li>
<li type="disc">L'efficacit&eacute; de Gardasil en pr&eacute;vention des VIN&nbsp;2/3 et des VaIN&nbsp;2/3 associ&eacute;s aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait respectivement de 100&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 67,2-100) et de 100&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 55,4-100).<br>
</li>
<li type="disc">L'efficacit&eacute; de Gardasil en pr&eacute;vention des verrues g&eacute;nitales associ&eacute;es aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait de 99,0&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 96,2-99,9).<br>
</li>
<li type="disc">Dans le protocole 012, l'efficacit&eacute; de Gardasil en pr&eacute;vention des infections persistantes, sur la base d'une d&eacute;finition &agrave; 6&nbsp;mois (&eacute;chantillons positifs sur au moins deux visites cons&eacute;cutives &agrave; 6&nbsp;mois d'intervalle [&plusmn;&nbsp;1&nbsp;mois] ou plus), dues au HPV de type&nbsp;16 ou 18 &eacute;tait respectivement de 98,7&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 95,1-99,8) et de 100,0&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 93,2-100,0), apr&egrave;s un suivi jusqu'&agrave; 4&nbsp;ans (moyenne de 3,6&nbsp;ans). Concernant les infections persistantes, sur la base d'une d&eacute;finition 12&nbsp;mois, l'efficacit&eacute; contre les HPV de type&nbsp;16 ou 18 &eacute;tait respectivement de 100,0&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 93,9-100,0) et de 100,0&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 79,9-100,0).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les femmes avec une infection ou une maladie due aux HPV de types&nbsp;6, 11, 16 ou 18 au Jour&nbsp;1&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de protection contre la maladie due aux types d'HPV cibl&eacute;s par le vaccin pour lesquels les femmes incluses &eacute;taient PCR positif au Jour&nbsp;1. Celles qui &eacute;taient d&eacute;j&agrave; infect&eacute;es avant la vaccination par un ou plusieurs types d'HPV du vaccin ont &eacute;t&eacute; prot&eacute;g&eacute;es des manifestations cliniques dues aux autres types vaccinaux.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les femmes avec ou sans infection ou maladie ant&eacute;rieure dus aux HPV de types&nbsp;6, 11, 16 ou&nbsp;18&nbsp;:
</dt>
<dd>La population en intention de traiter (ITT) modifi&eacute;e incluait des femmes, quel que soit leur statut HPV au jour&nbsp;1, ayant re&ccedil;u au moins une dose de vaccin et dont on comptait les cas &agrave; partir du mois suivant la premi&egrave;re dose. Cette population, &agrave; l'inclusion, est un reflet de la population g&eacute;n&eacute;rale des femmes quant &agrave; la pr&eacute;valence des infections ou des maladies dues aux HPV.</dd>
<dd>Les r&eacute;sultats sont r&eacute;sum&eacute;s dans le tableau&nbsp;2.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Efficacit&eacute; de Gardasil en pr&eacute;vention des l&eacute;sions de haut grade du col de l'ut&eacute;rus dans la population ITT modifi&eacute;e quel que soit leur statut HPV initial</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center">Gardasil</td><td valign="middle" align="center">Placebo</td><td rowspan="2" align="center" valign="middle">% Efficacit&eacute;<sup>(2)</sup> &agrave; 2&nbsp;ans (IC&nbsp;95%)</td><td valign="middle" align="center">Gardasil</td><td valign="middle" align="center">Placebo</td><td rowspan="2" align="center" valign="middle">% Efficacit&eacute;<sup>(2)</sup> en&nbsp;fin d'&eacute;tude (IC&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Nb cas/Nb sujets<sup>(1)</sup></td><td colspan="2" align="center" valign="middle">Nb cas/Nb sujets<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">CIN&nbsp;2/3 ou&nbsp;AIS associ&eacute;s aux HPV de types 16 ou&nbsp;18</td><td valign="middle" align="center">122/9831</td><td valign="middle" align="center">201/9896</td><td valign="middle" align="center">39,0<br>(23,3&nbsp;- 51,7)</td><td valign="middle" align="center">146/9836</td><td valign="middle" align="center">303/9904</td><td valign="middle" align="center">51,8<br>(41,1&nbsp;-&nbsp;60,7)</td>
</tr>
<tr>
<td valign="middle" align="left">CIN&nbsp;3 associ&eacute;s aux HPV de types 16/18</td><td valign="middle" align="center">83/9831</td><td valign="middle" align="center">127/9896</td><td valign="middle" align="center">34,3<br>(12,7&nbsp;- 50,8)</td><td valign="middle" align="center">103/9836</td><td valign="middle" align="center">191/9904</td><td valign="middle" align="center">46<br>(31,0&nbsp;- 57,9)</td>
</tr>
<tr>
<td valign="middle" align="left">AIS associ&eacute;s aux HPV de types 16/18</td><td valign="middle" align="center">5/9831</td><td valign="middle" align="center">11/9896</td><td valign="middle" align="center">54,3<br>(&lt;&nbsp;0&nbsp;-&nbsp;87,6)</td><td valign="middle" align="center">6/9836</td><td valign="middle" align="center">15/9904</td><td valign="middle" align="center">60<br>(&lt;&nbsp;0-&nbsp;87,3)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Nombre de sujets avec au moins une visite de suivi apr&egrave;s 30 jours apr&egrave;s le jour&nbsp;1.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Le pourcentage d'efficacit&eacute; est calcul&eacute; &agrave; partir des protocoles combin&eacute;s. L'efficacit&eacute; sur les CIN&nbsp;2/3 ou les AIS, dus aux HPV de types&nbsp;16 ou 18, est fond&eacute;e sur les donn&eacute;es fournies par les protocoles 005 (crit&egrave;res d'&eacute;valuation pour les param&egrave;tres associ&eacute;s au type&nbsp;16 uniquement), 007, 013 et 015. Les sujets ont &eacute;t&eacute; suivis jusqu'&agrave; 4&nbsp;ans (m&eacute;diane de 3,6&nbsp;ans).<br>
</font>
</dd>
<dd>NB&nbsp;: les valeurs et les intervalles de confiance sont ajust&eacute;s par personne-ann&eacute;es &agrave; risque.</dd>
<dd>L'efficacit&eacute; de Gardasil en pr&eacute;vention des VIN&nbsp;2/3 associ&eacute;s aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait de 73,3&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 40,3-89,4), en pr&eacute;vention des VaIN&nbsp;2/3 associ&eacute;s aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait de 85,7&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 37,6-98,4) et en pr&eacute;vention des verrues g&eacute;nitales associ&eacute;es aux HPV de types&nbsp;6, 11, 16 et 18 &eacute;tait de 80,3&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 73,9-85,3) dans les protocoles combin&eacute;s &agrave; fin d'&eacute;tude.</dd>
<dd>Au total, dans les &eacute;tudes combin&eacute;es, 12&nbsp;% des femmes avaient un frottis cervical anormal, sugg&eacute;rant un CIN au Jour&nbsp;1. L'efficacit&eacute; du vaccin est rest&eacute;e &eacute;lev&eacute;e chez les femmes qui, au Jour&nbsp;1, avaient un frottis cervical anormal et qui n'&eacute;taient pas infect&eacute;es par un ou les type(s) d'HPV correspondant &agrave; ceux du vaccin. Aucune efficacit&eacute; n'a &eacute;t&eacute; observ&eacute;e chez les femmes qui, au Jour&nbsp;1, avaient un frottis anormal et qui &eacute;taient infect&eacute;es par les types d'HPV correspondant &agrave; ceux du vaccin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Protection vis-&agrave;-vis du poids global des maladies du col de l'ut&eacute;rus dues aux HPV chez les femmes de 16 &agrave; 26&nbsp;ans&nbsp;:
</dt>
<dd>L'impact de Gardasil sur le risque global des maladies du col de l'ut&eacute;rus dues aux HPV (c'est-&agrave;-dire les maladies dues &agrave; tout type d'HPV) a &eacute;t&eacute; &eacute;valu&eacute; &agrave; partir de 30&nbsp;jours apr&egrave;s la premi&egrave;re dose au cours de deux &eacute;tudes cliniques de phase&nbsp;III (protocoles 013 et 015) incluant 17&nbsp;599 sujets. Parmi les femmes n'ayant jamais &eacute;t&eacute; infect&eacute;es par 14&nbsp;type(s) d'HPV courants et qui avaient un frottis cervical n&eacute;gatif au jour&nbsp;1, l'administration de Gardasil a r&eacute;duit l'incidence des CIN&nbsp;2/3 ou des AIS dus aux types d'HPV cibl&eacute;s ou non par le vaccin de 42,7&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 23,7-57,3) et des verrues g&eacute;nitales de 82,8&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 74,3-88,8) &agrave; fin d'&eacute;tude.</dd>
<dd>Dans la population ITT modifi&eacute;e, le b&eacute;n&eacute;fice du vaccin sur l'incidence globale des CIN&nbsp;2/3 ou des AIS (dus &agrave; tout type d'HPV) et des verrues g&eacute;nitales a &eacute;t&eacute; plus faible, avec une r&eacute;duction respectivement de 18,4&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 7,0-28,4) et de 62,5&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 54,0-69,5) &eacute;tant donn&eacute; que Gardasil n'a pas d'effet sur l'&eacute;volution des infections ou des maladies en cours au moment de la vaccination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Impact sur les conisations&nbsp;:
</dt>
<dd>L'impact de Gardasil sur les taux de conisation quels que soient les types d'HPV en cause a &eacute;t&eacute; &eacute;valu&eacute; dans les protocoles 007, 013 et 015, incluant 18&nbsp;150 sujets. Dans la population qui n'&eacute;tait infect&eacute;e par aucun type d'HPV (femmes na&iuml;ves &agrave; 14&nbsp;types d'HPV courants et qui avaient un frottis cervical n&eacute;gatif au Jour&nbsp;1), Gardasil a r&eacute;duit &agrave; fin d'&eacute;tude la proportion des femmes ayant subi une conisation (conisation &agrave; l'anse diathermique ou au bistouri) de 41,9&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 27,7-53,5). Dans la population ITT, la r&eacute;duction correspondante &eacute;tait de 23,9&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 15,2-31,7).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; due &agrave; une protection crois&eacute;e&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Gardasil, en pr&eacute;vention des CIN (de tout grade) et des CIN&nbsp;2/3 ou AIS dus &agrave; 10&nbsp;types d'HPV non cibl&eacute;s par le vaccin (HPV&nbsp;31, 33, 35, 39, 45, 51, 52, 56, 58, 59) et structurellement apparent&eacute;s aux HPV de type&nbsp;16 ou 18, a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; partir des donn&eacute;es combin&eacute;es d'efficacit&eacute; de phase&nbsp;III (N&nbsp;=&nbsp;17&nbsp;599) apr&egrave;s un suivi m&eacute;dian de 3,7&nbsp;ans (fin d'&eacute;tude). L'efficacit&eacute; a &eacute;t&eacute; mesur&eacute;e sur des crit&egrave;res composites pr&eacute;d&eacute;finis incluant des l&eacute;sions associ&eacute;es &agrave; diff&eacute;rents types d'HPV non cibl&eacute;s par le vaccin. Les &eacute;tudes n'avaient pas la puissance n&eacute;cessaire pour &eacute;valuer s&eacute;par&eacute;ment l'efficacit&eacute; contre les maladies dues &agrave; un type d'HPV donn&eacute;.</dd>
<dd>L'analyse principale a &eacute;t&eacute; r&eacute;alis&eacute;e chez des femmes n&eacute;gatives vis-&agrave;-vis du type analys&eacute;, mais qui pouvaient &ecirc;tre positives pour d'autres types d'HPV (96&nbsp;% de la population totale). L'analyse principale apr&egrave;s 3&nbsp;ans n'a atteint la significativit&eacute; statistique pour aucun des crit&egrave;res d'&eacute;valuation pr&eacute;d&eacute;finis. Les r&eacute;sultats de fin d'&eacute;tude pour l'incidence combin&eacute;e des CIN&nbsp;2/3 et des AIS dans cette population apr&egrave;s un suivi m&eacute;dian de 3,7&nbsp;ans sont pr&eacute;sent&eacute;s dans le tableau&nbsp;3. Pour les crit&egrave;res composites, une efficacit&eacute; statistiquement significative sur la pr&eacute;vention de la maladie a &eacute;t&eacute; d&eacute;montr&eacute;e contre les types d'HPV apparent&eacute;s au HPV de type&nbsp;16 (principalement HPV de type&nbsp;31) alors qu'aucune efficacit&eacute; statistiquement significative n'a &eacute;t&eacute; observ&eacute;e pour les types d'HPV apparent&eacute;s au HPV de type&nbsp;18 (incluant le HPV de type&nbsp;45). Pour chacun des 10&nbsp;types d'HPV, la significativit&eacute; statistique individuelle n'a &eacute;t&eacute; atteinte que pour le HPV de type&nbsp;31.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sultats pour les CIN&nbsp;2/3 ou les AIS chez des sujets na&iuml;fs au type d'HPV sp&eacute;cifique<sup>(1)</sup> (r&eacute;sultats &agrave; fin d'&eacute;tude)</caption>
<tr>
<td colspan="5" align="center" valign="middle">Na&iuml;ves &agrave; &gt;=&nbsp;1 type d'HPV</td>
</tr>
<tr>
<td valign="middle" align="center">Crit&egrave;res composites d'&eacute;valuation</td><td valign="middle" align="center">Gardasil<br>Nbre de&nbsp;cas</td><td valign="middle" align="center">Placebo<br>Nbre de&nbsp;cas</td><td valign="middle" align="center">Efficacit&eacute; (%)</td><td valign="middle" align="center">IC &agrave; 95%</td>
</tr>
<tr>
<td valign="middle" align="left">(HPV 31/45)<sup>(2)</sup></td><td valign="middle" align="center">34</td><td valign="middle" align="center">60</td><td valign="middle" align="center">43,2&nbsp;%</td><td valign="middle" align="center">12,1-63,9</td>
</tr>
<tr>
<td valign="middle" align="left">(HPV 31/33/45/52/58)<sup>(3)</sup></td><td valign="middle" align="center">111</td><td valign="middle" align="center">150</td><td valign="middle" align="center">25,8&nbsp;%</td><td valign="middle" align="center">4,6-42,5</td>
</tr>
<tr>
<td valign="middle" align="left">10&nbsp;types d'HPV non cibl&eacute;s par le&nbsp;vaccin<sup>(4)</sup></td><td valign="middle" align="center">162</td><td valign="middle" align="center">211</td><td valign="middle" align="center">23,0&nbsp;%</td><td valign="middle" align="center">5,1-37,7</td>
</tr>
<tr>
<td valign="middle" align="left">Types apparent&eacute;s au HPV de type&nbsp;16 (esp&egrave;ce&nbsp;A9)</td><td valign="middle" align="center">111</td><td valign="middle" align="center">157</td><td valign="middle" align="center">29,1&nbsp;%</td><td valign="middle" align="center">9,1-44,9</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 31<br>
</td><td valign="middle" align="center">23</td><td valign="middle" align="center">52</td><td valign="middle" align="center">55,6&nbsp;%</td><td valign="middle" align="center">26,2-74,1<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 33<br>
</td><td valign="middle" align="center">29</td><td valign="middle" align="center">36</td><td valign="middle" align="center">19,1&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-52,1<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 35<br>
</td><td valign="middle" align="center">13</td><td valign="middle" align="center">15</td><td valign="middle" align="center">13,0&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0 - 61,9<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 52<br>
</td><td valign="middle" align="center">44</td><td valign="middle" align="center">52</td><td valign="middle" align="center">14,7&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0- 44.2<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 58<br>
</td><td valign="middle" align="center">24</td><td valign="middle" align="center">35</td><td valign="middle" align="center">31,5&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-61,0<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Types apparent&eacute;s au HPV de type&nbsp;18 (esp&egrave;ce&nbsp;A7)</td><td valign="middle" align="center">34</td><td valign="middle" align="center">46</td><td valign="middle" align="center">25,9&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-53,9</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 39<br>
</td><td valign="middle" align="center">15</td><td valign="middle" align="center">24</td><td valign="middle" align="center">37,5&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-69,5<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 45<br>
</td><td valign="middle" align="center">11</td><td valign="middle" align="center">11</td><td valign="middle" align="center">0,0&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-60,7<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HPV 59<br>
</td><td valign="middle" align="center">9</td><td valign="middle" align="center">15</td><td valign="middle" align="center">39,9&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-76,8<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Esp&egrave;ce A5 (HPV&nbsp;51)</td><td valign="middle" align="center">34</td><td valign="middle" align="center">41</td><td valign="middle" align="center">16,3&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-48,5<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Esp&egrave;ce A6 (HPV&nbsp;56)</td><td valign="middle" align="center">34</td><td valign="middle" align="center">30</td><td valign="middle" align="center">-&nbsp;13,7&nbsp;%</td><td valign="middle" align="center">&lt;&nbsp;0-32,5<sup>(1)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Les &eacute;tudes n'avaient pas la puissance n&eacute;cessaire pour &eacute;valuer s&eacute;par&eacute;ment l'efficacit&eacute; contre les maladies dues &agrave; un type d'HPV donn&eacute;.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">L'efficacit&eacute; a &eacute;t&eacute; bas&eacute;e sur les r&eacute;ductions de CIN&nbsp;2/3 ou AIS dus au HPV de type&nbsp;31.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">L'efficacit&eacute; a &eacute;t&eacute; bas&eacute;e sur les r&eacute;ductions de CIN&nbsp;2/3 ou AIS dus aux HPV de type&nbsp;31, 33, 52 et 58.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Inclut les types d'HPV non cibl&eacute;s par le vaccin et g&eacute;notyp&eacute;s&nbsp;: 31, 33, 35, 39, 45, 51, 52, 56, 58 et 59.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques - Efficacit&eacute; chez les femmes de 24&nbsp;&agrave; 45&nbsp;ans&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; de Gardasil chez les femmes de 24 &agrave; 45&nbsp;ans a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude clinique de phase&nbsp;III contr&ocirc;l&eacute;e contre placebo, randomis&eacute;e, en double aveugle, (protocole&nbsp;019, FUTURE&nbsp;III), incluant un total de 3817&nbsp;femmes qui ont &eacute;t&eacute; incluses et vaccin&eacute;es sans d&eacute;pistage pr&eacute;alable d'une infection HPV.</dd>
<dd>Les crit&egrave;res principaux d'&eacute;valuation de l'efficacit&eacute; incluaient l'incidence combin&eacute;e d'infection persistante (d&eacute;finie comme persistante &agrave; 6&nbsp;mois), de verrues g&eacute;nitales, de l&eacute;sions de la vulve et du vagin, de CIN de tout grade, d'AIS ou de cancers du col de l'ut&eacute;rus associ&eacute;s &agrave; HPV de types&nbsp;6, 11, 16 ou&nbsp;18 d'une part et associ&eacute;s &agrave; HPV de types&nbsp;16 ou&nbsp;18 d'autre part. La dur&eacute;e m&eacute;diane de suivi de cette &eacute;tude a &eacute;t&eacute; de 4,0&nbsp;ans.</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les femmes non infect&eacute;es par l'un ou les type(s) de HPV contenu(s) dans le vaccin&nbsp;:
</dt>
<dd>Les analyses principales d'efficacit&eacute; du vaccin ont &eacute;t&eacute; conduites dans la population d'efficacit&eacute; per protocole (PPE pour Per Protocol Efficacy) (i.e.&nbsp;3&nbsp;doses de vaccin dans l'ann&eacute;e de l'inclusion, pas de d&eacute;viation majeure au protocole d'&eacute;tude et sujets non infect&eacute;s par l'un ou les type(s) d'HPV concern&eacute;(s) avant la premi&egrave;re dose et jusqu'&agrave; 1 mois apr&egrave;s la troisi&egrave;me dose [7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois]). L'efficacit&eacute; a &eacute;t&eacute; mesur&eacute;e &agrave; partir de la visite du 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. Au total, &agrave; l'inclusion, 67&nbsp;% des sujets &eacute;taient non infect&eacute;s (test PCR n&eacute;gatif et sujets s&eacute;ron&eacute;gatifs) &agrave; l'un des 4&nbsp;types d'HPV.</dd>
<dd>L'efficacit&eacute; de Gardasil en pr&eacute;vention de l'incidence combin&eacute;e d'infections persistantes, de verrues g&eacute;nitales, de l&eacute;sions de la vulve et du vagin, de CIN de tout grade, d'AIS et de cancers du col de l'ut&eacute;rus, associ&eacute;s &agrave; HPV de types&nbsp;6, 11, 16 ou 18 &eacute;tait de 88,7&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 78,1 -&nbsp;94,8).</dd>
<dd>L'efficacit&eacute; de Gardasil en pr&eacute;vention de l'incidence combin&eacute;e d'infections persistantes, de verrues g&eacute;nitales, de l&eacute;sions de la vulve et du vagin, de CIN de tout grade, d'AIS et de cancers du col de l'ut&eacute;rus associ&eacute;s &agrave; HPV de types&nbsp;16 ou 18 &eacute;tait de 84,7&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 67,5 -&nbsp;93,7).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les femmes avec ou sans infection ou maladie pr&eacute;existantes li&eacute;es aux HPV de types&nbsp;6, 11, 16 ou 18&nbsp;:
</dt>
<dd>L'analyse de l'ensemble de la population (&eacute;galement appel&eacute;e population en intention de traiter [ITT]) regroupait l'ensemble des femmes sans tenir compte de leur statut HPV au moment de la vaccination, ayant re&ccedil;u au moins une dose de vaccin&nbsp;; les cas &eacute;taient compt&eacute;s &agrave; partir du premier jour. Cette population est un reflet de la population g&eacute;n&eacute;rale des femmes quant &agrave; la pr&eacute;valence des infections ou des maladies &agrave; HPV &agrave; l'inclusion.</dd>
<dd>L'efficacit&eacute; de Gardasil en pr&eacute;vention de l'incidence combin&eacute;e des infections persistantes, des verrues g&eacute;nitales, des l&eacute;sions de la vulve et du vagin, des CIN de tout grade, d'AIS et de cancers du col de l'ut&eacute;rus associ&eacute;s &agrave; HPV de types&nbsp;6, 11, 16 ou&nbsp;18 &eacute;tait de 47,2% (IC &agrave; 95&nbsp;%&nbsp;: 33,5 -&nbsp;58,2).</dd>
<dd>L'efficacit&eacute; de Gardasil en pr&eacute;vention de l'incidence combin&eacute;e d'infections persistantes, de verrues g&eacute;nitales, de l&eacute;sions de la vulve et du vagin, de CIN de tout grade, d'AIS et de cancers du col de l'ut&eacute;rus associ&eacute;s &agrave; HPV de types&nbsp;16 ou 18 &eacute;tait de 41,6&nbsp;% (IC &agrave; 95&nbsp;%&nbsp;: 24,3 -&nbsp;55,2).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; chez les femmes (de 16 &agrave; 45&nbsp;ans) avec preuve d'infection ant&eacute;rieure par l'un des types d'HPV contenus dans le vaccin (femmes s&eacute;ropositives) qui n'&eacute;tait plus d&eacute;tectable au moment de la vaccination (test PCR n&eacute;gatif)&nbsp;:
</dt>
<dd>Lors d'analyses a posteriori chez des sujets (ayant re&ccedil;u au moins une dose de vaccin) avec preuve d'infection ant&eacute;rieure par l'un des types de HPV contenus dans le vaccin (sujets s&eacute;ropositifs) qui n'&eacute;tait plus d&eacute;tectable (test PCR n&eacute;gatif) au moment de la vaccination, l'efficacit&eacute; de Gardasil en pr&eacute;vention de maladies dues &agrave; une r&eacute;cidive avec le m&ecirc;me type d'HPV a &eacute;t&eacute; de 100&nbsp;% (IC 95&nbsp;%&nbsp;: 62,8 -&nbsp;100&nbsp;; 0 vs 12&nbsp;cas [n&nbsp;= 2572 issues des &eacute;tudes chez les jeunes femmes]) contre les CIN&nbsp;2/3, VIN&nbsp;2/3, VaIN&nbsp;2/3 ou verrues g&eacute;nitales associ&eacute;s aux HPV de types 6, 11, 16 ou 18 chez des femmes de 16 &agrave; 26&nbsp;ans. L'efficacit&eacute; a &eacute;t&eacute; de 68,2&nbsp;% (IC 95&nbsp;%&nbsp;: 17,9 -&nbsp;89,5&nbsp;; 6 vs 20&nbsp;cas [n&nbsp;= 832 issues d'&eacute;tudes chez des femmes jeunes et adultes combin&eacute;es]) contre l'infection persistante aux HPV 16 ou 18, chez des femmes de 16 &agrave; 45&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute;&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Mesures de la r&eacute;ponse immunitaire&nbsp;:
</dt>
<dd>Le taux minimum d'anticorps protecteur n'a pas &eacute;t&eacute; d&eacute;fini pour les vaccins HPV.</dd>
<dd>L'immunog&eacute;nicit&eacute; de Gardasil a &eacute;t&eacute; &eacute;valu&eacute;e chez 20&nbsp;132&nbsp;filles et femmes &acirc;g&eacute;es de 9 &agrave; 26&nbsp;ans (Gardasil n&nbsp;= 10&nbsp;723&nbsp;; placebo n&nbsp;= 9409), chez 1346 gar&ccedil;ons &acirc;g&eacute;s de 9 &agrave; 15&nbsp;ans (Gardasil n&nbsp;= 1071&nbsp;; placebo n&nbsp;= 275) et chez 3819&nbsp; femmes de 24 &agrave; 45&nbsp;ans (Gardasil n&nbsp;= 1911&nbsp;; placebo n&nbsp;= 1908).</dd>
<dd>Des tests immunologiques sp&eacute;cifiques, de type cLIA (pour Competitive Luminex-based Immunoassay), utilisant des r&eacute;f&eacute;rences sp&eacute;cifiques &agrave; chaque type, ont &eacute;t&eacute; utilis&eacute;s pour &eacute;valuer l'immunog&eacute;nicit&eacute; de chaque type d'HPV du vaccin. Ce test mesure les anticorps dirig&eacute;s contre un unique &eacute;pitope neutralisant pour chacun des types d'HPV.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;ponses immunitaires &agrave; Gardasil un mois apr&egrave;s la troisi&egrave;me dose&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques chez les femmes de 16 &agrave; 26&nbsp;ans, respectivement 99,8&nbsp;%, 99,8&nbsp;%, 99,8&nbsp;%, et 99,5&nbsp;% des sujets ayant re&ccedil;u Gardasil ont d&eacute;velopp&eacute; des anticorps anti-HPV&nbsp;6, anti-HPV&nbsp;11, anti-HPV&nbsp;16 et anti-HPV&nbsp;18 un mois apr&egrave;s la troisi&egrave;me dose. Dans l'&eacute;tude clinique chez les femmes de 24 &agrave; 45&nbsp;ans, respectivement 98,4&nbsp;%, 98,1&nbsp;%, 98,8&nbsp;% et 97,4&nbsp;% des sujets ayant re&ccedil;u Gardasil ont d&eacute;velopp&eacute; des anticorps anti-HPV&nbsp;6, anti-HPV&nbsp;11, anti-HPV&nbsp;16 et anti-HPV&nbsp;18 un mois apr&egrave;s la troisi&egrave;me dose. Gardasil a induit, un mois apr&egrave;s la troisi&egrave;me dose, une moyenne g&eacute;om&eacute;trique des titres (MGT) d'anticorps anti-HPV &eacute;lev&eacute;e dans tous les groupes d'&acirc;ge &eacute;tudi&eacute;s.</dd>
<dd>Comme attendu, pour les femmes de 24 &agrave; 45&nbsp;ans (protocole&nbsp;019), les titres d'anticorps &eacute;taient plus bas que ceux observ&eacute;s chez les femmes de 16 &agrave; 26&nbsp;ans.</dd>
<dd>Les titres d'anticorps anti-HPV chez les sujets du groupe placebo qui ont &eacute;limin&eacute; une infection &agrave; HPV (sujets s&eacute;ropositifs et test PCR n&eacute;gatif) &eacute;taient beaucoup plus faibles que ceux qui ont &eacute;t&eacute; induits par le vaccin. De plus, les titres d'anticorps anti-HPV (MGT) observ&eacute;s chez les vaccin&eacute;s sont rest&eacute;s au niveau ou au-dessus du seuil de s&eacute;ropositivit&eacute; lors du suivi &agrave; long terme des &eacute;tudes de phase&nbsp;III (voir ci-dessous&nbsp;: Persistance de la r&eacute;ponse immunitaire &agrave; Gardasil dans les &eacute;tudes cliniques).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Extrapolation des donn&eacute;es d'efficacit&eacute; de Gardasil des jeunes femmes aux jeunes adolescents&nbsp;:
</dt>
<dd>Une &eacute;tude clinique (protocole&nbsp;016) a compar&eacute; l'immunog&eacute;nicit&eacute; de Gardasil chez des gar&ccedil;ons et des filles de 10 &agrave; 15&nbsp;ans &agrave; celle des jeunes femmes &acirc;g&eacute;es de 16 &agrave; 23&nbsp;ans. Un mois apr&egrave;s la troisi&egrave;me dose, 99,1 &agrave; 100&nbsp;% des vaccin&eacute;s sont devenus s&eacute;ropositifs &agrave; tous les s&eacute;rotypes du vaccin.</dd>
<dd>Le tableau&nbsp;4 compare les MGT d'anticorps anti-HPV 6, 11, 16 et 18 un mois apr&egrave;s la troisi&egrave;me dose chez les gar&ccedil;ons et les filles &acirc;g&eacute;s de 9 &agrave; 15&nbsp;ans &agrave; ceux des jeunes femmes &acirc;g&eacute;es de 16 &agrave; 26&nbsp;ans.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Comparaison des titres d'anticorps mesur&eacute;s par cLIA chez les gar&ccedil;ons et les filles &acirc;g&eacute;s de 9 &agrave; 15&nbsp;ans et chez les femmes &acirc;g&eacute;es de 16 &agrave; 26&nbsp;ans (population per protocol)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Gar&ccedil;ons &acirc;g&eacute;s de&nbsp;9&nbsp;&agrave; 15&nbsp;ans<br>(Protocoles 016 et 018)</td><td colspan="2" align="center" valign="middle">Filles &acirc;g&eacute;es de&nbsp;9&nbsp;&agrave;&nbsp;15&nbsp;ans<br>(Protocoles 016 et 018)</td><td colspan="2" align="center" valign="middle">Femmes &acirc;g&eacute;es de&nbsp;16 &agrave; 26&nbsp;ans<br>(Protocoles 013 et 015)</td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">MGT<br>(IC 95&nbsp;%)</td><td valign="middle" align="center">N</td><td valign="middle" align="center">MGT<br>(IC 95&nbsp;%)</td><td valign="middle" align="center">N</td><td valign="middle" align="center">MGT<br>(IC 95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV&nbsp;6</td><td valign="middle" align="center">883</td><td valign="middle" align="center">1038<br>(975, 1106)</td><td valign="middle" align="center">915</td><td valign="middle" align="center">929<br>(874, 987)</td><td valign="middle" align="center">2631</td><td valign="middle" align="center">543<br>(526, 560)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV&nbsp;11</td><td valign="middle" align="center">884</td><td valign="middle" align="center">1387<br>(1299, 1481)</td><td valign="middle" align="center">915</td><td valign="middle" align="center">1303<br>(1223, 1388)</td><td valign="middle" align="center">2655</td><td valign="middle" align="center">762<br>(735, 789)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV&nbsp;16</td><td valign="middle" align="center">881</td><td valign="middle" align="center">6053<br>(5599, 6543)</td><td valign="middle" align="center">913</td><td valign="middle" align="center">4909<br>(4548, 5300)</td><td valign="middle" align="center">2570</td><td valign="middle" align="center">2294<br>(2185, 2408)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV&nbsp;18</td><td valign="middle" align="center">886</td><td valign="middle" align="center">1356<br>(1253, 1469)</td><td valign="middle" align="center">920</td><td valign="middle" align="center">1040<br>(965, 1120)</td><td valign="middle" align="center">2796</td><td valign="middle" align="center">462<br>(444, 480)</td>
</tr>
</table>
</dd>
<dd>MGT&nbsp;= Moyenne g&eacute;om&eacute;trique des titres en mMU/ml (mMU&nbsp;= milli-Merck units).</dd>
<dd>Les r&eacute;ponses anticorps anti-HPV observ&eacute;es au cours du 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois chez les gar&ccedil;ons et les filles &acirc;g&eacute;s de 9 &agrave; 15&nbsp;ans n'&eacute;taient pas inf&eacute;rieures &agrave; celles qui &eacute;taient observ&eacute;es chez les femmes &acirc;g&eacute;es de 16 &agrave; 26&nbsp;ans pour lesquelles l'efficacit&eacute; a &eacute;t&eacute; &eacute;tablie au cours des &eacute;tudes de phase&nbsp;III. L'immunog&eacute;nicit&eacute; &eacute;tait li&eacute;e &agrave; l'&acirc;ge&nbsp;: les titres d'anticorps anti-HPV au 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois &eacute;taient significativement plus &eacute;lev&eacute;s chez les sujets &acirc;g&eacute;s de moins de 12&nbsp;ans que les titres chez les sujets plus &acirc;g&eacute;s.</dd>
<dd>L'efficacit&eacute; de Gardasil chez les filles &acirc;g&eacute;es de 9 &agrave; 15&nbsp;ans a &eacute;t&eacute; d&eacute;duite de ces donn&eacute;es d'immunog&eacute;nicit&eacute;.</dd>
<dd>L'immunog&eacute;nicit&eacute; et la tol&eacute;rance de Gardasil ont &eacute;t&eacute; d&eacute;montr&eacute;es chez les gar&ccedil;ons &acirc;g&eacute;s de 9 &agrave; 15&nbsp;ans. L'efficacit&eacute; protectrice n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les sujets de sexe masculin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Persistance de la r&eacute;ponse immunitaire &agrave; Gardasil dans les &eacute;tudes cliniques&nbsp;:
</dt>
<dd>Chez les femmes de 16 &agrave; 26&nbsp;ans, le plus long suivi de la r&eacute;ponse immunitaire &eacute;tait celui du protocole&nbsp;007, o&ugrave; un pic de MGT d'anticorps anti-HPV&nbsp;6, anti-HPV&nbsp;11, anti-HPV&nbsp;16 et anti-HPV&nbsp;18 a &eacute;t&eacute; observ&eacute; au 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. Les MGT ont diminu&eacute; jusqu'au 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois puis se sont stabilis&eacute;es jusqu'au 60<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois au moins. La dur&eacute;e exacte de l'immunit&eacute; apr&egrave;s les 3&nbsp;doses du sch&eacute;ma vaccinal n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>A la fin des &eacute;tudes cliniques de phase&nbsp;III chez les femmes de 16 &agrave; 26&nbsp;ans, respectivement 90&nbsp;%, 95&nbsp;%, 98&nbsp;% et 60&nbsp;% des sujets ayant re&ccedil;u Gardasil, dans la population d'immunog&eacute;nicit&eacute; per protocole, &eacute;taient s&eacute;ropositifs aux anti-HPV&nbsp;6, anti-HPV&nbsp;11, anti-HPV&nbsp;16 et anti-HPV&nbsp;18 mesur&eacute;s par test cLIA.</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;III chez les femmes de 24 &agrave; 45&nbsp;ans, apr&egrave;s un suivi m&eacute;dian de 4,0&nbsp;ans, respectivement 91,5&nbsp;%, 92&nbsp;%, 97,4&nbsp;% et 47,9&nbsp;% des sujets ayant re&ccedil;u Gardasil, dans la population d'immunog&eacute;nicit&eacute; per protocole, &eacute;taient s&eacute;ropositifs aux anti-HPV&nbsp;6, anti-HPV&nbsp;11, anti-HPV&nbsp;16 et anti-HPV&nbsp;18 mesur&eacute;s par test cLIA.</dd>
<dd>Lors du suivi &agrave; long-terme chez les femmes de 16 &agrave; 45&nbsp;ans, les sujets s&eacute;ron&eacute;gatifs &agrave; la fin de l'&eacute;tude aux anti-HPV&nbsp;6, anti-HPV&nbsp;11, anti-HPV&nbsp;16 et anti-HPV&nbsp;18 mesur&eacute;s par test cLIA &eacute;taient toujours prot&eacute;g&eacute;s contre les maladies cliniques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Existence d'une r&eacute;ponse anamnestique (m&eacute;moire immunitaire)&nbsp;:
</dt>
<dd>L'existence d'une r&eacute;ponse anamnestique a &eacute;t&eacute; montr&eacute;e chez les femmes vaccin&eacute;es qui, avant la vaccination, &eacute;taient s&eacute;ropositives vis-&agrave;-vis du (des) type(s) d'HPV concern&eacute;(s). De plus, un sous-groupe de vaccin&eacute;es a re&ccedil;u une dose de Gardasil 5&nbsp;ans apr&egrave;s le d&eacute;but de la vaccination et a d&eacute;velopp&eacute; une r&eacute;ponse anamnestique rapide et &eacute;lev&eacute;e, avec des MGT d'anticorps anti-HPV sup&eacute;rieures aux MGT observ&eacute;es un mois apr&egrave;s la troisi&egrave;me dose.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'&eacute;valuation des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'est pas requise pour les vaccins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; avec une dose unique ou avec des doses r&eacute;p&eacute;t&eacute;es et les &eacute;tudes de tol&eacute;rance locale n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme.</p>
<p>Gardasil a induit des r&eacute;ponses en anticorps sp&eacute;cifiques contre les HPV de types 6, 11, 16 et 18 chez les rates en gestation, apr&egrave;s une ou plusieurs injections par voie intramusculaire. Les anticorps dirig&eacute;s contre les 4&nbsp;types d'HPV ont &eacute;t&eacute; transf&eacute;r&eacute;s &agrave; la descendance pendant la gestation et probablement pendant la lactation. Il n'y a eu aucun effet li&eacute; au traitement sur le d&eacute;veloppement, le comportement, la reproduction ou la fertilit&eacute; de la descendance.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Ne pas congeler.</p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Gardasil se pr&eacute;sente sous la forme d'une seringue pr&eacute;remplie pr&ecirc;te &agrave; l'emploi pour une utilisation en injection intramusculaire (IM), de pr&eacute;f&eacute;rence dans la r&eacute;gion delto&iuml;dienne de la partie sup&eacute;rieure du bras.<br>
</li>
<li type="disc">Si 2&nbsp;aiguilles de longueurs diff&eacute;rentes sont fournies dans la bo&icirc;te, choisir l'aiguille appropri&eacute;e afin d'assurer une administration&nbsp;IM en accord avec la taille et le poids du patient.<br>
</li>
<li type="disc">Les m&eacute;dicaments inject&eacute;s par voie parent&eacute;rale doivent &ecirc;tre inspect&eacute;s visuellement pour mettre en &eacute;vidence la pr&eacute;sence de particules et d'une d&eacute;coloration avant administration. Le vaccin ne doit pas &ecirc;tre utilis&eacute; si des particules &eacute;trang&egrave;res sont pr&eacute;sentes ou s'il appara&icirc;t d&eacute;color&eacute;. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.<br>
</li>
</ul>
<div>
<dl>
<dt>
Utilisation des seringues pr&eacute;remplies sans dispositif de protection de l'aiguille&nbsp;:
</dt>
<dd>Bien agiter avant utilisation. Fixer l'aiguille en tournant dans le sens des aiguilles d'une montre, jusqu'&agrave; ce que l'aiguille soit solidement fix&eacute;e &agrave; la seringue. Administrer la dose enti&egrave;re selon le protocole standard.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/357/007&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3771301</b>6</font> (RCP r&eacute;v 18.08.2010) 1&nbsp;ser +&nbsp;2&nbsp;aig.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">123.66&nbsp;euros (1&nbsp;seringue +&nbsp;2&nbsp;aiguilles).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications suivantes&nbsp;: pr&eacute;vention des dysplasies de haut grade du col de l'ut&eacute;rus (CIN 2/3), des cancers du col de l'ut&eacute;rus, des dysplasies de haut grade de la vulve (VIN 2/3) et des verrues g&eacute;nitales externes (condylomes acumin&eacute;s) dus aux papillomavirus humains de types 6, 11, 16&nbsp;et&nbsp;18&nbsp;:<ul>
<li type="disc">des jeunes filles &acirc;g&eacute;es de 14&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">et des jeunes filles et jeunes femmes &acirc;g&eacute;es de 15 &agrave; 23&nbsp;ans qui n'auraient pas eu de rapports sexuels, ou au plus tard dans l'ann&eacute;e suivant le d&eacute;but de leur vie sexuelle.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Titulaire de l'AMM&nbsp;&nbsp;: Sanofi Pasteur MSD&nbsp;SNC.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SANOFI PASTEUR MSD, SNC</b>
<br>8, rue Jonas-Salk. 69007 Lyon<br>T&eacute;l : 04 37 28 40 00. Fax&nbsp;: 04 37 28 44 00<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 25 82 22 46 (08 25 VACCIN)<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsd.fr">
http://www.spmsd.fr</a>
<br>Registre Grossesses : <br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.spmsdregistregrossesses.com">
http://www.spmsdregistregrossesses.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

