<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CAVERJECTDUAL&reg;</font></b></center>
<meta name="version" content="6.3">



<br>
<b>alprostadil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche, lyophilis&eacute;e) et solvant de reconstitution pour solution injectable &agrave; 10&nbsp;&micro;g/0,5&nbsp;ml et &agrave; 20&nbsp;&micro;g/0,5&nbsp;ml&nbsp;: &nbsp;Cartouche &agrave; double compartiment avec aiguille et compresse impr&eacute;gn&eacute;e d'alcool, bo&icirc;tes de 2.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;cartouche<sup>*</sup></td>
</tr>
<tr>
<td align="left">Alprostadil&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">20&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, citrate de sodium, alfadex, acide chlorhydrique, hydroxyde de sodium.<br>
<p>
Solvant&nbsp;: alcool benzylique, eau ppi.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Pour une cartouche de 0,5&nbsp;ml de solution reconstitu&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Caverjectdual est indiqu&eacute; chez l'homme adulte dans le traitement symptomatique de l'insuffisance &eacute;rectile d'origine neurog&egrave;ne, vasculaire, psychog&egrave;ne ou mixte.<br>Caverjectdual peut &ecirc;tre utilis&eacute; en compl&eacute;ment d'autres tests pour &eacute;tablir le diagnostic de l'insuffisance &eacute;rectile.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Caverjectdual n'a pas fait l'objet d'&eacute;tudes formelles chez les patients &acirc;g&eacute;s de moins de 18&nbsp;ans ou de plus de 75&nbsp;ans.<br>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>L'administration de Caverjectdual se fait par injection intracaverneuse directe &agrave; l'aide de l'aiguille de 13&nbsp;mm &times; 29&nbsp;G fournie. Le site d'injection habituel est situ&eacute; sur la face dorsolat&eacute;rale du tiers proximal du p&eacute;nis. Les veines apparentes devront &ecirc;tre &eacute;vit&eacute;es. Le c&ocirc;t&eacute; du p&eacute;nis et le site d'injection doivent &ecirc;tre modifi&eacute;s &agrave; chaque injection.</dd>
<dd>Les premi&egrave;res injections de Caverjectdual doivent &ecirc;tre effectu&eacute;es par du personnel m&eacute;dical exp&eacute;riment&eacute;. Apr&egrave;s apprentissage, les injections pourront &ecirc;tre faites par le patient &agrave; son domicile. Il est recommand&eacute; de proc&eacute;der &agrave; un suivi r&eacute;gulier des patients (par exemple tous les 3&nbsp;mois), notamment au cours de la p&eacute;riode des premi&egrave;res auto-injections pendant laquelle un ajustement de la posologie peut &ecirc;tre n&eacute;cessaire.</dd>
<dd>La dose de Caverjectdual sera d&eacute;termin&eacute;e individuellement pour chaque patient par un ajustement progressif effectu&eacute; sous contr&ocirc;le d'un m&eacute;decin. La dose efficace la plus faible, capable de d&eacute;clencher une &eacute;rection suffisante pour avoir un rapport sexuel, sera utilis&eacute;e. La dose administr&eacute;e ne devra pas produire une &eacute;rection de dur&eacute;e sup&eacute;rieure &agrave; une heure. Si la dur&eacute;e est plus longue, la dose devra &ecirc;tre r&eacute;duite. Chez la majorit&eacute; des patients, une r&eacute;ponse satisfaisante est obtenue avec des doses comprises entre 5 et 20&nbsp;&micro;g.</dd>
<dd>Le dispositif d'injection est con&ccedil;u pour administrer une dose unique pouvant &ecirc;tre augment&eacute;e par paliers de 25&nbsp;% par rapport &agrave; la dose nominale. Des doses sup&eacute;rieures &agrave; 40&nbsp;&micro;g d'alprostadil ne se justifient pas en routine. Les doses suivantes peuvent &ecirc;tre inject&eacute;es &agrave; l'aide de Caverjectdual&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Pr&eacute;sentation</td><td valign="middle" align="center">Doses disponibles</td>
</tr>
<tr>
<td valign="middle" align="center">Caverjectdual 10&nbsp;&micro;g</td><td valign="middle" align="center">2,5-5-7,5-10&nbsp;&micro;g</td>
</tr>
<tr>
<td valign="middle" align="center">Caverjectdual 20&nbsp;&micro;g</td><td valign="middle" align="center">5-10-15-20&nbsp;&micro;g</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>La dose initiale d'alprostadil pour une insuffisance &eacute;rectile d'origine vasculaire, psychog&egrave;ne ou mixte est de 2,5&nbsp;&micro;g. La dose suivante sera de 5&nbsp;&micro;g en cas de r&eacute;ponse partielle ou de 7,5&nbsp;&micro;g s'il n'y a aucune r&eacute;ponse. Ensuite, la dose sera augment&eacute;e par paliers de 5-10&nbsp;&micro;g jusqu'&agrave; ce que la dose optimale soit d&eacute;termin&eacute;e. En l'absence de r&eacute;ponse, la dose imm&eacute;diatement sup&eacute;rieure pourra &ecirc;tre administr&eacute;e dans l'heure qui suit. En cas de r&eacute;ponse, un intervalle d'une journ&eacute;e devra &ecirc;tre respect&eacute; avant l'injection suivante.</dd>
<dd>Pour les patients pr&eacute;sentant une insuffisance &eacute;rectile d'origine neurog&egrave;ne n&eacute;cessitant des doses inf&eacute;rieures &agrave; 2,5&nbsp;&micro;g, il faudra d&eacute;terminer la dose &agrave; l'aide de Caverject lyophilisat et solution pour usage parent&eacute;ral. Commencer par une dose de 1,25&nbsp;&micro;g&nbsp;; en l'absence de r&eacute;ponse, la dose suivante sera de 2,5&nbsp;&micro;g. Except&eacute; pour la dose initiale, il est possible de d&eacute;terminer la dose &agrave; l'aide soit de Caverjectdual, soit de Caverject lyophilisat et solution pour usage parent&eacute;ral en respectant les m&ecirc;mes paliers que pour le traitement de l'insuffisance &eacute;rectile d'origine non neurog&egrave;ne.</dd>
<dd>La fr&eacute;quence maximale recommand&eacute;e des injections ne doit pas d&eacute;passer une par jour et trois par semaine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Aide au diagnostic &eacute;tiologique&nbsp;:
</dt>
<dd>Patients sans insuffisance &eacute;rectile d'origine neurologique document&eacute;e&nbsp;: injection intracaverneuse de 10-20&nbsp;&micro;g d'alprostadil, suivie d'un massage du p&eacute;nis. Plus de 80&nbsp;% des patients devraient r&eacute;pondre &agrave; une dose unique de 20&nbsp;&micro;g d'alprostadil.</dd>
<dd>Patients avec insuffisance &eacute;rectile d'origine neurologique document&eacute;e&nbsp;: ces patients devraient r&eacute;pondre &agrave; des doses d'alprostadil plus faibles. En cas d'insuffisance &eacute;rectile l&eacute;g&egrave;re ou d'insuffisance &eacute;rectile secondaire &agrave; une affection/traumatisme neurologique, la dose administr&eacute;e &agrave; titre diagnostique ne doit pas d&eacute;passer 10&nbsp;&micro;g. Une dose initiale de 5&nbsp;&micro;g semble appropri&eacute;e.</dd>
<dd>Pour pr&eacute;venir le risque de priapisme en cas d'&eacute;rection prolong&eacute;e au-del&agrave; d'une heure, il faudra induire la d&eacute;tumescence avant de laisser partir le patient (cf Surdosage).</dd>
<dd>L'&eacute;rection devra avoir compl&egrave;tement disparu et le p&eacute;nis avoir retrouv&eacute; son &eacute;tat de flaccidit&eacute; avant que le patient ne quitte le cabinet de consultation.</dd>
<dd>Si aucune &eacute;rection n'est obtenue au cours de la phase de titration, les patients devront &ecirc;tre surveill&eacute;s sur le plan de la tol&eacute;rance.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'alprostadil ou &agrave; l'un des excipients. <br>
</li>
<li type="disc">Affections pr&eacute;disposant au priapisme, comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie.<br>
</li>
<li type="disc">D&eacute;formation anatomique du p&eacute;nis (incurvation p&eacute;nienne, fibrose des corps caverneux, phimosis, maladie de La Peyronie).<br>
</li>
</ul>Les patients ayant un implant p&eacute;nien ne doivent pas &ecirc;tre trait&eacute;s par Caverjectdual.<br>Caverjectdual ne doit pas &ecirc;tre utilis&eacute; si l'activit&eacute; sexuelle est d&eacute;conseill&eacute;e ou contre-indiqu&eacute;e (par exemple en cas d'affection cardiaque s&eacute;v&egrave;re).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'alprostadil peut provoquer une &eacute;rection prolong&eacute;e et/ou un priapisme. Le patient sera pr&eacute;venu qu'en cas d'&eacute;rection prolong&eacute;e de 4&nbsp;heures ou plus, il devra contacter un m&eacute;decin. Le traitement d'un priapisme devra &ecirc;tre initi&eacute; au plus tard dans les 6&nbsp;heures (cf Surdosage).<br>Une &eacute;rection douloureuse est davantage susceptible de se produire chez les patients pr&eacute;sentant une d&eacute;formation anatomique du p&eacute;nis, comme une incurvation p&eacute;nienne, un phimosis, une fibrose des corps caverneux, une maladie de La Peyronie ou des plaques. Une fibrose p&eacute;nienne, y compris une incurvation, des nodules fibreux et une maladie de La Peyronie peuvent survenir &agrave; la suite de l'administration intracaverneuse de Caverjectdual. L'incidence de la fibrose peut augmenter avec la dur&eacute;e d'utilisation.<br>Un suivi r&eacute;gulier du patient, comprenant un examen minutieux du p&eacute;nis &agrave; la recherche de signes de fibrose p&eacute;nienne ou de maladie de La Peyronie, est fortement recommand&eacute;. Le traitement par Caverjectdual devra &ecirc;tre arr&ecirc;t&eacute; en cas d'apparition d'incurvation p&eacute;nienne, de fibrose des corps caverneux ou de maladie de La Peyronie.<br>Les patients trait&eacute;s par anticoagulant de type warfarine ou h&eacute;parine peuvent pr&eacute;senter une tendance accrue au saignement apr&egrave;s l'injection intracaverneuse. Chez certains patients, l'injection de Caverjectdual peut provoquer un petit saignement au point d'injection. Celui-ci pourrait favoriser la transmission &agrave; leur partenaire d'une maladie &agrave; diffusion h&eacute;matog&egrave;ne. <br>Caverjectdual devra &ecirc;tre utilis&eacute; avec prudence en cas d'ant&eacute;c&eacute;dents d'accident isch&eacute;mique transitoire ou en cas de troubles cardiovasculaires instables.<br>Caverjectdual n'est pas destin&eacute; &agrave; &ecirc;tre associ&eacute; &agrave; un autre traitement de l'insuffisance &eacute;rectile (cf Interactions).<br>Le risque d'un usage abusif de Caverjectdual devra &ecirc;tre pris en consid&eacute;ration en cas d'ant&eacute;c&eacute;dent de trouble psychiatrique ou de toxicomanie.<br>Chez les patients souffrant de cardiopathie isch&eacute;mique, d'insuffisance cardiaque congestive ou d'affection pulmonaire, la stimulation sexuelle comme les rapports sexuels peuvent conduire &agrave; des accidents cardiaques ou pulmonaires. Caverjectdual devra &ecirc;tre utilis&eacute; avec prudence chez ces patients.<br>La solution reconstitu&eacute;e de Caverjectdual est destin&eacute;e &agrave; un usage unique. Le contenu de la seringue qui n'aura pas &eacute;t&eacute; utilis&eacute; devra &ecirc;tre jet&eacute;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction connue.<br>Les produits sympathomim&eacute;tiques peuvent diminuer l'effet de l'alprostadil.<br>L'alprostadil peut augmenter les effets des antihypertenseurs, des vasodilatateurs, des anticoagulants et des antiagr&eacute;gants plaquettaires.<br>Les effets de l'association de l'alprostadil &agrave; d'autres traitements de l'insuffisance &eacute;rectile (ex&nbsp;: sild&eacute;nafil) ou &agrave; d'autres m&eacute;dicaments inducteurs de l'&eacute;rection (ex&nbsp;: papav&eacute;rine) n'ont pas fait l'objet d'&eacute;tudes formelles. De telles substances ne devront pas &ecirc;tre utilis&eacute;es en association avec Caverjectdual en raison du risque d'induction d'&eacute;rections prolong&eacute;es.<br><!--Fin inter--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; apr&egrave;s injection intracaverneuse a &eacute;t&eacute; une douleur p&eacute;nienne. Celle-ci a &eacute;t&eacute; signal&eacute;e au moins une fois par 30&nbsp;% des patients et a &eacute;t&eacute; associ&eacute;e &agrave; 11&nbsp;% des injections. Dans la plupart des cas, la douleur &eacute;tait d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Chez 3&nbsp;% des patients, la douleur a entra&icirc;n&eacute; l'arr&ecirc;t du traitement.<br>Une fibrose p&eacute;nienne, dont une incurvation, des nodules fibreux et une maladie de La Peyronie, a &eacute;t&eacute; rapport&eacute;e chez 3&nbsp;% des patients ayant particip&eacute; aux essais cliniques. Toutefois, dans une &eacute;tude au cours de laquelle la p&eacute;riode des auto-injections allait jusqu'&agrave; 18&nbsp;mois, l'incidence de la fibrose p&eacute;nienne a &eacute;t&eacute; plus &eacute;lev&eacute;e, de l'ordre de 8&nbsp;%. <br>Des h&eacute;matomes et des ecchymoses au point d'injection, davantage li&eacute;s &agrave; la technique d'injection qu'aux effets de l'alprostadil, sont respectivement survenus chez 3&nbsp;% et 2&nbsp;% des patients.<br>Une &eacute;rection prolong&eacute;e (d&eacute;finie comme durant de 4 &agrave; 6&nbsp;heures) a &eacute;t&eacute; signal&eacute;e chez 4&nbsp;% des patients. La fr&eacute;quence du priapisme (d&eacute;fini comme une &eacute;rection douloureuse durant plus de six heures) a &eacute;t&eacute; de 0,4&nbsp;%. Dans la plupart des cas, la d&eacute;tumescence est survenue spontan&eacute;ment.<br>Les effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques et depuis la commercialisation de Caverject sont pr&eacute;sent&eacute;s ci-apr&egrave;s.<br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infections fongiques, rhume banal.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions vasovagales, hypoesth&eacute;sie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: mydriase.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: extrasystoles supraventriculaires. <br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, vasodilatation, troubles vasculaires p&eacute;riph&eacute;riques, saignement veineux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es, s&eacute;cheresse buccale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit, &eacute;ryth&egrave;me scrotal, diaphor&egrave;se.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: crampes des jambes.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysurie, pollakiurie, miction imp&eacute;rieuse, h&eacute;morragie ur&eacute;trale.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur p&eacute;nienne. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;rection prolong&eacute;e, maladie de La Peyronie, fibrose p&eacute;nienne, affections p&eacute;niennes (incurvation, nodules fibreux).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: balanite, priapisme, phimosis, &eacute;rection douloureuse, anomalie de l'&eacute;jaculation, douleur testiculaire, douleur scrotale, douleur de la r&eacute;gion pelvienne, oed&egrave;me testiculaire, oed&egrave;me scrotal, spermatoc&egrave;le, troubles testiculaires.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;matome, ecchymose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie, inflammation, irritation, gonflement, oed&egrave;me, engourdissement au point d'injection, sensibilit&eacute; &agrave; la pression au point d'injection, chaleur au point d'injection, asth&eacute;nie.<br>
</li>
</ul>Explorations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution de la pression art&eacute;rielle, h&eacute;maturie, augmentation de la fr&eacute;quence cardiaque, augmentation de la cr&eacute;atinin&eacute;mie.<br>
</li>
</ul>L'alcool benzylique peut provoquer des r&eacute;actions d'hypersensibilit&eacute;.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; observ&eacute; au cours des essais cliniques de l'alprostadil. En cas de surdosage intracaverneux de Caverjectdual, le patient devra &ecirc;tre plac&eacute; sous contr&ocirc;le m&eacute;dical jusqu'&agrave; disparition de tout effet syst&eacute;mique et/ou l'obtention d'une d&eacute;tumescence. Toute manifestation syst&eacute;mique fera l'objet d'un traitement symptomatique, si n&eacute;cessaire.<br>Le traitement d'un priapisme (&eacute;rection prolong&eacute;e) devra avoir d&eacute;but&eacute; au plus tard dans les 6&nbsp;heures. Le traitement initial devra faire appel &agrave; une aspiration p&eacute;nienne. En respectant les conditions d'asepsie, ins&eacute;rer une aiguille &agrave; ailettes de 19-21&nbsp;G dans le corps caverneux et aspirer 20-50&nbsp;ml de sang. Il peut en r&eacute;sulter une d&eacute;tumescence. Si n&eacute;cessaire, la manoeuvre pourra &ecirc;tre r&eacute;p&eacute;t&eacute;e de l'autre c&ocirc;t&eacute; du p&eacute;nis jusqu'&agrave; aspirer une quantit&eacute; totale de 100&nbsp;ml de sang. Si cette manoeuvre reste inefficace, il est recommand&eacute; de pratiquer une injection intracaverneuse d'un m&eacute;dicament alpha-adr&eacute;nergique. Bien que la contre-indication habituelle de l'administration intrap&eacute;nienne d'un vasoconstricteur ne s'applique pas au traitement du priapisme, la prudence est conseill&eacute;e lorsque l'on opte pour cette solution. Pression art&eacute;rielle et pouls devront faire l'objet d'une surveillance continue tout au long de la proc&eacute;dure. Une prudence extr&ecirc;me est n&eacute;cessaire chez les patients atteints d'une cardiopathie isch&eacute;mique, d'une hypertension non contr&ocirc;l&eacute;e, d'une isch&eacute;mie c&eacute;r&eacute;brale et chez les patients trait&eacute;s par inhibiteurs de la monoamine oxydase. Dans ce dernier cas, les moyens n&eacute;cessaires &agrave; la prise en charge d'une pouss&eacute;e hypertensive devront &ecirc;tre disponibles. Une solution de ph&eacute;nyl&eacute;phrine &agrave; 200&nbsp;&micro;g/ml sera pr&eacute;par&eacute;e&nbsp;; 0,5 &agrave; 1,0&nbsp;ml de cette solution seront inject&eacute;s toutes les 5 &agrave; 10&nbsp;minutes. De fa&ccedil;on alternative, il est possible d'utiliser une solution d'adr&eacute;naline &agrave; 20&nbsp;&micro;g/ml. Si n&eacute;cessaire, l'injection pourra &ecirc;tre suivie d'une nouvelle aspiration de sang &agrave; l'aide de la m&ecirc;me aiguille &agrave; ailettes. Les doses maximales sont de 1&nbsp;mg pour la ph&eacute;nyl&eacute;phrine et de 100&nbsp;&micro;g pour l'adr&eacute;naline (5&nbsp;ml de la solution). Il est &eacute;galement possible d'administrer du m&eacute;taraminol&nbsp;; il convient cependant de noter que des pouss&eacute;es hypertensives mortelles ont &eacute;t&eacute; signal&eacute;es. Si le priapisme persiste, un acte chirurgical d'urgence, pouvant comprendre l'&eacute;tablissement d'une d&eacute;rivation, doit &ecirc;tre envisag&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans les troubles de l'&eacute;rection (code ATC&nbsp;: G04B E01).</p>
<p>L'alprostadil est la forme naturelle de la prostaglandine E<small>1</small> (PGE<small>1</small>). L'alprostadil a des effets pharmacologiques vari&eacute;s. La vasodilatation et l'inhibition de l'agr&eacute;gation plaquettaire sont parmi les effets les plus notables. Chez la plupart des esp&egrave;ces animales test&eacute;es, l'alprostadil a eu, in vitro, des propri&eacute;t&eacute;s relaxantes au niveau du p&eacute;nis, de l'ur&egrave;tre et des corps caverneux. L'alprostadil a &eacute;galement eu des propri&eacute;t&eacute;s relaxantes sur des pr&eacute;parations isol&eacute;es de corps caverneux et spongieux humains, ainsi que sur des segments d'art&egrave;res caverneuses contract&eacute;s in vitro par de la ph&eacute;nyl&eacute;phrine ou par de la PGF<small>2alpha</small>. Chez le macaque (Macaca nemestrina), l'administration d'alprostadil in vivo a augment&eacute; le flux sanguin de l'art&egrave;re caverneuse. Dans ce mod&egrave;le animal, l'intensit&eacute; et la dur&eacute;e de la relaxation du muscle lisse caverneux &eacute;taient dose-d&eacute;pendantes. </p>
<p>L'alprostadil induit une &eacute;rection en relaxant le muscle lisse trab&eacute;culaire et en dilatant les art&egrave;res caverneuses. Il en r&eacute;sulte une dilatation des espaces lacunaires et une r&eacute;tention de sang par compression des veinules contre l'albugin&eacute;e, processus connu sous le nom de m&eacute;canisme corporel veino-occlusif. L'&eacute;rection survient habituellement dans les 5 &agrave; 15&nbsp;minutes suivant l'injection. Sa dur&eacute;e est dose-d&eacute;pendante.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La substance active de Caverjectdual est l'alprostadil dans un complexe contenant de l'alfadex.</p>
<p>Lors de la reconstitution, le complexe est imm&eacute;diatement dissoci&eacute; en alprostadil et en alfadex. Par cons&eacute;quent, la pharmacocin&eacute;tique de l'alprostadil reste inchang&eacute;e dans Caverjectdual par rapport &agrave; Caverject lyophilisat et solution pour usage parent&eacute;ral.</p>
<div>
<dl>
<dt>
Absorption, distribution, m&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: pour le traitement de l'insuffisance &eacute;rectile, l'alprostadil est inject&eacute; dans les corps caverneux.<br>
</li>
<li type="disc">Distribution&nbsp;: environ 5&nbsp;minutes apr&egrave;s une injection intracaverneuse de 20&nbsp;&micro;g d'alprostadil, les concentrations plasmatiques moyennes d'alprostadil sont 22&nbsp;fois sup&eacute;rieures aux taux endog&egrave;nes de d&eacute;part. Les concentrations d'alprostadil reviennent ensuite aux taux endog&egrave;nes dans les 2&nbsp;heures qui suivent l'injection. L'alprostadil se fixe principalement &agrave; l'albumine plasmatique (liaison &agrave; 81&nbsp;%) et, dans une moindre mesure, &agrave; la fraction IV-4 de l'alpha-globuline (liaison &agrave; 55&nbsp;%). Aucune liaison significative aux h&eacute;maties ni aux leucocytes n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">M&eacute;tabolisme &nbsp;: l'alprostadil est rapidement transform&eacute; en compos&eacute;s qui sont ensuite m&eacute;tabolis&eacute;s avant d'&ecirc;tre excr&eacute;t&eacute;s. Administr&eacute; par voie intraveineuse, environ 80&nbsp;% de l'alprostadil circulant est m&eacute;tabolis&eacute; au premier passage dans les poumons, essentiellement par b&ecirc;ta- et om&eacute;ga-oxydation. Ainsi, toute quantit&eacute; d'alprostadil p&eacute;n&eacute;trant dans la circulation syst&eacute;mique apr&egrave;s une injection intracaverneuse est rapidement m&eacute;tabolis&eacute;e. Les m&eacute;tabolites primaires d'alprostadil sont le 15-c&eacute;to-PGE<small>1</small>, le 15-c&eacute;to-13,14-dihydro-PGE<small>1</small> et le 13,14-dihydro-PGE<small>1</small>. Contrairement au 15-c&eacute;to-PGE<small>1</small> et au 15-c&eacute;to-13,14-dihydro-PGE<small>1</small> qui sont pratiquement d&eacute;pourvus d'activit&eacute; biologique, le 13,14-dihydro-PGE<small>1</small> a entra&icirc;n&eacute; une baisse de la pression art&eacute;rielle et une inhibition de l'agr&eacute;gation plaquettaire. Dix minutes apr&egrave;s l'injection, les concentrations plasmatiques du principal m&eacute;tabolite circulant (15-c&eacute;to-13,14-dihydro-PGE<small>1</small>) ont &eacute;t&eacute; multipli&eacute;es par 34 par rapport aux taux endog&egrave;nes de d&eacute;part&nbsp;; elles sont revenues aux taux de d&eacute;part 2&nbsp;heures apr&egrave;s l'injection. Vingt minutes apr&egrave;s l'injection, les concentrations plasmatiques de 13,14-dihydro-PGE<small>1</small> ont &eacute;t&eacute; multipli&eacute;es par 7.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: les m&eacute;tabolites de l'alprostadil sont principalement excr&eacute;t&eacute;s par voie r&eacute;nale, presque 90&nbsp;% de la dose administr&eacute;e par voie intraveineuse &eacute;tant excr&eacute;t&eacute;s par voie urinaire dans les 24&nbsp;heures. Le reste de la dose est excr&eacute;t&eacute; dans les f&egrave;ces. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de r&eacute;tention tissulaire d'alprostadil ou de ses m&eacute;tabolites apr&egrave;s administration intraveineuse. Chez des volontaires sains, 70&nbsp;% &agrave; 90&nbsp;% de l'alprostadil ont &eacute;t&eacute; en grande partie extraits et m&eacute;tabolis&eacute;s lors du premier passage pulmonaire, r&eacute;sultant en une demi-vie d'&eacute;limination courte inf&eacute;rieure &agrave; une minute.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez certaines sous-populations&nbsp;:
</dt>
<dd>Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: le m&eacute;tabolisme de premier passage pulmonaire est le principal facteur influen&ccedil;ant la clairance syst&eacute;mique de l'alprostadil. Bien que la pharmacocin&eacute;tique de l'alprostadil n'ait pas fait l'objet d'&eacute;tude formelle chez des patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique, la d&eacute;t&eacute;rioration de la fonction r&eacute;nale ou h&eacute;patique ne devrait pas avoir d'influence majeure sur la pharmacocin&eacute;tique de l'alprostadil.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des effets pr&eacute;cliniques n'ont &eacute;t&eacute; observ&eacute;s qu'&agrave; des doses largement sup&eacute;rieures aux doses maximales administr&eacute;es chez l'homme et n'ont de ce fait aucune pertinence clinique. </p>
<p>A des doses sous-cutan&eacute;es allant jusqu'&agrave; 0,2&nbsp;mg/kg/jour, l'alprostadil n'a eu aucun effet ind&eacute;sirable sur la fonction de reproduction du rat m&acirc;le.</p>
<p> Une batterie standard d'&eacute;tudes de g&eacute;notoxicit&eacute; n'a mis en &eacute;vidence aucun potentiel mutag&egrave;ne de l'alprostadil ou de l'alprostadil/alfadex.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>
Apr&egrave;s reconstitution&nbsp;: une utilisation imm&eacute;diate est recommand&eacute;e.</p>
<p>Toutefois, la stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e apr&egrave;s une conservation de 24&nbsp;heures maximum &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Mode d'emploi&nbsp;:
</dt>
<dd>Pour reconstituer la solution, fixer l'aiguille au dispositif d'injection en l'enfon&ccedil;ant sur l'embout tout en tournant dans le sens des aiguilles d'une montre jusqu'au blocage. Retirer le capuchon de protection ext&eacute;rieur de l'aiguille.</dd>
<dd>Tourner la tige blanche du piston dans le sens des aiguilles d'une montre jusqu'au blocage pour reconstituer le produit. Retourner deux fois le dispositif pour assurer l'homog&eacute;n&eacute;it&eacute; de la solution.</dd>
<dd>La solution doit &ecirc;tre limpide. Retirer avec pr&eacute;caution le capuchon de protection int&eacute;rieur de l'aiguille. En tenant le dispositif verticalement, aiguille dirig&eacute;e vers le haut, appuyer &agrave; fond sur la tige du piston. Quelques gouttes appara&icirc;tront &agrave; la pointe de l'aiguille. Tourner la partie terminale de la tige du piston dans le sens des aiguilles d'une montre pour s&eacute;lectionner la dose d&eacute;sir&eacute;e. </dd>
<dd>La reconstitution et le nettoyage du site d'injection, ainsi que le mode d'injection, sont d&eacute;crits dans la notice d'utilisation contenue dans l'emballage.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3619757</b>2</font> (2001 r&eacute;v 20.10.2006) 10&nbsp;&micro;g/0,5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3619786</b>2</font> (2001 r&eacute;v 20.10.2006) 20&nbsp;&micro;g/0,5&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">24.37&nbsp;euros (10&nbsp;&micro;g/ml).</td>
</tr>
<tr valign="top">
<td></td><td>24.37&nbsp;euros (20&nbsp;&micro;g/ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique) dans le traitement des troubles de l'&eacute;rection en cas de dysfonction &eacute;rectile marqu&eacute;e (absence d'&eacute;rection ou &eacute;rection ne permettant pas un rapport sexuel) chez les patients souffrant de&nbsp;:<ul>
<li type="disc">parapl&eacute;gie et t&eacute;trapl&eacute;gie quelle qu'en soit l'origine&nbsp;;<br>
</li>
<li type="disc">traumatisme du bassin compliqu&eacute; de troubles urinaires&nbsp;;<br>
</li>
<li type="disc">s&eacute;quelles de la chirurgie (an&eacute;vrisme de l'aorte&nbsp;; prostatectomie radicale, cystectomie totale et ex&eacute;r&egrave;se colorectale)&nbsp;;<br>
</li>
<li type="disc">s&eacute;quelles de radioth&eacute;rapie abdominopelvienne&nbsp;;<br>
</li>
<li type="disc">s&eacute;quelles de priapisme&nbsp;;<br>
</li>
<li type="disc">neuropathie diab&eacute;tique av&eacute;r&eacute;e&nbsp;;<br>
</li>
<li type="disc">scl&eacute;rose en plaques.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

