<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">TESTOPATCH&reg;</font></b></center>
<meta name="version" content="4.3">




<b>testost&eacute;rone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Dispositif transdermique (fin, transparent) &agrave; 1,2&nbsp;mg/24&nbsp;h (30&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>), &agrave; 1,8&nbsp;mg/24&nbsp;h (45&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>), ou &agrave; 2,4&nbsp;mg/24&nbsp;h (60&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;30, sous sachet.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;disp</td>
</tr>
<tr>
<td align="left">Testost&eacute;rone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">22,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				matrice&nbsp;: povidone, di&eacute;thyltoluamide (DEET)&nbsp;; adh&eacute;sif&nbsp;: copolym&egrave;re d'acrylate et de vinylac&eacute;tate (Durotak&nbsp;387-2052)&nbsp;; support&nbsp;: film de t&eacute;r&eacute;phtalate de poly&eacute;thyl&egrave;ne&nbsp;; film protecteur (amovible)&nbsp;: film de polyester silicon&eacute;.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement substitutif d'un hypogonadisme masculin par d&eacute;ficit en testost&eacute;rone affirm&eacute; par les signes cliniques et biologiques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie transdermique.<br>R&eacute;serv&eacute; &agrave; l'homme adulte uniquement.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Deux dispositifs transdermiques doivent &ecirc;tre appliqu&eacute;s simultan&eacute;ment sur la peau, et renouvel&eacute;s toutes les 48&nbsp;heures.</p>
<p>Testopatch dispositif transdermique est disponible sous 3&nbsp;dosages&nbsp;: 1,2&nbsp;mg/24&nbsp;h, 1,8&nbsp;mg/24&nbsp;h et 2,4&nbsp;mg/24&nbsp;h.</p>
<div>
<dl>
<dt>
D&eacute;but de traitement&nbsp;:
</dt>
<dd>La dose initiale g&eacute;n&eacute;ralement recommand&eacute;e est de 2&nbsp;dispositifs transdermiques de Testopatch 2,4&nbsp;mg/24&nbsp;h, renouvel&eacute;s toutes les 48&nbsp;heures. Elle peut &ecirc;tre adapt&eacute;e en fonction des sympt&ocirc;mes cliniques et des concentrations plasmatiques de testost&eacute;rone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adaptation posologique&nbsp;:
</dt>
<dd>La concentration plasmatique de testost&eacute;rone doit &ecirc;tre mesur&eacute;e le matin en d&eacute;but de traitement et durant le suivi du patient entre 12 et 36&nbsp;heures apr&egrave;s la pose du dispositif transdermique. La dose administr&eacute;e sera adapt&eacute;e en fonction des r&eacute;ponses clinique et biologique.</dd>
<dd>Les concentrations de testost&eacute;rone doivent &ecirc;tre contr&ocirc;l&eacute;es r&eacute;guli&egrave;rement apr&egrave;s adaptation posologique.</dd>
<dd>En cas de concentration plasmatique en testost&eacute;rone sup&eacute;rieure aux valeurs normales ou de sympt&ocirc;mes d'hyperandrog&eacute;nie, la posologie doit &ecirc;tre diminu&eacute;e &agrave; 2&nbsp;dispositifs Testopatch 1,8&nbsp;mg/24&nbsp;h ou 2&nbsp;dispositifs Testopatch 1,2&nbsp;mg/24&nbsp;h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Testopatch n'est pas indiqu&eacute; chez l'enfant et l'adolescent au-dessous de 18&nbsp;ans. Aucune &eacute;tude n'a &eacute;t&eacute; conduite chez les enfants et les adolescents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>L'exp&eacute;rience de l'utilisation de Testopatch chez les patients de plus de 65&nbsp;ans est limit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal/h&eacute;patique&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez les patients souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, mais Testopatch peut &ecirc;tre utilis&eacute; avec prudence chez ces patients (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>V&eacute;rifier l'int&eacute;grit&eacute; des sachets avant usage. Ouvrir le sachet imm&eacute;diatement avant l'emploi et appliquer le dispositif d&egrave;s sa sortie du sachet protecteur.</p>
<p>Testopatch doit &ecirc;tre appliqu&eacute; au niveau des bras, du bas du dos ou des cuisses, sur une peau propre, s&egrave;che et saine. &Eacute;viter les zones o&ugrave; la peau est grasse, avec une transpiration abondante ou couverte de poils car le dispositif transdermique peut ne pas bien adh&eacute;rer sur ces surfaces.</p>
<p>Si n&eacute;cessaire, les poils couvrant la zone d'application devront &ecirc;tre coup&eacute;s, mais pas ras&eacute;s, avant l'application de Testopatch. De m&ecirc;me, les savons, huiles, lotions et autres produits pouvant irriter ou endommager la peau ne doivent pas &ecirc;tre utilis&eacute;s.</p>
<p>Il est recommand&eacute; de ne pas appliquer les dispositifs deux fois de suite au m&ecirc;me endroit.</p>
<p>Les dispositifs transdermiques ne doivent pas &ecirc;tre appliqu&eacute;s sur les seins ou le scrotum.</p>
<p>Il est possible de se doucher ou de prendre un bain en gardant le dispositif transdermique.</p>
<p>Dans l'&eacute;ventualit&eacute; rare d'un d&eacute;collement du dispositif, il est recommand&eacute; d'appliquer un dispositif neuf &agrave; un autre endroit&nbsp;; ce dernier sera retir&eacute; &agrave; la date initialement pr&eacute;vue.</p>
<p>Si le patient oublie de changer les dispositifs, il devra les remplacer d&egrave;s qu'il s'en apercevra. Les dispositifs suivants seront appliqu&eacute;s aux jours initialement pr&eacute;vus.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Carcinome mammaire ou cancer de la prostate suspect&eacute; ou confirm&eacute;.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la testost&eacute;rone ou &agrave; tout autre constituant du dispositif transdermique.<br>
</li>
<li type="disc">Pr&eacute;sence ou ant&eacute;c&eacute;dent de tumeur h&eacute;patique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Testopatch ne doit &ecirc;tre utilis&eacute; que si un hypogonadisme (hypo ou hypergonadotrophique) a &eacute;t&eacute; d&eacute;montr&eacute; et si les autres &eacute;tiologies pouvant &ecirc;tre &agrave; l'origine de la symptomatologie ont &eacute;t&eacute; exclues avant de d&eacute;marrer le traitement. L'insuffisance en testost&eacute;rone doit &ecirc;tre clairement d&eacute;montr&eacute;e par des signes cliniques (r&eacute;gression des caract&egrave;res sexuels secondaires, modification de la composition corporelle, asth&eacute;nie, diminution de la libido, dysfonction &eacute;rectile...) et confirm&eacute;e par deux&nbsp;dosages s&eacute;par&eacute;s de testost&eacute;ron&eacute;mie. Actuellement, il n'existe pas de consensus quant aux valeurs normales de testost&eacute;ron&eacute;mie en fonction de l'&acirc;ge. Cependant, il devrait &ecirc;tre pris en compte que les valeurs physiologiques de testost&eacute;ron&eacute;mie diminuent avec l'&acirc;ge.<br>
</li>
<li type="disc">En raison de la variabilit&eacute; des r&eacute;sultats entre les diff&eacute;rents laboratoires, tous les dosages doivent &ecirc;tre effectu&eacute;s par le m&ecirc;me laboratoire pour un sujet donn&eacute;.<br>
</li>
<li type="disc">Testopatch n'est pas indiqu&eacute; dans le traitement de la st&eacute;rilit&eacute; masculine et de l'impuissance.<br>
</li>
<li type="disc">Les androg&egrave;nes peuvent acc&eacute;l&eacute;rer l'&eacute;volution d'un cancer de la prostate infraclinique ou d'une hyperplasie b&eacute;nigne de la prostate.<br>
</li>
<li type="disc">Avant d'instaurer un traitement &agrave; base de testost&eacute;rone, les patients doivent subir imp&eacute;rativement un examen approfondi afin d'&eacute;carter tout risque de cancer de la prostate pr&eacute;existant. Une surveillance attentive et r&eacute;guli&egrave;re de la prostate et des seins devra &ecirc;tre effectu&eacute;e selon les m&eacute;thodes recommand&eacute;es (toucher rectal et mesure du PSA, antig&egrave;ne sp&eacute;cifique de la prostate) au moins une fois par an chez tout patient suivant un traitement par la testost&eacute;rone. Chez les sujets hypogonadiques de plus de 40&nbsp;ans et chez les patients &agrave; risque (facteurs cliniques ou familiaux), une surveillance r&eacute;guli&egrave;re est recommand&eacute;e tous les 3&nbsp;mois pendant la premi&egrave;re ann&eacute;e, puis 2&nbsp;fois par an ensuite.<br>
</li>
<li type="disc">En plus du suivi de la testost&eacute;ron&eacute;mie, chez les patients suivant un traitement androg&eacute;nique au long terme, les param&egrave;tres biologiques suivants devraient &ecirc;tre contr&ocirc;l&eacute;s r&eacute;guli&egrave;rement&nbsp;: h&eacute;moglobine, h&eacute;matocrite (pour d&eacute;tecter une polyglobulie), param&egrave;tres de la fonction h&eacute;patique et bilan lipidique.<br>
</li>
<li type="disc">Testopatch doit &ecirc;tre utilis&eacute; avec prudence&nbsp;: <br>
<ul>
<li type="disc">chez les patients souffrant d'une insuffisance r&eacute;nale ou h&eacute;patique. Aucune &eacute;tude de l'efficacit&eacute; et de la tol&eacute;rance de ce m&eacute;dicament n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez ces patients&nbsp;;<br>
</li>
<li type="disc">chez les patients souffrant d'une s&eacute;v&egrave;re insuffisance cardiaque, h&eacute;patique ou r&eacute;nale, ou d'une pathologie cardiaque isch&eacute;mique, le traitement par testost&eacute;rone pourrait entra&icirc;ner une complication caract&eacute;ris&eacute;e par un oed&egrave;me accompagn&eacute; ou non d'insuffisance cardiaque congestive. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement si de telles complications surviennent. Un traitement adapt&eacute; pourra &ecirc;tre instaur&eacute; suivant la d&eacute;cision du m&eacute;decin&nbsp;;<br>
</li>
<li type="disc">chez les patients ayant un cancer avec un risque d'hypercalc&eacute;mie et d'hypercalciurie li&eacute;e &agrave; des m&eacute;tastases osseuses. Chez ces patients, un suivi r&eacute;gulier de la calc&eacute;mie est recommand&eacute;&nbsp;;<br>
</li>
<li type="disc">chez les sujets hypertendus, la testost&eacute;rone pouvant provoquer une &eacute;l&eacute;vation de la pression art&eacute;rielle&nbsp;;<br>
</li>
<li type="disc">chez les patients souffrant d'&eacute;pilepsie ou de migraines, ces troubles pouvant s'aggraver.<br>
</li>
</ul>
</li>
<li type="disc">Une am&eacute;lioration de la sensibilit&eacute; &agrave; l'insuline peut &ecirc;tre observ&eacute;e chez des patients trait&eacute;s par androg&egrave;nes et ayant obtenu des taux plasmatiques de testost&eacute;rone normaux sous traitement.<br>
</li>
<li type="disc">Le traitement par testost&eacute;rone de sujets hypogonadiques peut augmenter les risques d'apn&eacute;e du sommeil, notamment chez les sujets ayant des facteurs de risque tels qu'une ob&eacute;sit&eacute; ou une pathologie respiratoire chronique.<br>
</li>
<li type="disc">Certains signes cliniques de type irritabilit&eacute;, nervosit&eacute;, prise de poids, &eacute;rections prolong&eacute;es fr&eacute;quentes, naus&eacute;es, vomissements, ou gonflement des chevilles, troubles de la respiration, y compris ceux ayant lieu au cours du sommeil, peuvent t&eacute;moigner d'une androg&eacute;nisation trop importante et n&eacute;cessiter une adaptation posologique.<br>
</li>
<li type="disc">L'attention des sportifs sera attir&eacute;e sur le fait que Testopatch contient un principe actif (la testost&eacute;rone) pouvant induire des r&eacute;actions positives en cas de contr&ocirc;les antidopage.<br>
</li>
<li type="disc">Les androg&egrave;nes ne doivent pas &ecirc;tre utilis&eacute;s pour d&eacute;velopper la masse musculaire des personnes en bonne sant&eacute; ou pour augmenter leur performance physique.<br>
</li>
<li type="disc">Si le patient d&eacute;veloppe une r&eacute;action s&eacute;v&egrave;re au site d'application, le traitement devra &ecirc;tre revu et interrompu si n&eacute;cessaire.<br>
</li>
<li type="disc">Testopatch ne doit pas &ecirc;tre utilis&eacute; chez la femme, en raison des possibles effets virilisants (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: variation de l'effet anticoagulant par modification de la synth&egrave;se h&eacute;patique des facteurs de la coagulation avec tendance &agrave; l'augmentation de l'effet de l'anticoagulant oral. Un contr&ocirc;le plus fr&eacute;quent de l'INR et une adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral pendant le traitement par Testopatch et 8&nbsp;jours apr&egrave;s son arr&ecirc;t sont recommand&eacute;s.<br>
</li>
<li type="disc">L'administration concomitante de testost&eacute;rone et d'ACTH ou de corticost&eacute;ro&iuml;des peut majorer la survenue d'oed&egrave;mes&nbsp;; aussi, ces m&eacute;dicaments devront &ecirc;tre administr&eacute;s avec prudence, en particulier chez les patients souffrant d'une pathologie cardiaque, r&eacute;nale ou h&eacute;patique.<br>
</li>
</ul>
<br>
<b>Cons&eacute;quences sur les analyses biologiques&nbsp;: </b>
<br>Les androg&egrave;nes peuvent diminuer les concentrations de globuline fixant la thyroxine (TBG), entra&icirc;nant une diminution des concentrations s&eacute;riques de T4 totale et une augmentation du captage sur r&eacute;sine de la T3 et de la T4. Les concentrations en hormones thyro&iuml;diennes libres restent n&eacute;anmoins inchang&eacute;es et aucun signe clinique en faveur d'un dysfonctionnement thyro&iuml;dien n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Testopatch est indiqu&eacute; uniquement chez l'homme.<br>Il n'est pas indiqu&eacute; chez la femme. La testost&eacute;rone peut entra&icirc;ner des effets virilisants chez le foetus femelle. La testost&eacute;rone ne doit pas &ecirc;tre administr&eacute;e &agrave; la femme enceinte ou allaitant.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; conduite.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des essais cliniques r&eacute;alis&eacute;s avec diff&eacute;rents dosages de Testopatch, 47,9&nbsp;% des patients ont pr&eacute;sent&eacute; au moins un effet ind&eacute;sirable susceptible d'&ecirc;tre li&eacute; au traitement. Les effets ind&eacute;sirables le plus fr&eacute;quemment rencontr&eacute;s sont des r&eacute;actions au site d'application, souvent en d&eacute;but de traitement, survenant chez approximativement 23&nbsp;% des patients.<br>A la posologie recommand&eacute;e de 2&nbsp;dispositifs de Testopatch 2,4&nbsp;mg/24&nbsp;h toutes les 48&nbsp;heures, les effets ind&eacute;sirables possiblement li&eacute;s au traitement observ&eacute;s sur un total de 253&nbsp;patients trait&eacute;s au maximum pendant un an sont d&eacute;crits dans le tableau ci-dessous&nbsp;:<br>Fr&eacute;quents (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;:<ul>
<li type="disc">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: hypercholest&eacute;rol&eacute;mie, hypertriglyc&eacute;rid&eacute;mie, hyperlipid&eacute;mie, prise de poids, perte de poids.<br>
</li>
<li type="disc">Affections psychiatriques&nbsp;: d&eacute;pression.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Affections gastro-intestinales&nbsp;: douleur abdominale.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: augmentation de la bilirubin&eacute;mie.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: prurit.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: arthralgie, douleur dorsale, myalgie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: &eacute;ryth&egrave;me, irritation, prurit au site d'application&nbsp;; asth&eacute;nie.<br>
</li>
<li type="disc">Investigations&nbsp;: augmentation de l'antig&egrave;ne sp&eacute;cifique de la prostate (PSA).<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets ind&eacute;sirables cutan&eacute;s&nbsp;:
</dt>
<dd>Des r&eacute;actions transitoires d'irritation aux sites d'application (&eacute;ryth&egrave;me et prurit) sont d&eacute;crites par la majorit&eacute; des patients &agrave; un moment donn&eacute; du traitement. Sur l'ensemble des &eacute;tudes men&eacute;es, 9,1&nbsp;% des patients ont interrompu leur traitement du fait des r&eacute;actions au site d'application.</dd>
<dd>Sur une &eacute;tude men&eacute;e au long terme, les effets les plus s&eacute;v&egrave;res de type &eacute;ruption avec v&eacute;sicules, oed&egrave;me et/ou papules apparaissent en d&eacute;but de traitement (dans les 6&nbsp;premi&egrave;res semaines).</dd>
<dd>De tr&egrave;s rares cas d'ecz&eacute;ma de contact ont &eacute;t&eacute; &eacute;galement observ&eacute;s au cours des essais cliniques r&eacute;alis&eacute;s avec Testopatch.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; d&eacute;crits dans la litt&eacute;rature avec des pr&eacute;parations contenant de la testost&eacute;rone&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: rares cas de polycyt&eacute;mie (&eacute;rythrocytose).<br>
</li>
<li type="disc">Affections du m&eacute;tabolisme et de la nutrition&nbsp;: prise de poids&nbsp;; modifications au niveau des &eacute;lectrolytes (r&eacute;tention de sodium, de chlore, de potassium, de calcium, de phosphates inorganiques et d'eau) lors de traitement &agrave; forte dose et/ou prolong&eacute;.<br>
</li>
<li type="disc">Affections musculosquelettiques et syst&eacute;miques&nbsp;: crampes musculaires.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: nervosit&eacute;, agressivit&eacute;, d&eacute;pression.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Affections h&eacute;patobiliaires&nbsp;: tr&egrave;s rares cas d'ict&egrave;res et de perturbations des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: diverses r&eacute;actions cutan&eacute;es peuvent survenir, telles que&nbsp;: acn&eacute;, s&eacute;borrh&eacute;e et alop&eacute;cie.<br>
</li>
<li type="disc">Affections des organes de reproduction et du sein&nbsp;: alt&eacute;ration de la libido&nbsp;; augmentation de la fr&eacute;quence des &eacute;rections&nbsp;; des doses &eacute;lev&eacute;es de testost&eacute;rone induisent fr&eacute;quemment une interruption ou une diminution r&eacute;versible de la spermatogen&egrave;se, se traduisant par une diminution de la taille des testicules&nbsp;; un traitement substitutif par testost&eacute;rone d'un hypogonadisme masculin peut, dans de rares cas, entra&icirc;ner des &eacute;rections persistantes et douloureuses (priapisme), des anomalies de la prostate, un cancer de la prostate<sup>*</sup>, une obstruction urinaire.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: r&eacute;action d'hypersensibilit&eacute;&nbsp;; l'administration de testost&eacute;rone &agrave; dose &eacute;lev&eacute;e ou &agrave; long terme peut occasionnellement majorer la survenue de r&eacute;tention d'eau et d'oed&egrave;mes.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les donn&eacute;es relatives au risque de cancer de la prostate associ&eacute; &agrave; un traitement par la testost&eacute;rone ne permettent pas de conclure &agrave; une relation de causalit&eacute;.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un seul cas de surdosage aigu en testost&eacute;rone, cons&eacute;cutif &agrave; une injection, a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature. Il s'agissait d'un cas d'accident c&eacute;r&eacute;brovasculaire chez un patient pr&eacute;sentant une concentration plasmatique en testost&eacute;rone &eacute;lev&eacute;e, de 114&nbsp;ng/ml (395&nbsp;nmol/l). Il est improbable que le traitement par voie transdermique puisse entra&icirc;ner de telles concentrations plasmatiques en testost&eacute;rone.<br>En cas de surdosage, aucune mesure autre que l'arr&ecirc;t du traitement ou une r&eacute;duction de la dose n'est n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacologique&nbsp;: androg&egrave;nes (code ATC&nbsp;: G03BA03).</p>
<p>Les androg&egrave;nes endog&egrave;nes, s&eacute;cr&eacute;t&eacute;s par les testicules, principalement la testost&eacute;rone et son principal m&eacute;tabolite (DHT&nbsp;: dihydrotestost&eacute;rone), sont responsables du d&eacute;veloppement des organes g&eacute;nitaux externes et internes, du maintien des caract&egrave;res sexuels secondaires (d&eacute;veloppement de la pilosit&eacute;, mue de la voix, apparition de la libido), d'un effet g&eacute;n&eacute;ral d'anabolisme protidique, d'un d&eacute;veloppement de la musculature squelettique, de la distribution de la graisse corporelle et d'une r&eacute;duction de l'&eacute;limination urinaire d'azote, de sodium, de potassium, de chlore, de phosphore et d'eau.</p>
<p>Les effets de la testost&eacute;rone sur certains organes cibles ne se manifestent qu'apr&egrave;s conversion au niveau p&eacute;riph&eacute;rique de la testost&eacute;rone en estradiol, qui se lie alors aux r&eacute;cepteurs des estrog&egrave;nes des cellules cibles, par exemple, dans l'hypophyse, le tissu adipeux, le cerveau, l'os, le testicule et la prostate.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'application de 2&nbsp;dispositifs transdermiques pendant 48&nbsp;heures chez 24&nbsp;sujets hypogonadiques entra&icirc;ne pour 2&nbsp;dispositifs de 30&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>, la lib&eacute;ration de 2&nbsp;&times;&nbsp;1,2&nbsp;mg de testost&eacute;rone par 24&nbsp;heures&nbsp;; pour 2&nbsp;dispositifs de 45&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>, la lib&eacute;ration de 2&nbsp;&times;&nbsp;1,8&nbsp;mg de testost&eacute;rone par 24&nbsp;heures&nbsp;; pour 2&nbsp;dispositifs de 60&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>, la lib&eacute;ration de 2&nbsp;&times;&nbsp;2,4&nbsp;mg de testost&eacute;rone par 24&nbsp;heures.</p>
<p>La testost&eacute;rone est absorb&eacute;e de fa&ccedil;on continue sur la p&eacute;riode de 48&nbsp;heures. Un plateau est atteint environ 12&nbsp;heures apr&egrave;s l'administration, avec un Tmax variant de 12 &agrave; 24&nbsp;heures.</p>
<p>Apr&egrave;s une application de 2&nbsp;dispositifs Testopatch 2,4&nbsp;mg/24&nbsp;h, des concentrations plasmatiques de testost&eacute;rone comprises entre 3 et 10 ng&nbsp;&times;&nbsp;ml<font face="verdana" size="-1"><sup>-1</sup></font> (valeurs normales) sont mesur&eacute;es chez 79,5&nbsp;% des patients hypogonadiques trait&eacute;s, elles sont sup&eacute;rieures &agrave; 10 ng&nbsp;&times;&nbsp;ml<font face="verdana" size="-1"><sup>-1</sup></font> chez 12,5&nbsp;% des patients.</p>
<p>Apr&egrave;s un an de traitement avec 2&nbsp;dispositifs Testopatch 2,4&nbsp;mg/24&nbsp;h, les concentrations plasmatiques de testost&eacute;rone sont normalis&eacute;es chez 67&nbsp;% des patients hypogonadiques trait&eacute;s, elles sont sup&eacute;rieures &agrave; 10 ng&nbsp;&times;&nbsp;ml<font face="verdana" size="-1"><sup>-1</sup></font> chez 5,8&nbsp;% des patients.</p>
<p>Aucune accumulation de testost&eacute;rone n'a &eacute;t&eacute; observ&eacute;e.</p>
<p>La testost&eacute;rone circulante est fortement li&eacute;e (30-60&nbsp;%) &agrave; la sex-hormone-binding globulin (SHBG) et faiblement li&eacute;e &agrave; l'albumine. Seulement 1 &agrave; 2&nbsp;% de la testost&eacute;rone est libre.</p>
<p>La testost&eacute;rone est transform&eacute;e en deux principaux m&eacute;tabolites, qui sont l'estradiol et la dihydrotestost&eacute;rone (DHT). La DHT a une activit&eacute; androg&eacute;nique sup&eacute;rieure &agrave; la testost&eacute;rone.</p>
<p>La testost&eacute;rone est rapidement &eacute;limin&eacute;e avec une demi-vie comprise entre 0,5 et 2&nbsp;heures.</p>
<p>Environ 90&nbsp;% de la testost&eacute;rone administr&eacute;e par voie intramusculaire est excr&eacute;t&eacute;e dans les urines sous forme de d&eacute;riv&eacute;s glucuro et sulfoconjugu&eacute;s et de m&eacute;tabolites&nbsp;; environ 6&nbsp;% de la dose sont excr&eacute;t&eacute;s dans les f&egrave;ces, principalement sous forme non conjugu&eacute;e.</p>
<p>Au retrait du dispositif transdermique, le taux s&eacute;rique de testost&eacute;rone d&eacute;cro&icirc;t rapidement (environ de 40&nbsp;%, 2&nbsp;heures apr&egrave;s le retrait).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La testost&eacute;rone s'est r&eacute;v&eacute;l&eacute;e non g&eacute;notoxique. </p>
<p>Des &eacute;tudes chez les animaux de laboratoire ont mis en &eacute;vidence un lien entre le traitement par les androg&egrave;nes et certains cancers. Des donn&eacute;es exp&eacute;rimentales chez les rats ont montr&eacute; une augmentation de l'incidence du cancer de la prostate apr&egrave;s traitement par la testost&eacute;rone.</p>
<p>Les hormones sexuelles favorisent le d&eacute;veloppement de certaines tumeurs induites par des agents carcinog&egrave;nes connus&nbsp;; la pertinence clinique de cette derni&egrave;re observation n'est pas connue.</p>
<p>Des &eacute;tudes chez les rongeurs et les primates ont montr&eacute; qu'un traitement par testost&eacute;rone est susceptible d'alt&eacute;rer la fertilit&eacute; en diminuant la spermatogen&egrave;se proportionnellement &agrave; la dose administr&eacute;e.</p>
<p>Des effets virilisants (augmentation de la distance anog&eacute;nitale) ont &eacute;t&eacute; observ&eacute;s chez des foetus femelles lors de l'administration de doses de testost&eacute;rone (sous forme d'ester propionate) de 0,5 ou 1&nbsp;mg/jour par voie sous-cutan&eacute;e &agrave; des femelles rats gestantes pendant l'organogen&egrave;se.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans l'emballage d'origine.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s utilisation, le patch contient encore des quantit&eacute;s non n&eacute;gligeables de testost&eacute;rone. En cons&eacute;quence, apr&egrave;s son retrait, le patch usag&eacute; doit &ecirc;tre pli&eacute; en deux, face adh&eacute;sive vers l'int&eacute;rieur, puis introduit dans le compartiment interne de la bo&icirc;te pr&eacute;vue &agrave; cet effet.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription initiale r&eacute;serv&eacute;e aux sp&eacute;cialistes en endocrinologie, en urologie, ou en gyn&eacute;cologie. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3706700</b>3</font> (2006 r&eacute;v 21.08.2007) 1,2&nbsp;mg/24&nbsp;h.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3706798</b>0</font> (2006 r&eacute;v 21.08.2007) 1,8&nbsp;mg/24&nbsp;h.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3706752</b>2</font> (2006 r&eacute;v 21.08.2007) 2,4&nbsp;mg/24&nbsp;h.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT</b>
<br>
<b>Laboratoires PIERRE FABRE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic : T&eacute;l : 08 00 32 12 73<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

