<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">GANFORT&reg;</font></b></center>
<meta name="version" content="6.3">




<b>timolol, bimatoprost</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Collyre en solution (incolore &agrave; l&eacute;g&egrave;rement jaune)&nbsp;: &nbsp;Flacon de 3&nbsp;ml (soit environ 120&nbsp;gouttes), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de mal&eacute;ate&nbsp;: 6,8&nbsp;mg/ml)</td>
</tr>
<tr>
<td align="left">Bimatoprost&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,3&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, phosphate disodique heptahydrat&eacute;, acide citrique monohydrat&eacute;, acide chlorhydrique ou hydroxyde de sodium (pour ajuster le pH), eau purifi&eacute;e. Conservateur&nbsp;: chlorure de benzalkonium.<br>
<p>Teneur en chlorure de benzalkonium&nbsp;: 0,05&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;duction de la pression intraoculaire (PIO) &eacute;lev&eacute;e chez les patients atteints de glaucome &agrave; angle ouvert ou d'hypertension oculaire chez qui la r&eacute;ponse aux b&ecirc;tabloquants topiques ou aux analogues des prostaglandines est insuffisante.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte (y compris sujet &acirc;g&eacute;)&nbsp;: 
</dt>
<dd>La posologie recommand&eacute;e est d'une goutte de Ganfort dans l'oeil ou les yeux atteint(s) une fois par jour le matin.</dd>
<dd>Si une dose est omise, il convient d'administrer la dose suivante comme pr&eacute;vu. La posologie ne doit pas d&eacute;passer une goutte par jour dans l'oeil ou les yeux atteint(s).</dd>
<dd>En cas d'administration concomitante de plusieurs m&eacute;dicaments ophtalmiques &agrave; usage local, chacun doit &ecirc;tre administr&eacute; &agrave; un intervalle d'au moins 5&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;: 
</dt>
<dd>Ganfort n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les malades atteints d'insuffisance h&eacute;patique ou d'insuffisance r&eacute;nale. En cons&eacute;quence, il doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>Ganfort n'a &eacute;t&eacute; &eacute;tudi&eacute; que chez les adultes. En cons&eacute;quence, son utilisation n'est pas recommand&eacute;e chez les enfants ou les adolescents.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux principes actifs ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hyperactivit&eacute; bronchique, incluant asthme bronchique ou ant&eacute;c&eacute;dent d'asthme bronchique et bronchopneumopathie obstructive chronique grave.<br>
</li>
<li type="disc">Bradycardie sinusale, bloc auriculoventriculaire du deuxi&egrave;me ou troisi&egrave;me degr&eacute;, insuffisance cardiaque manifeste, choc cardiog&eacute;nique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour d'autres agents ophtalmiques &agrave; usage local, Ganfort peut passer dans la circulation g&eacute;n&eacute;rale. Aucune augmentation de l'absorption syst&eacute;mique de chaque principe actif n'a &eacute;t&eacute; observ&eacute;e.<br>&Eacute;tant donn&eacute; que le timolol est un b&ecirc;tabloquant, des effets ind&eacute;sirables cardiovasculaires et pulmonaires, similaires &agrave; ceux rapport&eacute;s avec les b&ecirc;tabloquants par voie g&eacute;n&eacute;rale, sont susceptibles de se produire.<br>Toute insuffisance cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e de fa&ccedil;on ad&eacute;quate avant de d&eacute;buter un traitement par Ganfort. L'apparition de signes d'insuffisance cardiaque et la fr&eacute;quence cardiaque doivent &ecirc;tre surveill&eacute;es chez les patients qui ont des ant&eacute;c&eacute;dents de maladie cardiaque grave. Des r&eacute;actions cardiorespiratoires ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s l'administration de mal&eacute;ate de timolol, dont des d&eacute;c&egrave;s dus &agrave; un bronchospasme chez des patients asthmatiques et de rares cas de d&eacute;c&egrave;s li&eacute;s &agrave; une insuffisance cardiaque.<br>Les b&ecirc;tabloquants risquent &eacute;galement de masquer les signes d'hyperthyro&iuml;die et d'entra&icirc;ner l'aggravation d'un angor de Prinzmetal, de troubles circulatoires p&eacute;riph&eacute;riques et centraux s&eacute;v&egrave;res ou d'une hypotension.<br>Les inhibiteurs b&ecirc;ta-adr&eacute;nergiques doivent &ecirc;tre administr&eacute;s avec prudence chez les patients ayant une tendance &agrave; l'hypoglyc&eacute;mie spontan&eacute;e ou chez les patients diab&eacute;tiques (notamment ceux atteints de diab&egrave;te instable), car les b&ecirc;tabloquants peuvent masquer les signes et sympt&ocirc;mes d'hypoglyc&eacute;mie aigu&euml;.<br>Durant un traitement par des b&ecirc;tabloquants, les patients qui ont des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;action anaphylactique grave &agrave; divers allerg&egrave;nes peuvent se montrer r&eacute;fractaires aux doses usuelles d'adr&eacute;naline utilis&eacute;es pour traiter les r&eacute;actions anaphylactiques.<br>Chez des patients qui avaient avant traitement un ant&eacute;c&eacute;dent de maladie h&eacute;patique mod&eacute;r&eacute;e ou des taux anormaux d'alanine-aminotransf&eacute;rase (ALAT), aspartate-aminotransf&eacute;rase (ASAT) et/ou bilirubine , aucun effet secondaire sur la fonction h&eacute;patique n'a &eacute;t&eacute; rapport&eacute; au cours d'un traitement de 24&nbsp;mois par le bimatoprost. Le timolol par voie oculaire n'est associ&eacute; &agrave; aucun effet ind&eacute;sirable connu sur la fonction h&eacute;patique.<br>Avant le d&eacute;but du traitement, les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; d'une croissance des cils, d'un assombrissement de la peau de la paupi&egrave;re et d'une augmentation de la pigmentation de l'iris, comme cela a &eacute;t&eacute; observ&eacute; au cours des &eacute;tudes chez les patients trait&eacute;s par le bimatoprost et Ganfort. Certains de ces changements peuvent &ecirc;tre d&eacute;finitifs et peuvent entra&icirc;ner des diff&eacute;rences d'apparence entre les yeux si un seul oeil est trait&eacute;. Le changement de pigmentation de l'iris peut &ecirc;tre permanent &agrave; l'arr&ecirc;t du traitement par Ganfort. Au bout de 12&nbsp;mois de traitement par Ganfort, l'incidence a &eacute;t&eacute; de 0,2&nbsp;%. Apr&egrave;s un traitement de 12&nbsp;mois par un collyre contenant du bimatoprost seulement, l'incidence a &eacute;t&eacute; de 1,5&nbsp;% et n'a pas augment&eacute; pendant les 3&nbsp;ann&eacute;es de traitement.<br>Des cas d'oed&egrave;me maculaire cysto&iuml;de ont &eacute;t&eacute; rapport&eacute;s avec Ganfort. Par cons&eacute;quent, Ganfort doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque connus d'oed&egrave;me maculaire (par exemple, patients aphaques ou patients pseudophaques avec rupture capsulaire post&eacute;rieure).<br>Ganfort contient un conservateur, le chlorure de benzalkonium, qui peut entra&icirc;ner une irritation oculaire. Les lentilles de contact doivent &ecirc;tre retir&eacute;es avant l'instillation. Elles peuvent &ecirc;tre remises au minimum 15&nbsp;minutes apr&egrave;s l'administration. Le chlorure de benzalkonium est connu pour d&eacute;colorer les lentilles de contact souples. Il faut donc &eacute;viter tout contact entre le produit et les lentilles de contact souples.<br>Il a &eacute;t&eacute; rapport&eacute; que le chlorure de benzalkonium peut causer une k&eacute;ratite ponctu&eacute;e superficielle et/ou une k&eacute;ratopathie ulc&eacute;rative toxique. Une surveillance est n&eacute;cessaire en cas de traitement r&eacute;p&eacute;t&eacute; ou prolong&eacute; par Ganfort chez les patients pr&eacute;sentant une s&eacute;cheresse oculaire ou une atteinte corn&eacute;enne.<br>Ganfort n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant un oeil inflammatoire, des glaucomes n&eacute;ovasculaires, &agrave; angle &eacute;troit ou &agrave; angle ferm&eacute; ou cong&eacute;nitaux.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il n'a pas &eacute;t&eacute; conduit d'&eacute;tudes sp&eacute;cifiques d'interactions m&eacute;dicamenteuses.<br>Des effets additifs ayant pour cons&eacute;quence une hypotension et/ou une bradycardie marqu&eacute;e peuvent se produire quand le timolol en collyre est administr&eacute; en association avec des inhibiteurs calciques, la guan&eacute;thidine ou des b&ecirc;tabloquants, par voie orale, des antiarythmiques, des glucosides digitaliques ou des parasympathomim&eacute;tiques.<br>Les b&ecirc;tabloquants sont susceptibles d'augmenter l'effet hypoglyc&eacute;miant des antidiab&eacute;tiques. Les b&ecirc;tabloquants peuvent en outre masquer les signes et sympt&ocirc;mes d'hypoglyc&eacute;mie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>L'hypertension induite par un arr&ecirc;t brutal de la clonidine peut &ecirc;tre potentialis&eacute;e par la prise de b&ecirc;tabloquants.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe aucune donn&eacute;e pertinente concernant la s&eacute;curit&eacute; d'utilisation de Ganfort chez la femme enceinte.</p>
<div>
<dl>
<dt>
Bimatoprost&nbsp;: 
</dt>
<dd> Il n'existe pas de donn&eacute;es pertinentes sur l'utilisation chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; de fortes doses maternotoxiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;: 
</dt>
<dd>Les &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas mis en &eacute;vidence de signe de malformation foetale mais ont montr&eacute; un risque de retard de croissance intra-ut&eacute;rin apr&egrave;s une exposition &agrave; des b&ecirc;tabloquants par voie orale. De plus, des signes et sympt&ocirc;mes &eacute;vocateurs d'un blocage b&ecirc;ta-adr&eacute;nergique (par exemple bradycardie, hypotension, d&eacute;tresse respiratoire et hypoglyc&eacute;mie) ont &eacute;t&eacute; observ&eacute;s chez le nouveau-n&eacute; quand un traitement par des b&ecirc;tabloquants &eacute;tait administr&eacute; avant l'accouchement. Si Ganfort est administr&eacute; avant l'accouchement, le nouveau-n&eacute; doit &ecirc;tre &eacute;troitement surveill&eacute; durant les premiers jours de sa vie. Les &eacute;tudes men&eacute;es avec le timolol chez l'animal ont mis en &eacute;vidence des effets toxiques sur la reproduction &agrave; des doses significativement sup&eacute;rieures &agrave; celles qui sont utilis&eacute;es dans la pratique clinique (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</dd>
</dl>
</div>
<p>En cons&eacute;quence, Ganfort ne doit pas &ecirc;tre utilis&eacute; durant une grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le timolol est excr&eacute;t&eacute; dans le lait maternel. Le passage du bimatoprost dans le lait maternel humain n'est pas connu, mais le bimatoprost est excr&eacute;t&eacute; dans le lait de rates allaitantes. Il est donc recommand&eacute; de ne pas utiliser Ganfort chez la femme allaitante.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ganfort a une influence n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Comme tout traitement ophtalmique, si une vision trouble transitoire se produit apr&egrave;s l'instillation, le patient doit attendre que sa vision redevienne normale avant de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet ind&eacute;sirable d'origine m&eacute;dicamenteuse sp&eacute;cifique &agrave; Ganfort n'a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes cliniques. Ces effets ind&eacute;sirables ont &eacute;t&eacute; limit&eacute;s &agrave; ceux rapport&eacute;s ant&eacute;rieurement avec le bimatoprost et le timolol.<br>La plupart des effets ind&eacute;sirables ont &eacute;t&eacute; oculaires et d'intensit&eacute; mod&eacute;r&eacute;e, et aucun n'a &eacute;t&eacute; qualifi&eacute; de grave. D'apr&egrave;s les donn&eacute;es cliniques obtenues sur 12&nbsp;mois, l'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; est une hyperh&eacute;mie conjonctivale (g&eacute;n&eacute;ralement minime &agrave; mod&eacute;r&eacute;e et consid&eacute;r&eacute;e comme non inflammatoire), qui s'est produite chez 26&nbsp;% environ des patients et a conduit &agrave; un arr&ecirc;t du traitement dans 1,5&nbsp;% des cas.<br>Les effets ind&eacute;sirables qui suivent ont &eacute;t&eacute; rapport&eacute;s pendant les essais cliniques de Ganfort (dans chaque cat&eacute;gorie, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;)&nbsp;:<br>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Troubles oculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10)&nbsp;: hyperh&eacute;mie conjonctivale, croissance des cils.<br>
</li>
<li type="disc">Fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: k&eacute;ratite ponctu&eacute;e superficielle, &eacute;rosion de la corn&eacute;e, sensation de br&ucirc;lure, prurit oculaire, sensation de picotements dans l'oeil, sensation de corps &eacute;tranger, s&eacute;cheresse oculaire, &eacute;ryth&egrave;me de la paupi&egrave;re, douleur oculaire, photophobie, &eacute;coulement oculaire, troubles visuels, prurit de la paupi&egrave;re.<br>
</li>
<li type="disc">Peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: iritis, irritation oculaire, oed&egrave;me conjonctival, bl&eacute;pharite, &eacute;piphora, oed&egrave;me de la paupi&egrave;re, douleur de la paupi&egrave;re, baisse de l'acuit&eacute; visuelle, asth&eacute;nopie, trichiasis.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me maculaire cysto&iuml;de.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: rhinite.<br>
</li>
</ul>Troubles de la peau et des annexes&nbsp;: <ul>
<li type="disc">Fr&eacute;quents (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: pigmentation palp&eacute;brale.<br>
</li>
<li type="disc">Peu fr&eacute;quents (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: hypertrichose.<br>
</li>
</ul>Les &eacute;v&egrave;nements ind&eacute;sirables additionnels suivants ont &eacute;t&eacute; rapport&eacute;s avec l'un des deux principes actifs et sont donc susceptibles d'&ecirc;tre observ&eacute;s avec Ganfort&nbsp;: <br>
Bimatoprost&nbsp;: 
<ul>
<li type="disc">Infections et infestations&nbsp;: infection (surtout rhume banal et infections des voies respiratoires sup&eacute;rieures).<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: vertiges.<br>
</li>
<li type="disc">Troubles oculaires&nbsp;: conjonctivite allergique, cataracte, assombrissement des cils, augmentation de la pigmentation de l'iris, bl&eacute;pharospasme, r&eacute;traction de la paupi&egrave;re, h&eacute;morragie r&eacute;tinienne, uv&eacute;ite.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: hypertension.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: asth&eacute;nie, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Effets sur les constantes biologiques&nbsp;: anomalies des tests de l'exploration fonctionnelle h&eacute;patique.<br>
</li>
</ul>
Timolol&nbsp;: 
<ul>
<li type="disc">Troubles psychiatriques&nbsp;: insomnie, cauchemars, baisse de la libido.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux&nbsp;: vertiges, perte de m&eacute;moire, aggravation des signes et sympt&ocirc;mes de myasth&eacute;nie grave, paresth&eacute;sie, isch&eacute;mie c&eacute;r&eacute;brale.<br>
</li>
<li type="disc">Troubles oculaires&nbsp;: baisse de la sensibilit&eacute; corn&eacute;enne, diplopie, ptosis, d&eacute;collement de la choro&iuml;de (apr&egrave;s chirurgie filtrante), troubles de la r&eacute;fraction (dans certains cas, dus &agrave; l'arr&ecirc;t du traitement par un myotique), k&eacute;ratite.<br>
</li>
<li type="disc">Troubles de l'oreille interne&nbsp;: tinnitus.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: bloc cardiaque, arr&ecirc;t cardiaque, arythmies, syncope, bradycardie, d&eacute;faillance cardiaque, insuffisance cardiaque congestive.<br>
</li>
<li type="disc">Troubles vasculaires&nbsp;: hypotension, accident vasculaire c&eacute;r&eacute;bral, claudication, ph&eacute;nom&egrave;ne de Raynaud, refroidissement des extr&eacute;mit&eacute;s, palpitations.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: bronchospasme (surtout chez des patients pr&eacute;sentant une maladie bronchospastique pr&eacute;existante), dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: naus&eacute;es, diarrh&eacute;e, dyspepsie, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Troubles de la peau et des annexes&nbsp;: alop&eacute;cie, &eacute;ruption psoriasiforme ou aggravation du psoriasis.<br>
</li>
<li type="disc">Troubles du syst&egrave;me musculosquelettique et du tissu conjonctif: lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;.<br>
</li>
<li type="disc">Troubles r&eacute;naux et urinaires&nbsp;: maladie de La Peyronie.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: oed&egrave;me, douleurs thoraciques, fatigue.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;, un surdosage a donc peu de chance de se produire lors d'une instillation oculaire.<br>
<div>
<dl>
<dt>
Bimatoprost&nbsp;: 
</dt>
<dd>Si Ganfort est ing&eacute;r&eacute; accidentellement, les informations suivantes peuvent &ecirc;tre utiles&nbsp;: dans les &eacute;tudes par voie orale de deux semaines men&eacute;es chez des rats et des souris, des doses allant jusqu'&agrave; 100&nbsp;mg/kg/jour n'ont entra&icirc;n&eacute; aucune toxicit&eacute;. Cette dose exprim&eacute;e en mg/m<font face="verdana" size="-1"><sup>2</sup></font> est au moins 70&nbsp;fois sup&eacute;rieure &agrave; la dose correspondant &agrave; l'ingestion accidentelle d'un flacon de Ganfort par un enfant de 10&nbsp;kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes d'un surdosage syst&eacute;mique par le timolol sont&nbsp;: bradycardie, hypotension, bronchospasme, c&eacute;phal&eacute;es, vertiges, difficult&eacute;s respiratoires et arr&ecirc;t cardiaque. Une &eacute;tude chez des patients a indiqu&eacute; que le timolol n'est pas &eacute;limin&eacute; facilement par dialyse.</dd>
<dd>En cas de surdosage, un traitement symptomatique et de soutien doit &ecirc;tre mis en place.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Pr&eacute;paration ophtalmologique, agents b&ecirc;tabloquants - timolol, en association (code ATC&nbsp;: S01ED51).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>Ganfort contient deux principes actifs&nbsp;: le bimatoprost et le mal&eacute;ate de timolol. Ces deux composants r&eacute;duisent la pression intraoculaire (PIO) &eacute;lev&eacute;e par des m&eacute;canismes d'action compl&eacute;mentaires, et leur effet combin&eacute; r&eacute;sulte en une baisse additionnelle de la PIO par comparaison &agrave; celle induite par l'un ou l'autre compos&eacute; en monoth&eacute;rapie. Ganfort a un d&eacute;lai d'action rapide.</dd>
<dd>Le bimatoprost est un agent hypotenseur oculaire puissant. C'est un prostamide synth&eacute;tique, structurellement apparent&eacute; &agrave; la prostaglandine F<sub>2alpha</sub> (PGF<sub>2alpha</sub>) qui n'agit pas par l'interm&eacute;diaire de r&eacute;cepteurs aux prostaglandines connus. Le bimatoprost reproduit de fa&ccedil;on s&eacute;lective les effets de nouvelles substances biosynth&eacute;tiques r&eacute;cemment d&eacute;couvertes et appel&eacute;es prostamides. Cependant, la structure des r&eacute;cepteurs aux prostamides n'a pas encore &eacute;t&eacute; identifi&eacute;e. Le bimatoprost r&eacute;duit la pression intraoculaire chez l'homme en augmentant l'&eacute;coulement de l'humeur aqueuse par le trab&eacute;culum et en am&eacute;liorant l'&eacute;coulement uv&eacute;o-scl&eacute;ral.</dd>
<dd>Le timolol est un inhibiteur non s&eacute;lectif des r&eacute;cepteurs b&ecirc;ta<sub>1</sub>- et b&ecirc;ta<sub>2</sub>-adr&eacute;nergiques qui n'a pas d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que significative, ni d'action d&eacute;pressive directe sur le myocarde, ou d'effet anesth&eacute;sique local (activit&eacute; stabilisatrice des membranes). Le timolol abaisse la PIO en r&eacute;duisant la formation d'humeur aqueuse. Son m&eacute;canisme d'action exact n'est pas clairement &eacute;lucid&eacute;, mais il est probable qu'il fasse intervenir une inhibition de l'augmentation de la synth&egrave;se d'AMP cyclique induite par une stimulation b&ecirc;ta-adr&eacute;nergique endog&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cliniques&nbsp;: 
</dt>
<dd>La baisse de la PIO produite par Ganfort n'est pas inf&eacute;rieure &agrave; celle observ&eacute;e avec un traitement associant le bimatoprost (une fois par jour) et le timolol (deux fois par jour).</dd>
<dd>Aucune des &eacute;tudes effectu&eacute;es n'a concern&eacute; l'administration de Ganfort, le soir. En cons&eacute;quence, il est recommand&eacute; d'effectuer l'administration de Ganfort le matin pour que la baisse maximale de la PIO soit assur&eacute;ment obtenue au moment du pic physiologique de la PIO. Toutefois, si l'observance l'exige, une administration le soir peut &ecirc;tre envisag&eacute;e. Le timolol &agrave; 0,5&nbsp;% en administrations quotidiennes uniques produit un effet maximal d'installation rapide qui co&iuml;ncide avec le pic physiologique de PIO, et une baisse de PIO cliniquement utile est maintenue sur l'ensemble de la p&eacute;riode de 24&nbsp;heures, entre deux doses. Les &eacute;tudes men&eacute;es avec le bimatoprost ont indiqu&eacute; que le contr&ocirc;le de la PIO obtenu est comparable, que le traitement soit administr&eacute; le matin ou le soir.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Ganfort&nbsp;: 
</dt>
<dd>Les concentrations plasmatiques en bimatoprost et en timolol ont &eacute;t&eacute; mesur&eacute;es au cours d'une &eacute;tude crois&eacute;e comparant les effets de ces deux monoth&eacute;rapies &agrave; ceux de Ganfort, chez des sujets sains. L'absorption syst&eacute;mique de chaque principe actif a &eacute;t&eacute; minimale&nbsp;; elle n'a pas &eacute;t&eacute; modifi&eacute;e pour l'association.</dd>
<dd>Aucune accumulation de l'un ou l'autre des principes actifs n'a &eacute;t&eacute; mise en &eacute;vidence durant les deux &eacute;tudes de 12&nbsp;mois au cours desquelles l'absorption syst&eacute;mique a &eacute;t&eacute; mesur&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bimatoprost&nbsp;: 
</dt>
<dd>Le bimatoprost p&eacute;n&egrave;tre bien dans la corn&eacute;e et la scl&egrave;re humaine in vitro. Apr&egrave;s administration par voie ophtalmique, l'exposition syst&eacute;mique au bimatoprost est tr&egrave;s faible. Aucune accumulation n'est observ&eacute;e avec le temps. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e pendant deux semaines d'une goutte par jour de bimatoprost 0,03&nbsp;% dans les deux yeux, le pic plasmatique est obtenu 10&nbsp;minutes apr&egrave;s la derni&egrave;re instillation. Les concentrations plasmatiques circulantes deviennent inf&eacute;rieures &agrave; la limite de d&eacute;tection (0,025&nbsp;ng/ml) au bout de 1&nbsp;heure&nbsp;30 environ. Les valeurs moyennes de la Cmax et de l'ASC<sub>0-24h</sub> (Aire sous courbe) ont &eacute;t&eacute; comparables au 7<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour et au 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour (environ 0,08&nbsp;ng/ml et 0,09&nbsp;ng&nbsp;&times;&nbsp;h/ml), indiquant qu'une concentration stable en m&eacute;dicament est atteinte durant la premi&egrave;re semaine de traitement.</dd>
<dd>Le bimatoprost est mod&eacute;r&eacute;ment distribu&eacute; dans les tissus de l'organisme, et le volume de distribution syst&eacute;mique est 0,67&nbsp;l/kg &agrave; l'&eacute;tat d'&eacute;quilibre chez l'homme. Au niveau sanguin, le bimatoprost est retrouv&eacute; principalement dans le plasma sous forme li&eacute;e aux prot&eacute;ines plasmatiques (environ 88&nbsp;%).</dd>
<dd>La forme inchang&eacute;e du bimatoprost repr&eacute;sente l'entit&eacute; majoritaire dans la circulation syst&eacute;mique apr&egrave;s une administration oculaire. Le bimatoprost subit une m&eacute;tabolisation par voie oxydative (N-d&eacute;s&eacute;thylation et glucuronidation) aboutissant &agrave; la formation de divers m&eacute;tabolites.</dd>
<dd>Le bimatoprost est principalement &eacute;limin&eacute; par excr&eacute;tion r&eacute;nale. Chez des volontaires sains, 67&nbsp;% d'une dose administr&eacute;e en intraveineuse est &eacute;limin&eacute;e dans l'urine et 25&nbsp;% sont excr&eacute;t&eacute;s dans les f&egrave;ces. La demi-vie d'&eacute;limination d&eacute;termin&eacute;e apr&egrave;s administration intraveineuse est d'environ 45&nbsp;minutes&nbsp;; la clairance sanguine totale est de 1,5&nbsp;l/h/kg.</dd>
<dd>Caract&eacute;ristiques chez les patients &acirc;g&eacute;s&nbsp;: lors de l'administration au rythme de 2&nbsp;instillations par jour, l'exposition syst&eacute;mique au bimatoprost observ&eacute;e chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans (ASC<sub>0-24h</sub>&nbsp;: 0,0634&nbsp;ng&nbsp;&times;&nbsp;h/ml) est nettement sup&eacute;rieure &agrave; celle observ&eacute;e chez l'adulte jeune (ASC<sub>0-24h</sub>&nbsp;: 0,0218&nbsp;ng&nbsp;&times;&nbsp;h/ml). Toutefois, en raison du faible passage syst&eacute;mique par voie oculaire, cette exposition syst&eacute;mique au bimatoprost reste faible et sans pertinence clinique, aussi bien chez les sujets &acirc;g&eacute;s que chez les sujets jeunes. Compte tenu de l'absence d'accumulation du bimatoprost dans le sang, le profil de s&eacute;curit&eacute; serait comparable chez les patients &acirc;g&eacute;s et les patients jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Le pic des concentrations en timolol atteint 898&nbsp;ng/ml dans l'humeur aqueuse une heure apr&egrave;s l'administration oculaire d'un collyre en solution &agrave; 0,5&nbsp;% chez des sujets soumis &agrave; un traitement chirurgical de la cataracte. Une partie de la dose passe dans la circulation g&eacute;n&eacute;rale et subit un m&eacute;tabolisme h&eacute;patique important. La demi-vie plasmatique du timolol est de l'ordre de 4 &agrave; 6&nbsp;heures. Le timolol est partiellement m&eacute;tabolis&eacute; dans le foie, et excr&eacute;t&eacute; avec ses m&eacute;tabolites par les reins. Le taux de liaison du timolol aux prot&eacute;ines plasmatiques est faible.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Ganfort&nbsp;: 
</dt>
<dd>Les &eacute;tudes de toxicit&eacute; de Ganfort en administrations r&eacute;p&eacute;t&eacute;es par voie oculaire n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme. Le profil de s&eacute;curit&eacute; oculaire et syst&eacute;mique de chaque principe actif est bien &eacute;tabli.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bimatoprost&nbsp;: 
</dt>
<dd>Les donn&eacute;es pr&eacute;cliniques obtenues durant des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de g&eacute;notoxicit&eacute;, de canc&eacute;rogen&egrave;se, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Dans les &eacute;tudes chez les rongeurs, des avortements sp&eacute;cifiques &agrave; l'esp&egrave;ce ont &eacute;t&eacute; observ&eacute;s pour des niveaux d'exposition syst&eacute;mique 33 &agrave; 97&nbsp;fois sup&eacute;rieurs &agrave; ceux atteints chez l'homme apr&egrave;s instillation oculaire.</dd>
<dd>Chez le singe, l'administration quotidienne par voie ophtalmique de bimatoprost &agrave; des concentrations &gt;=&nbsp;0,03&nbsp;% pendant un an a entra&icirc;n&eacute; une augmentation de la pigmentation de l'iris et des modifications p&eacute;rioculaires r&eacute;versibles, dose-d&eacute;pendantes, caract&eacute;ris&eacute;es par une pro&eacute;minence des culs de sac sup&eacute;rieurs et/ou inf&eacute;rieurs et un &eacute;largissement de la fente palp&eacute;brale. Le processus d'augmentation de la pigmentation de l'iris semble &ecirc;tre d&ucirc; &agrave; une stimulation accrue de la production de m&eacute;lanine dans les m&eacute;lanocytes et non &agrave; une augmentation du nombre de m&eacute;lanocytes. Il n'a pas &eacute;t&eacute; observ&eacute; de modification fonctionnelle ou microscopique li&eacute;e &agrave; ces effets p&eacute;rioculaires. Le m&eacute;canisme sous-jacent &agrave; ces effets p&eacute;rioculaires est inconnu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;: 
</dt>
<dd>Les donn&eacute;es pr&eacute;cliniques obtenues &agrave; partir des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administrations r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, de canc&eacute;rogen&egrave;se et de toxicit&eacute; de reproduction n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La stabilit&eacute; physicochimique, dans des conditions normales d'utilisation, a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 28&nbsp;jours &agrave; 25&nbsp;&deg;C.</p>
<p>Au niveau microbiologique, les conditions et le temps de conservation apr&egrave;s ouverture sont sous la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer 28&nbsp;jours &agrave; 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/340/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3757413</b>6</font> (r&eacute;v 02.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">23.18&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires ALLERGAN FRANCE SAS</b>
<br>4, place de la D&eacute;fense. 92400 Courbevoie<br>T&eacute;l : 01 49 07 83 00. Fax&nbsp;: 01 49 07 83 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

