<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">REVATIO&reg;</font></b></center>
<meta name="version" content="11.4">



<br>
<b>sild&eacute;nafil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 20&nbsp;mg (biconvexe, rond&nbsp;; inscrit &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;RVT&nbsp;20&nbsp;&raquo; sur l'autre&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de 90, sous plaquettes thermoform&eacute;es de 15.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sild&eacute;nafil&nbsp;(DCI) citrate exprim&eacute;&nbsp;en&nbsp;sild&eacute;nafil&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, hydrog&eacute;nophosphate de calcium (anhydre), croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), lactose monohydrat&eacute;, triac&eacute;tate de glyc&eacute;rol.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle pulmonaire chez les patients en classe fonctionnelle&nbsp;II et III selon la classification de l'OMS, afin d'am&eacute;liorer la capacit&eacute; d'effort. L'efficacit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e dans l'hypertension art&eacute;rielle pulmonaire idiopathique et dans l'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une maladie du tissu conjonctif.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Revatio est destin&eacute; &agrave; la voie orale.<br>Le traitement doit &ecirc;tre uniquement initi&eacute; et contr&ocirc;l&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'hypertension art&eacute;rielle pulmonaire. En cas de d&eacute;t&eacute;rioration de l'&eacute;tat clinique malgr&eacute; le traitement par Revatio, des alternatives th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es.<br>
<div>
<dl>
<dt>
Utilisation chez l'adulte&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est de 20&nbsp;mg trois fois par jour. Les comprim&eacute;s doivent &ecirc;tre pris approximativement toutes les 6 &agrave; 8&nbsp;heures avec ou sans nourriture.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Un ajustement de la posologie n'est pas requis chez les sujets &acirc;g&eacute;s. L'efficacit&eacute; clinique sur la distance de marche parcourue en 6&nbsp;minutes peut &ecirc;tre moindre chez les sujets &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Un ajustement de la posologie initiale n'est pas requis en cas d'insuffisance r&eacute;nale, y compris en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min). Un ajustement &agrave; la baisse de la posologie &agrave; 20&nbsp;mg deux fois par jour doit &ecirc;tre envisag&eacute; apr&egrave;s une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque seulement si le traitement n'est pas bien tol&eacute;r&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Un ajustement de la posologie initiale n'est pas requis chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (classes Child-Pugh&nbsp;A et&nbsp;B). Un ajustement &agrave; la baisse de la posologie &agrave; 20&nbsp;mg deux fois par jour doit &ecirc;tre envisag&eacute; apr&egrave;s une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque seulement si le traitement n'est pas bien tol&eacute;r&eacute;.</dd>
<dd>Revatio est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (classe Child-Pugh&nbsp;C)&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les enfants et les adolescents&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute; suffisantes, Revatio n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interruption du traitement&nbsp;:
</dt>
<dd>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'interruption brutale de Revatio n'est pas associ&eacute;e &agrave; un effet rebond avec aggravation de l'hypertension art&eacute;rielle pulmonaire. Cependant, afin d'&eacute;viter l'&eacute;ventuelle survenue d'une d&eacute;gradation clinique brutale au moment de l'interruption, la posologie doit &ecirc;tre r&eacute;duite de fa&ccedil;on progressive. Une surveillance accrue est recommand&eacute;e durant la p&eacute;riode d'interruption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients prenant d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>D'une fa&ccedil;on g&eacute;n&eacute;rale, toute adaptation de la posologie n&eacute;cessite au pr&eacute;alable une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque.</dd>
<dd>Une diminution de la posologie &agrave; 20&nbsp;mg deux fois par jour doit &ecirc;tre envisag&eacute;e lorsque le sild&eacute;nafil est administr&eacute; en association &agrave; un traitement par des inhibiteurs du CYP3A4 tels que l'&eacute;rythromycine ou le saquinavir. Une diminution de la posologie &agrave; 20&nbsp;mg une fois par jour est recommand&eacute;e en cas d'administration concomitante avec des inhibiteurs du CYP3A4 de puissance plus forte tels que la clarithromycine, la t&eacute;lithromycine et la n&eacute;fazodone. Une adaptation de la dose de sild&eacute;nafil peut &ecirc;tre n&eacute;cessaire en cas d'administration concomitante avec des inducteurs du CYP3A4 (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Produits dits donneurs de monoxyde d'azote (tels que le nitrite d'amyle) ou d&eacute;riv&eacute;s nitr&eacute;s, sous quelque forme que ce soit, en raison des effets hypotenseurs des nitrates (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Inhibiteurs les plus puissants du CYP3A4 (par exemple&nbsp;: k&eacute;toconazole, itraconazole, ritonavir)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">Patients ayant une perte de la vision d'un oeil due &agrave; une neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), que cet &eacute;v&eacute;nement ait &eacute;t&eacute; associ&eacute; ou non &agrave; une exposition ant&eacute;rieure &agrave; un inhibiteur de la PDE5 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">La s&eacute;curit&eacute; du sild&eacute;nafil n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans les sous-groupes de patients suivants et son utilisation est par cons&eacute;quent contre-indiqu&eacute;e en cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, d'ant&eacute;c&eacute;dent r&eacute;cent d'accident vasculaire c&eacute;r&eacute;bral ou d'infarctus du myocarde, d'hypotension s&eacute;v&egrave;re (pression art&eacute;rielle &lt;&nbsp;90/50&nbsp;mmHg) &agrave; l'initiation.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'efficacit&eacute; de Revatio n'a pas &eacute;t&eacute; &eacute;tablie chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire s&eacute;v&egrave;re (classe fonctionnelle&nbsp;IV). Si l'&eacute;tat clinique se d&eacute;t&eacute;riore, les traitements qui sont recommand&eacute;s au stade s&eacute;v&egrave;re de la maladie (par exemple &eacute;poprost&eacute;nol) doivent &ecirc;tre envisag&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Le rapport b&eacute;n&eacute;fice/risque du sild&eacute;nafil n'a pas &eacute;t&eacute; &eacute;tabli chez les patients en classe&nbsp;I de la classification fonctionnelle de l'hypertension art&eacute;rielle pulmonaire. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e sur les formes apparent&eacute;es d'hypertension art&eacute;rielle pulmonaire autres que celles li&eacute;es &agrave; une maladie du tissu conjonctif et &agrave; une chirurgie cardiaque r&eacute;paratrice.<br>La tol&eacute;rance du sild&eacute;nafil n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires d&eacute;g&eacute;n&eacute;ratifs connus de la r&eacute;tine comme la r&eacute;tinite pigmentaire (une minorit&eacute; de ces patients pr&eacute;sentent des troubles g&eacute;n&eacute;tiques des phosphodiest&eacute;rases r&eacute;tiniennes) et par cons&eacute;quent, l'utilisation du sild&eacute;nafil n'est pas recommand&eacute;e.<br>Lors de la prescription de sild&eacute;nafil, il conviendra de consid&eacute;rer avec attention la possibilit&eacute; de survenue d'un effet d&eacute;l&eacute;t&egrave;re li&eacute; aux propri&eacute;t&eacute;s vasodilatatrices l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es du sild&eacute;nafil, chez les patients pr&eacute;sentant certaines pathologies sous jacentes telles qu'une hypotension, une d&eacute;pl&eacute;tion hydrique, une obstruction majeure &agrave; l'&eacute;jection du ventricule gauche ou une dysfonction du syst&egrave;me nerveux autonome (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Au cours de l'exp&eacute;rience acquise depuis la mise sur le march&eacute; du sild&eacute;nafil dans la dysfonction &eacute;rectile chez l'homme, des &eacute;v&eacute;nements cardiovasculaires graves tels que&nbsp;: infarctus du myocarde, angor instable, mort subite d'origine cardiaque, arythmie ventriculaire, h&eacute;morragie c&eacute;r&eacute;brovasculaire, accident isch&eacute;mique transitoire, hypertension et hypotension ont &eacute;t&eacute; rapport&eacute;s, en relation temporelle avec l'utilisation de sild&eacute;nafil. La plupart de ces patients, mais pas tous, pr&eacute;sentaient des facteurs de risque cardiovasculaire pr&eacute;existants. De nombreux &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant survenus au cours ou peu de temps apr&egrave;s un rapport sexuel et quelques-uns comme &eacute;tant survenus apr&egrave;s l'utilisation du sild&eacute;nafil sans activit&eacute; sexuelle. Il n'est pas possible de d&eacute;terminer si ces &eacute;v&eacute;nements sont directement li&eacute;s &agrave; ces facteurs ou &agrave; d'autres facteurs.<br>Le sild&eacute;nafil doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une malformation anatomique du p&eacute;nis (comme une angulation, une scl&eacute;rose des corps caverneux ou la maladie de La Peyronie) ou chez les patients pr&eacute;sentant des pathologies susceptibles de les pr&eacute;disposer au priapisme (comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie).<br>Des anomalies visuelles et des cas de neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique ont &eacute;t&eacute; rapport&eacute;s suite &agrave; la prise de sild&eacute;nafil et d'autres inhibiteurs de la PDE5. Le patient doit &ecirc;tre averti qu'en cas d'anomalie visuelle soudaine, il doit arr&ecirc;ter la prise de Revatio et consulter imm&eacute;diatement un m&eacute;decin (<span>cf&nbsp;Contre-indications</span>).<br>Il convient d'&ecirc;tre prudent lorsque le sild&eacute;nafil est administr&eacute; &agrave; des patients recevant un alphabloquant car l'administration concomitante est susceptible de conduire &agrave; une hypotension symptomatique chez les personnes pr&eacute;dispos&eacute;es (<span>cf&nbsp;Interactions</span>). Afin de minimiser les risques d'hypotension orthostatique, les patients doivent &ecirc;tre stabilis&eacute;s sur le plan h&eacute;modynamique avec leur traitement par alphabloquant avant d'instaurer un traitement par le sild&eacute;nafil. Les patients devront &ecirc;tre inform&eacute;s de la conduite &agrave; tenir en cas de survenue des sympt&ocirc;mes d'une hypotension orthostatique.<br>Des &eacute;tudes sur les plaquettes sanguines humaines montrent que le sild&eacute;nafil potentialise l'effet antiagr&eacute;gant du nitroprussiate de sodium in vitro. Il n'existe pas de donn&eacute;es sur la tol&eacute;rance du sild&eacute;nafil chez les patients pr&eacute;sentant des troubles h&eacute;morragiques ou un ulc&egrave;re gastroduod&eacute;nal &eacute;volutif. Le sild&eacute;nafil ne doit donc &ecirc;tre administr&eacute; chez ces patients qu'apr&egrave;s une &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque.<br>Chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, le risque de saignement peut &ecirc;tre augment&eacute; lorsque le sild&eacute;nafil est initi&eacute; chez des patients utilisant d&eacute;j&agrave; un m&eacute;dicament antivitamine&nbsp;K (AVK), notamment chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire secondaire &agrave; une maladie du tissu conjonctif.<br>Aucune donn&eacute;e n'est disponible pour le sild&eacute;nafil chez les patients pr&eacute;sentant une hypertension pulmonaire associ&eacute;e &agrave; une maladie pulmonaire veino-occlusive. Cependant, des cas d'oed&egrave;mes pulmonaires mena&ccedil;ant le pronostic vital ont &eacute;t&eacute; rapport&eacute;s avec des vasodilatateurs (principalement la prostacycline) lorsque ces derniers sont utilis&eacute;s chez ce type de patients. Par cons&eacute;quent, si des signes d'oed&egrave;me pulmonaire apparaissent lorsque le sild&eacute;nafil est administr&eacute; &agrave; des patients pr&eacute;sentant une hypertension pulmonaire, l'&eacute;ventualit&eacute; d'une maladie veino-occlusive associ&eacute;e doit &ecirc;tre envisag&eacute;e.<br>Le pelliculage du comprim&eacute; contient du lactose monohydrat&eacute;. Les patients atteints de probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficience en lactase de Lapp, ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Effets d'autres m&eacute;dicaments sur le sild&eacute;nafil&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;tudes in vitro&nbsp;:
</dt>
<dd>Le sild&eacute;nafil est principalement m&eacute;tabolis&eacute; par les isoenzymes 3A4 (voie principale) et 2C9 (voie secondaire) du cytochrome P450 (CYP). Par cons&eacute;quent, les inhibiteurs de ces isoenzymes peuvent diminuer la clairance du sild&eacute;nafil, tandis que les inducteurs de ces isoenzymes peuvent augmenter la clairance du sild&eacute;nafil. Pour les recommandations concernant les adaptations de dose, <span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes in vivo&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration concomitante de sild&eacute;nafil par voie orale et d'&eacute;poprost&eacute;nol par voie intraveineuse a &eacute;t&eacute; &eacute;tudi&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).<br>
</li>
<li type="disc">L'efficacit&eacute; et la s&eacute;curit&eacute; du sild&eacute;nafil administr&eacute; en association &agrave; d'autres traitements de l'hypertension art&eacute;rielle pulmonaire (par ex bosentan, iloprost) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es par des essais cliniques contr&ocirc;l&eacute;s. Par cons&eacute;quent, la prudence est recommand&eacute;e en cas d'association de traitements. Il existe une interaction pharmacocin&eacute;tique entre le sild&eacute;nafil et le bosentan (voir ci-dessous l'information concernant l'interaction avec les inducteurs du CYP3A4 et les effets du sild&eacute;nafil sur les autres m&eacute;dicaments).<br>
</li>
<li type="disc">La s&eacute;curit&eacute; et l'efficacit&eacute; de Revatio en coadministration avec d'autres inhibiteurs de la PDE5 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients atteints d'hypertension art&eacute;rielle pulmonaire.<br>
</li>
<li type="disc">L'analyse pharmacocin&eacute;tique de population des donn&eacute;es des essais cliniques r&eacute;alis&eacute;s dans l'hypertension art&eacute;rielle pulmonaire a montr&eacute; une diminution de la clairance du sild&eacute;nafil et/ou une augmentation de sa biodisponibilit&eacute; orale en cas d'administration simultan&eacute;e avec des substrats du CYP3A4 seuls ou associ&eacute;s &agrave; des b&ecirc;tabloquants. Ils &eacute;taient les seuls facteurs pour lesquels un effet statistiquement significatif sur la pharmacocin&eacute;tique du sild&eacute;nafil a &eacute;t&eacute; mis en &eacute;vidence chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire. L'exposition syst&eacute;mique au sild&eacute;nafil chez les patients sous traitement par substrats du CYP3A4 seuls et par substrats du CYP3A4 associ&eacute;s aux b&ecirc;tabloquants &eacute;tait plus &eacute;lev&eacute;e de 43&nbsp;% et 66&nbsp;%, respectivement, par rapport aux patients ne recevant pas ces classes de m&eacute;dicaments. L'exposition au sild&eacute;nafil a &eacute;t&eacute; 5&nbsp;fois plus &eacute;lev&eacute;e &agrave; une dose de 80&nbsp;mg trois fois par jour en comparaison avec l'exposition &agrave; une dose de 20&nbsp;mg trois fois par jour. Cette diff&eacute;rence de concentration correspond &agrave; l'augmentation de l'exposition au sild&eacute;nafil observ&eacute;e au cours des &eacute;tudes d'interactions m&eacute;dicamenteuses sp&eacute;cifiques avec les inhibiteurs du CYP3A4 (&agrave; l'exception des inhibiteurs du CYP3A4 les plus puissants, tels que k&eacute;toconazole, itraconazole, ritonavir).<br>
</li>
<li type="disc">Les inducteurs du CYP3A4 ont sembl&eacute; avoir un impact important sur la pharmacocin&eacute;tique du sild&eacute;nafil chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire&nbsp;; ce qui a &eacute;t&eacute; confirm&eacute; lors de l'&eacute;tude d'interaction in vivo avec le bosentan, un inducteur du CYP3A4.<br>
</li>
<li type="disc">L'administration concomitante de bosentan (inducteur mod&eacute;r&eacute; du CYP3A4, du CYP2C9 et probablement du CYP2C19) &agrave; la dose de 125&nbsp;mg deux fois par jour et de sild&eacute;nafil &agrave; la dose de 80&nbsp;mg trois fois par jour (&agrave; l'&eacute;tat d'&eacute;quilibre) durant 6&nbsp;jours &agrave; des volontaires sains a entra&icirc;n&eacute; une diminution de l'aire sous la courbe des concentrations plasmatiques (ASC) du sild&eacute;nafil de 63&nbsp;%. La prudence est recommand&eacute;e en cas d'administration concomitante de ces traitements.<br>L'efficacit&eacute; du sild&eacute;nafil doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients recevant simultan&eacute;ment un inducteur puissant du CYP3A4, tel que la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital, le millepertuis et la rifampicine.<br>
</li>
<li type="disc">L'administration concomitante de 100&nbsp;mg de sild&eacute;nafil en prise unique et de l'antiprot&eacute;ase ritonavir, un inhibiteur tr&egrave;s puissant du cytochrome P450, &agrave; l'&eacute;tat d'&eacute;quilibre (500&nbsp;mg deux fois par jour), a entra&icirc;n&eacute; une augmentation de 300&nbsp;% (4&nbsp;fois) de la Cmax du sild&eacute;nafil et une augmentation de 1000&nbsp;% (11&nbsp;fois) de l'ASC du sild&eacute;nafil. Apr&egrave;s 24&nbsp;heures, les concentrations plasmatiques du sild&eacute;nafil &eacute;taient encore d'environ 200&nbsp;ng/ml, alors qu'elles &eacute;taient d'environ 5&nbsp;ng/ml lorsque le sild&eacute;nafil &eacute;tait administr&eacute; seul. Ces observations sont en accord avec les effets marqu&eacute;s du ritonavir observ&eacute;s sur un grand nombre de substrats du cytochrome P450. Au regard de ces r&eacute;sultats pharmacocin&eacute;tiques, l'administration concomitante de sild&eacute;nafil et de ritonavir est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">L'administration concomitante de sild&eacute;nafil (100&nbsp;mg en prise unique) et de l'antiprot&eacute;ase saquinavir, un inhibiteur du CYP3A4, &agrave; l'&eacute;tat d'&eacute;quilibre (1200&nbsp;mg trois fois par jour), a entra&icirc;n&eacute; une augmentation de 140&nbsp;% de la Cmax du sild&eacute;nafil et une augmentation de 210&nbsp;% de l'ASC du sild&eacute;nafil. Le sild&eacute;nafil n'a aucun effet sur la pharmacocin&eacute;tique du saquinavir. Pour les recommandations concernant les adaptations de dose, <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
<li type="disc">Une augmentation de 182&nbsp;% de l'exposition syst&eacute;mique au sild&eacute;nafil (ASC) lors de l'administration de sild&eacute;nafil (100&nbsp;mg en prise unique) avec l'&eacute;rythromycine (inhibiteur sp&eacute;cifique du CYP3A4), &agrave; l'&eacute;tat d'&eacute;quilibre (500&nbsp;mg deux fois par jour pendant 5&nbsp;jours) a &eacute;t&eacute; observ&eacute;e. Pour les recommandations concernant les adaptations de dose, <span>cf&nbsp;Posologie et Mode d'administration</span>. Chez des volontaires sains de sexe masculin, aucun effet de l'azithromycine (500&nbsp;mg par jour pendant 3&nbsp;jours) n'a &eacute;t&eacute; observ&eacute; sur l'ASC, sur la Cmax, sur le Tmax, sur la constante de vitesse d'&eacute;limination ou sur la demi-vie du sild&eacute;nafil ou de son principal m&eacute;tabolite circulant. Il n'y a pas lieu de pr&eacute;coniser une adaptation de la posologie. Chez le volontaire sain, l'administration conjointe de sild&eacute;nafil (50&nbsp;mg) et de cim&eacute;tidine (800&nbsp;mg), un inhibiteur du cytochrome P450 et un inhibiteur non sp&eacute;cifique du CYP3A4, a entra&icirc;n&eacute; une augmentation de 56&nbsp;% des concentrations plasmatiques du sild&eacute;nafil. Il n'y a pas lieu de pr&eacute;coniser une adaptation de la posologie.<br>
</li>
<li type="disc">Des effets similaires &agrave; celui exerc&eacute;s par le ritonavir sont attendus avec les inhibiteurs les plus puissants du CYP3A4 tels que le k&eacute;toconazole et l'itraconazole (<span>cf&nbsp;Contre-indications</span>). Avec les inhibiteurs du CYP3A4 comme la clarithromycine, la t&eacute;lithromycine et la n&eacute;fazodone, un effet interm&eacute;diaire entre celui du ritonavir et celui des inhibiteurs du CYP3A4 comme le saquinavir ou l'&eacute;rythromycine est attendu, une augmentation de l'exposition d'un facteur&nbsp;7 &eacute;tant suppos&eacute;e. Par cons&eacute;quent, des ajustements de la posologie sont recommand&eacute;s lors de l'utilisation d'inhibiteurs du CYP3A4 (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">L'analyse pharmacocin&eacute;tique de population chez des patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, a sugg&eacute;r&eacute; que l'administration concomitante de b&ecirc;tabloquants avec des substrats du CYP3A4 pourrait entra&icirc;ner une augmentation suppl&eacute;mentaire de l'exposition au sild&eacute;nafil, comparativement &agrave; l'administration de substrats du CYP3A4 seuls.<br>
</li>
<li type="disc">Le jus de pamplemousse est un inhibiteur faible du m&eacute;tabolisme induit par le CYP3A4 au niveau de la paroi intestinale et peut entra&icirc;ner une l&eacute;g&egrave;re augmentation des concentrations plasmatiques du sild&eacute;nafil. Il n'y a pas lieu de pr&eacute;coniser une adaptation de la posologie.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet des antiacides (hydroxyde de magn&eacute;sium/hydroxyde d'aluminium) en doses uniques sur la biodisponibilit&eacute; du sild&eacute;nafil.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de modification de la pharmacocin&eacute;tique du sild&eacute;nafil lors de l'administration concomitante de contraceptifs oraux (30&nbsp;&micro;g d'&eacute;thinylestradiol et 150&nbsp;&micro;g de l&eacute;vonorgestrel).<br>
</li>
<li type="disc">Le nicorandil est un hybride d'activateur des canaux potassiques et de d&eacute;riv&eacute; nitr&eacute;. En raison de la composante d&eacute;riv&eacute; nitr&eacute;, il peut entra&icirc;ner une interaction importante avec le sild&eacute;nafil (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets du sild&eacute;nafil sur d'autres m&eacute;dicaments&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;tudes in vitro&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le sild&eacute;nafil est un faible inhibiteur des isoenzymes 1A2, 2C9, 2C19, 2D6, 2E1 et 3A4 (IC<small>50</small> &gt;&nbsp;150&nbsp;&micro;M) du cytochrome P450.<br>
</li>
<li type="disc">Aucune donn&eacute;e d'interaction entre le sild&eacute;nafil et des inhibiteurs non sp&eacute;cifiques des phosphodiest&eacute;rases tels que la th&eacute;ophylline ou le dipyridamole n'est disponible.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes in vivo&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Aucune interaction significative n'a &eacute;t&eacute; observ&eacute;e en cas d'administration concomitante de sild&eacute;nafil (50&nbsp;mg) et de tolbutamide (250&nbsp;mg) ou de warfarine (40&nbsp;mg), deux substances m&eacute;tabolis&eacute;es par le CYP2C9.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet significatif du sild&eacute;nafil sur l'exposition &agrave; l'atorvastatine (augmentation de 11&nbsp;% de l'ASC), ce qui sugg&egrave;re que le sild&eacute;nafil n'entra&icirc;ne pas d'effet cliniquement significatif sur le CYP3A4.<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; observ&eacute;e entre le sild&eacute;nafil (dose unique de 100&nbsp;mg) et l'ac&eacute;nocoumarol.<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de potentialisation par le sild&eacute;nafil (50&nbsp;mg) de l'allongement du temps de saignement induit par l'acide ac&eacute;tylsalicylique (150&nbsp;mg).<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de potentialisation par le sild&eacute;nafil (50&nbsp;mg) de l'effet hypotenseur induit par l'alcool chez des volontaires sains ayant une concentration sanguine moyenne maximale d'alcool de 80&nbsp;mg/dl.<br>
</li>
<li type="disc">Au cours d'une &eacute;tude portant sur des volontaires sains, le sild&eacute;nafil (80&nbsp;mg trois fois par jour) a entra&icirc;n&eacute; &agrave; l'&eacute;tat d'&eacute;quilibre une augmentation de 50&nbsp;% de l'ASC des concentrations plasmatiques du bosentan (administr&eacute; &agrave; la dose de 125&nbsp;mg deux fois par jour). La prudence est recommand&eacute;e en cas d'administration concomitante de ces traitements.<br>
</li>
<li type="disc">Dans une &eacute;tude d'interaction sp&eacute;cifique o&ugrave; le sild&eacute;nafil (100&nbsp;mg) a &eacute;t&eacute; administr&eacute; avec l'amlodipine chez des sujets hypertendus, il a &eacute;t&eacute; observ&eacute; une diminution suppl&eacute;mentaire de la pression art&eacute;rielle systolique en position couch&eacute;e de 8&nbsp;mmHg. La diminution suppl&eacute;mentaire de la pression art&eacute;rielle diastolique correspondante en position couch&eacute;e &eacute;tait de 7&nbsp;mmHg. Ces diminutions suppl&eacute;mentaires de la pression art&eacute;rielle syst&eacute;mique &eacute;taient similaires &agrave; celles observ&eacute;es lors de l'administration du sild&eacute;nafil seul &agrave; des volontaires sains.<br>
</li>
<li type="disc">Au cours de trois &eacute;tudes sp&eacute;cifiques portant sur les interactions m&eacute;dicamenteuses, l'alphabloquant doxazosine (4&nbsp;mg et 8&nbsp;mg) et le sild&eacute;nafil (25&nbsp;mg, 50&nbsp;mg ou 100&nbsp;mg) ont &eacute;t&eacute; administr&eacute;s simultan&eacute;ment &agrave; des patients pr&eacute;sentant une hypertrophie b&eacute;nigne de la prostate stabilis&eacute;s par un traitement par la doxazosine. Dans ces &eacute;tudes, il a &eacute;t&eacute; observ&eacute; des r&eacute;ductions suppl&eacute;mentaires moyennes de la pression art&eacute;rielle systolique et diastolique en d&eacute;cubitus de 7/7&nbsp;mmHg, 9/5&nbsp;mmHg et 8/4&nbsp;mmHg, respectivement, et des r&eacute;ductions suppl&eacute;mentaires moyennes de la pression art&eacute;rielle en position debout de 6/6&nbsp;mmHg, 11/4&nbsp;mmHg et 4/5&nbsp;mmHg, respectivement. Lorsque le sild&eacute;nafil et la doxazosine ont &eacute;t&eacute; administr&eacute;s simultan&eacute;ment chez des patients stabilis&eacute;s avec le traitement par la doxazosine, une hypotension orthostatique symptomatique a &eacute;t&eacute; observ&eacute;e dans de rares cas. Parmi ces cas &eacute;taient d&eacute;crits des sensations vertigineuses et des sensations d'&eacute;bri&eacute;t&eacute;, mais aucune syncope. L'administration concomitante de sild&eacute;nafil &agrave; des patients recevant un traitement par alphabloquant peut entra&icirc;ner une hypotension symptomatique chez les personnes pr&eacute;dispos&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; observ&eacute; d'effet du sild&eacute;nafil (100&nbsp;mg en une prise unique) sur la pharmacocin&eacute;tique de l'antiprot&eacute;ase saquinavir, substrat inhibiteur du CYP3A4, &agrave; l'&eacute;tat d'&eacute;quilibre.<br>
</li>
<li type="disc">En accord avec la connaissance de son mode d'action au niveau de la voie monoxyde d'azote/guanosine monophosphate cyclique [GMPc] (<span>cf&nbsp;Pharmacodynamie</span>), il a &eacute;t&eacute; mis en &eacute;vidence une potentialisation de l'effet hypotenseur des d&eacute;riv&eacute;s nitr&eacute;s par le sild&eacute;nafil&nbsp;; son administration concomitante avec des donneurs de monoxyde d'azote ou avec des d&eacute;riv&eacute;s nitr&eacute;s sous quelque forme que ce soit est donc contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet cliniquement significatif du sild&eacute;nafil sur les concentrations plasmatiques des contraceptifs oraux (30&nbsp;&micro;g d'&eacute;thinyloestradiol et 150&nbsp;&micro;g de l&eacute;vonorgestrel).<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es sur l'utilisation du sild&eacute;nafil chez la femme enceinte. Les &eacute;tudes chez l'animal ne montrent pas d'effet nocif direct ou indirect sur la gestation et le d&eacute;veloppement embryofoetal. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>En raison d'un manque de donn&eacute;es, Revatio ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte sauf en cas d'extr&ecirc;me n&eacute;cessit&eacute;.<br>Le passage dans le lait maternel n'est pas connu. Revatio ne doit pas &ecirc;tre administr&eacute; &agrave; la femme qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des sensations vertigineuses et des troubles de la vision ayant &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques avec le sild&eacute;nafil, les patients doivent prendre connaissance de leur r&eacute;action individuelle &agrave; Revatio avant de conduire un v&eacute;hicule ou de manipuler des machines. Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours de l'&eacute;tude pivot contr&ocirc;l&eacute;e versus placebo portant sur Revatio dans le traitement de l'hypertension art&eacute;rielle pulmonaire, un total de 207&nbsp;patients a &eacute;t&eacute; trait&eacute; avec Revatio &agrave; des doses quotidiennes comprises entre 20&nbsp;mg et 80&nbsp;mg trois fois par jour, et 70&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par placebo. La dur&eacute;e du traitement &eacute;tait de 12&nbsp;semaines. Les 259&nbsp;sujets ayant termin&eacute; l'&eacute;tude pivot ont &eacute;t&eacute; inclus dans une &eacute;tude de suivi &agrave; long terme. Des doses atteignant jusqu'&agrave; 80&nbsp;mg trois fois par jour (soit 4&nbsp;fois la dose recommand&eacute;e de 20&nbsp;mg trois fois par jour) ont &eacute;t&eacute; &eacute;tudi&eacute;es (N&nbsp;=&nbsp;149&nbsp;patients trait&eacute;s pendant au moins 1&nbsp;an, 101 &agrave; 80&nbsp;mg trois fois par jour). La fr&eacute;quence globale d'interruption du traitement chez les patients trait&eacute;s par le sild&eacute;nafil &agrave; la dose quotidienne recommand&eacute;e de 20&nbsp;mg trois fois par jour (2,9&nbsp;%) a &eacute;t&eacute; faible et identique &agrave; celle du placebo (2,9&nbsp;%).<br>Au cours d'une &eacute;tude contr&ocirc;l&eacute;e versus placebo portant sur Revatio comme traitement additionnel &agrave; l'&eacute;poprost&eacute;nol par voie intraveineuse dans le traitement de l'hypertension art&eacute;rielle pulmonaire, un total de 134&nbsp;patients a &eacute;t&eacute; trait&eacute; avec Revatio (avec un sch&eacute;ma d'ascension de dose fix&eacute;e &agrave; une dose initiale de 20&nbsp;mg, puis 40&nbsp;mg, puis 80&nbsp;mg, trois fois par jour) et &eacute;poprost&eacute;nol, et 131&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par placebo et &eacute;poprost&eacute;nol. La dur&eacute;e du traitement &eacute;tait de 16&nbsp;semaines. La fr&eacute;quence globale d'interruptions du traitement chez les patients trait&eacute;s par sild&eacute;nafil/&eacute;poprost&eacute;nol &agrave; cause d'effets ind&eacute;sirables &eacute;tait de 5,2&nbsp;% contre 10,7&nbsp;% chez les patients trait&eacute;s par placebo/&eacute;poprost&eacute;nol. Les r&eacute;actions ind&eacute;sirables r&eacute;cemment rapport&eacute;es qui se sont produites plus fr&eacute;quemment dans le groupe trait&eacute; par sild&eacute;nafil/&eacute;poprost&eacute;nol, ont &eacute;t&eacute; des yeux inject&eacute;s de sang/yeux rouges, vision trouble, congestion nasale, sueurs nocturnes, douleurs dorsales et une s&eacute;cheresse buccale. La fr&eacute;quence des effets ind&eacute;sirables d&eacute;j&agrave; connus, telles que c&eacute;phal&eacute;es, rougeur de la face, douleur des extr&eacute;mit&eacute;s et oed&egrave;me &eacute;tait accrue chez les patients trait&eacute;s par sild&eacute;nafil/&eacute;poprost&eacute;nol par rapport aux patients trait&eacute;s par placebo/&eacute;poprost&eacute;nol.<br>Au cours de deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo, les effets ind&eacute;sirables &eacute;taient g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Les effets ind&eacute;sirables le plus fr&eacute;quemment signal&eacute;s (fr&eacute;quence &gt;=&nbsp;10&nbsp;%) survenant sous Revatio par rapport au placebo ont &eacute;t&eacute; des c&eacute;phal&eacute;es, des rougeurs de la face, une dyspepsie, des diarrh&eacute;es et des douleurs des membres.<br>Le tableau ci-apr&egrave;s r&eacute;sume les effets ind&eacute;sirables survenus chez plus de 1&nbsp;% des patients trait&eacute;s par Revatio et plus fr&eacute;quemment observ&eacute;s (diff&eacute;rence de plus de 1&nbsp;%) sous Revatio au cours de l'&eacute;tude pivot ou dans les donn&eacute;es regroup&eacute;es des &eacute;tudes contr&ocirc;l&eacute;es versus placebo de l'hypertension art&eacute;rielle pulmonaire a des doses de 20, 40 ou 80&nbsp;mg trois fois par jour. Les effets ind&eacute;sirables sont r&eacute;pertori&eacute;s par classe et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100) et non d&eacute;termin&eacute; (ne peut &ecirc;tre estim&eacute; a partir des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Les notifications rapport&eacute;es depuis la mise sur le march&eacute; sont indiqu&eacute;es en italique.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Base de donn&eacute;es MedDRA des&nbsp;classes de&nbsp;syst&egrave;mes d'organes</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Cellulite, grippe, sinusite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">An&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">R&eacute;tention hydrique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Insomnie, anxi&eacute;t&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Migraine, tremblement, paresth&eacute;sie, sensations de br&ucirc;lure, hypoesth&eacute;sie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">H&eacute;morragie r&eacute;tinienne, troubles de&nbsp;la&nbsp;vision, vision trouble, photophobie, chromatopsie, cyanopsie, irritation oculaire, yeux inject&eacute;s de sang/yeux rouges</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Baisse de l'acuit&eacute; visuelle, diplopie, sensation de g&ecirc;ne oculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Vertiges</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non d&eacute;termin&eacute;&nbsp;:<br>
</td><td valign="top" align="center">Surdit&eacute; brutale<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Rougeurs de la face</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Bronchite, &eacute;pistaxis, rhinite, toux, congestion nasale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Diarrh&eacute;e, dyspepsie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Gastrite, gastroent&eacute;rite, reflux gastro-oesophagien, h&eacute;morro&iuml;des, ballonnement abdominal, s&eacute;cheresse buccale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Alop&eacute;cie, &eacute;ryth&egrave;me, sueurs nocturnes</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non d&eacute;termin&eacute;&nbsp;:<br>
</td><td valign="top" align="center">Rash</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Douleur des membres</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Myalgie, douleurs dorsales</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Gyn&eacute;comastie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non d&eacute;termin&eacute;&nbsp;:<br>
</td><td valign="top" align="center">Priapisme, &eacute;rection prolong&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="center">Fi&egrave;vre</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Des cas de diminution ou de perte brutales de l'audition ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation et au cours d'essais cliniques chez un petit nombre de patients avec tous les inhibiteurs de la PDE5, dont le sild&eacute;nafil.<br>
</font>Depuis la mise sur le march&eacute;, les effets/r&eacute;actions ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;s, avec une fr&eacute;quence restant inconnue, chez les patients prenant du sild&eacute;nafil dans le traitement de la dysfonction &eacute;rectile chez l'homme, incluent&nbsp;: <br>Affections oculaires&nbsp;: neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), occlusion vasculaire r&eacute;tinienne, alt&eacute;ration du champ visuel.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors des &eacute;tudes chez des volontaires recevant des doses uniques allant jusqu'&agrave; 800&nbsp;mg, les effets ind&eacute;sirables &eacute;taient les m&ecirc;mes qu'aux doses plus faibles, mais leur incidence et leur s&eacute;v&eacute;rit&eacute; &eacute;taient accrues. A la dose de 200&nbsp;mg, l'incidence des effets ind&eacute;sirables (c&eacute;phal&eacute;es, rougeur de la face, sensations vertigineuses, dyspepsie, congestion nasale, troubles de la vision) &eacute;tait augment&eacute;e.<br>En cas de surdosage, les mesures habituelles de traitement symptomatique doivent &ecirc;tre mises en oeuvre selon les besoins. Le sild&eacute;nafil &eacute;tant fortement li&eacute; aux prot&eacute;ines plasmatiques et non &eacute;limin&eacute; par les urines, il est peu probable que la clairance du sild&eacute;nafil soit augment&eacute;e par la dialyse r&eacute;nale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: M&eacute;dicaments utilis&eacute;s dans les troubles de l'&eacute;rection (code ATC&nbsp;: G04BE03).</p>
<p>Le sild&eacute;nafil est un inhibiteur puissant et s&eacute;lectif de la phosphodiest&eacute;rase de type&nbsp;5 (PDE5) sp&eacute;cifique de la guanosine monophosphate cyclique (GMPc), l'enzyme qui est responsable de la d&eacute;gradation de la GMPc. Outre la pr&eacute;sence de cette enzyme dans les corps caverneux du p&eacute;nis, la PDE5 est &eacute;galement pr&eacute;sente dans le syst&egrave;me vasculaire pulmonaire. Par cons&eacute;quent, le sild&eacute;nafil accro&icirc;t la GMPc pr&eacute;sente au sein des cellules musculaires lisses des vaisseaux pulmonaires, ce qui se traduit par une relaxation du muscle lisse. Chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, cet effet peut conduire &agrave; une vasodilatation du lit vasculaire pulmonaire et, dans une moindre mesure, &agrave; une vasodilatation de la circulation g&eacute;n&eacute;rale.</p>
<p>Des &eacute;tudes in vitro ont montr&eacute; que le sild&eacute;nafil &eacute;tait s&eacute;lectif pour la PDE5. Son effet est plus puissant sur la PDE5 que sur les autres phosphodiest&eacute;rases connues. Il y a une s&eacute;lectivit&eacute; 10&nbsp;fois plus importante par rapport &agrave; la PDE6, impliqu&eacute;e dans le processus de phototransduction de la r&eacute;tine. La s&eacute;lectivit&eacute; est de 80&nbsp;fois par rapport &agrave; la PDE1 et de plus de 700&nbsp;fois par rapport aux PDE2, 3, 4, 7, 8, 9, 10 et 11. En particulier, le sild&eacute;nafil est plus de 4000&nbsp;fois plus s&eacute;lectif pour la PDE5 que pour la PDE3, l'isoforme de la phosphodiest&eacute;rase sp&eacute;cifique de l'AMPc impliqu&eacute;e dans le contr&ocirc;le de la contractilit&eacute; cardiaque.</p>
<p>Le sild&eacute;nafil entra&icirc;ne des diminutions faibles et transitoires de la pression art&eacute;rielle, dans la plupart des cas sans retentissement clinique. Apr&egrave;s une administration chronique de doses de 80&nbsp;mg trois fois par jour &agrave; des patients pr&eacute;sentant une hypertension art&eacute;rielle syst&eacute;mique, le changement moyen par rapport &agrave; l'&eacute;tat initial de la pression art&eacute;rielle systolique et diastolique a &eacute;t&eacute; une diminution de 9,4&nbsp;mmHg et de 9,1&nbsp;mmHg respectivement. Apr&egrave;s une administration chronique de doses de 80&nbsp;mg trois fois par jour &agrave; des patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, des effets moindres en terme de diminution de la pression art&eacute;rielle syst&eacute;mique ont &eacute;t&eacute; observ&eacute;s (une diminution de 2&nbsp;mmHg &agrave; la fois de la pression systolique et diastolique). A la dose recommand&eacute;e de 20&nbsp;mg trois fois par jour, aucune diminution des pressions art&eacute;rielles systolique et diastolique n'a &eacute;t&eacute; constat&eacute;e.</p>
<p>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet cliniquement significatif &agrave; la lecture des ECG chez des volontaires sains ayant re&ccedil;u des doses orales uniques de sild&eacute;nafil allant jusqu'&agrave; 100&nbsp;mg. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet cliniquement significatif &agrave; la lecture des ECG apr&egrave;s une administration chronique de doses de 80&nbsp;mg trois fois par jour &agrave; des patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire.</p>
<p>Dans une &eacute;tude portant sur les effets h&eacute;modynamiques d'une dose orale unique de 100&nbsp;mg de sild&eacute;nafil chez 14&nbsp;patients pr&eacute;sentant une coronaropathie s&eacute;v&egrave;re (st&eacute;nose &gt;&nbsp;70&nbsp;% d'au moins une coronaire), la pression art&eacute;rielle systolique et diastolique moyenne au repos a diminu&eacute; respectivement de 7&nbsp;% et 6&nbsp;% par rapport &agrave; l'&eacute;tat initial. La pression systolique pulmonaire moyenne a diminu&eacute; de 9&nbsp;%. Aucun effet du sild&eacute;nafil sur le d&eacute;bit cardiaque ni aucune diminution de d&eacute;bit sanguin dans des art&egrave;res coronaires st&eacute;nos&eacute;es n'ont &eacute;t&eacute; mis en &eacute;vidence.</p>
<p>Des diff&eacute;rences l&eacute;g&egrave;res et passag&egrave;res dans la diff&eacute;renciation des couleurs (bleu et vert) ont &eacute;t&eacute; d&eacute;tect&eacute;es chez certains sujets en utilisant le test Farnsworth-Munsell&nbsp;100 &eacute;valuant la distinction des nuances une heure apr&egrave;s l'administration d'une dose de 100&nbsp;mg&nbsp;; deux heures apr&egrave;s l'administration, plus aucun effet n'&eacute;tait remarqu&eacute;. Le m&eacute;canisme avanc&eacute; de cette modification dans la distinction des couleurs est li&eacute; &agrave; l'inhibition de la PDE6, laquelle est impliqu&eacute;e dans la cascade de phototransduction de la r&eacute;tine. Le sild&eacute;nafil est sans effet sur l'acuit&eacute; visuelle ou la sensibilit&eacute; aux contrastes. Dans une &eacute;tude contr&ocirc;l&eacute;e versus placebo chez un petit nombre de patients pr&eacute;sentant une forme document&eacute;e de d&eacute;g&eacute;n&eacute;rescence maculaire pr&eacute;coce (n&nbsp;=&nbsp;9), le sild&eacute;nafil (dose unique, 100&nbsp;mg) n'a montr&eacute; aucune modification significative lors des tests visuels (acuit&eacute; visuelle, grille d'Amsler, distinction des couleurs par simulation des feux de circulation, p&eacute;rim&egrave;tre de Humphrey et photostress).</p>
<div>
<dl>
<dt>
Efficacit&eacute; chez les patients adultes pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire (HTAP)&nbsp;: 
</dt>
<dd>Une &eacute;tude randomis&eacute;e, en double aveugle et contr&ocirc;l&eacute;e versus placebo a &eacute;t&eacute; conduite chez 278&nbsp;patients pr&eacute;sentant une hypertension pulmonaire idiopathique, une HTAP associ&eacute;e &agrave; une maladie du tissu conjonctif et une HTAP cons&eacute;cutive &agrave; une r&eacute;paration chirurgicale de l&eacute;sions cardiaques cong&eacute;nitales. Les patients &eacute;taient randomis&eacute;s dans un des quatre groupes de traitement&nbsp;: placebo, sild&eacute;nafil 20&nbsp;mg, sild&eacute;nafil 40&nbsp;mg ou sild&eacute;nafil 80&nbsp;mg, trois fois par jour. Sur les 278&nbsp;patients randomis&eacute;s, 277&nbsp;patients ont re&ccedil;u au moins 1&nbsp;dose du m&eacute;dicament de l'&eacute;tude. La population de l'&eacute;tude &eacute;tait constitu&eacute;e de 68&nbsp;hommes (25&nbsp;%) et de 209&nbsp;femmes (75&nbsp;%), d'un &acirc;ge moyen de 49&nbsp;ans (extr&ecirc;mes&nbsp;: 18 &agrave; 81&nbsp;ans) et capables initialement de parcourir en 6&nbsp;minutes une distance de marche comprise entre 100 et 450&nbsp;m&egrave;tres (moyenne&nbsp;: 344&nbsp;m&egrave;tres). Lors du diagnostic, 175&nbsp;patients (63&nbsp;%) inclus pr&eacute;sentaient une hypertension pulmonaire idiopathique, 84 (30&nbsp;%) pr&eacute;sentaient une HTAP associ&eacute;e &agrave; une maladie du tissu conjonctif et 18 (7&nbsp;%) pr&eacute;sentaient une HTAP suivant une chirurgie r&eacute;paratrice de l&eacute;sions cardiaques cong&eacute;nitales. La plupart des patients &eacute;taient en classe fonctionnelle&nbsp;II de l'OMS (107/277, 39&nbsp;%) ou&nbsp;III (160/277, 58&nbsp;%)&nbsp;; avec, &agrave; l'&eacute;tat initial, une distance de marche moyenne parcourue en 6&nbsp;minutes de 378&nbsp;m&egrave;tres et 326&nbsp;m&egrave;tres respectivement&nbsp;; moins de patients &eacute;taient en classe&nbsp;I (1/277, 0,4&nbsp;%) ou&nbsp;IV (9/277, 3&nbsp;%) &agrave; l'&eacute;tat initial. Les patients pr&eacute;sentant une fraction d'&eacute;jection ventriculaire gauche &lt;&nbsp;45&nbsp;% ou une fraction de raccourcissement ventriculaire gauche &lt;&nbsp;0,2 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
<dd>Le sild&eacute;nafil (ou le placebo) a &eacute;t&eacute; ajout&eacute; au traitement de fond des patients, lequel &eacute;tait susceptible d'inclure une association d'anticoagulants, de digoxine, d'inhibiteurs calciques, de diur&eacute;tiques ou d'oxyg&egrave;ne. L'utilisation de prostacycline, d'analogues de la prostacycline et d'antagonistes des r&eacute;cepteurs de l'endoth&eacute;line n'&eacute;tait pas autoris&eacute;e en traitement d'association, et pas plus que ne l'&eacute;tait un apport suppl&eacute;mentaire en arginine. Les patients pr&eacute;c&eacute;demment non r&eacute;pondeurs &agrave; un traitement par bosentan &eacute;taient exclus de l'&eacute;tude.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait l'&eacute;volution, entre l'&eacute;tat initial et la semaine&nbsp;12, de la distance de marche parcourue en 6&nbsp;minutes. Une augmentation statistiquement significative de la distance parcourue en 6&nbsp;minutes a &eacute;t&eacute; observ&eacute;e dans les 3&nbsp;groupes recevant une dose de sild&eacute;nafil par rapport aux groupes recevant un placebo. Les augmentations de la distance de marche parcourue, corrig&eacute;es par rapport au placebo, ont &eacute;t&eacute; de 45&nbsp;m&egrave;tres (p&nbsp;&lt;&nbsp;0,0001), 46&nbsp;m&egrave;tres (p&nbsp;&lt;&nbsp;0,0001) et 50&nbsp;m&egrave;tres (p&nbsp;&lt;&nbsp;0,0001) pour les groupes de 20&nbsp;mg, 40&nbsp;mg et 80&nbsp;mg de sild&eacute;nafil respectivement. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e en termes d'effet entre les doses de sild&eacute;nafil.</dd>
<dd>Une augmentation statistiquement significative de la distance parcourue lors du test de marche de 6&nbsp;minutes a &eacute;t&eacute; observ&eacute;e dans le groupe &agrave; la dose de 20&nbsp;mg lors de l'analyse en fonction de la classe fonctionnelle OMS. Pour la classe fonctionnelle&nbsp;II et la classe fonctionnelle&nbsp;III, les augmentations de la distance de marche ajust&eacute;e au placebo &eacute;taient respectivement de 49&nbsp;m&egrave;tres (p&nbsp;=&nbsp;0,0007) et de 45&nbsp;m&egrave;tres (p&nbsp;=&nbsp;0,0031).</dd>
<dd>L'am&eacute;lioration de la distance de marche a &eacute;t&eacute; manifeste apr&egrave;s 4&nbsp;semaines de traitement et cet effet &eacute;tait toujours pr&eacute;sent aux semaines&nbsp;8 et&nbsp;12. Les r&eacute;sultats &eacute;taient dans l'ensemble coh&eacute;rents entre les sous-groupes d&eacute;termin&eacute;s en fonction de la distance de marche &agrave; l'&eacute;tat initial, l'&eacute;tiologie (HTAP idiopathique et associ&eacute;e &agrave; une maladie du tissu conjonctif), la classe fonctionnelle de l'OMS, le sexe, la race, la localisation, la pression art&eacute;rielle pulmonaire moyenne (PAPm) et l'index de r&eacute;sistance vasculaire pulmonaire.</dd>
<dd>Les patients sous sild&eacute;nafil, toutes doses confondues, ont obtenu une diminution statistiquement significative de leur PAPm par rapport aux patients sous placebo. Les effets du traitement corrig&eacute;s par rapport au placebo ont &eacute;t&eacute; de -&nbsp;2,7&nbsp;mmHg (p&nbsp;=&nbsp;0,04) pour 20&nbsp;mg de sild&eacute;nafil trois fois par jour. Aucune diff&eacute;rence d'efficacit&eacute; n'a &eacute;t&eacute; d&eacute;montr&eacute;e entre le sild&eacute;nafil 20&nbsp;mg et les doses plus importantes &eacute;tudi&eacute;es. Le changement moyen par rapport &agrave; l'&eacute;tat initial de la r&eacute;sistance vasculaire pulmonaire (RVP) &eacute;tait de -&nbsp;122&nbsp;dyne.sec/cm<font face="verdana" size="-1"><sup>5</sup></font> pour le sild&eacute;nafil &agrave; 20&nbsp;mg trois fois par jour. Le pourcentage de diminution de la RVP &agrave; la semaine&nbsp;12 pour 20&nbsp;mg de sild&eacute;nafil (11,2&nbsp;%) a &eacute;t&eacute; proportionnellement plus important que celui de la r&eacute;sistance vasculaire syst&eacute;mique (RVS&nbsp;; 7,2&nbsp;%).</dd>
<dd>L'effet du sild&eacute;nafil sur la mortalit&eacute; n'est pas connu.</dd>
<dd>Donn&eacute;es de survie &agrave; long terme&nbsp;:</dd>
<dd>Les patients inclus dans l'&eacute;tude pivotale &eacute;taient &eacute;ligibles pour l'&eacute;tude d'extension long terme en ouvert. Au total 207&nbsp;patients ont &eacute;t&eacute; trait&eacute;s avec Revatio dans l'&eacute;tude pivotale, et la mortalit&eacute; a &eacute;t&eacute; mesur&eacute;e sur une p&eacute;riode de suivie d'au moins 3&nbsp;ans. Dans cette population, les estimations par la m&eacute;thode de Kaplan-Meier des taux de survie &agrave; 1, 2 et 3&nbsp;ans ont &eacute;t&eacute; respectivement de 96&nbsp;%, 91&nbsp;% et 82&nbsp;%. La survie &agrave; 1, 2 et 3&nbsp;ans des patients qui &agrave; l'inclusion &eacute;taient en classe fonctionnelle OMS&nbsp;II a &eacute;t&eacute; respectivement de 99&nbsp;%, 91&nbsp;% et 84&nbsp;%, et pour les patients de la classe fonctionnelle OMS&nbsp;III &agrave; l'inclusion, la survie estim&eacute;e &eacute;tait respectivement 94&nbsp;%, 90&nbsp;% et 81&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es d'efficacit&eacute; chez les patients adultes pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire (lors de l'association &agrave; l'&eacute;poprost&eacute;nol)&nbsp;:
</dt>
<dd>Une &eacute;tude randomis&eacute;e, en double aveugle et contr&ocirc;l&eacute;e versus placebo a &eacute;t&eacute; conduite chez 267&nbsp;patients pr&eacute;sentant une HTAP, et stabilis&eacute;s par l'administration intraveineuse d'&eacute;poprost&eacute;nol. Les patients pr&eacute;sentant une HTAP incluaient ceux pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire primitive (212/267, 79&nbsp;%) et une HTAP associ&eacute;e &agrave; une maladie du tissu conjonctif (55/267, 21&nbsp;%). La plupart des patients &eacute;taient en classe fonctionnelle&nbsp;II de l'OMS (68/267, 26&nbsp;%) ou III (175/267, 66&nbsp;%)&nbsp;; moins de patients &eacute;taient en classe&nbsp;I (3/267, 1&nbsp;%) ou IV (16/267, 6&nbsp;%) &agrave; l'&eacute;tat initial&nbsp;; la classe fonctionnelle de l'OMS de quelques patients (5/267, 2&nbsp;%) &eacute;tait inconnue. Les patients &eacute;taient randomis&eacute;s sous placebo ou sild&eacute;nafil (avec un sch&eacute;ma d'ascension de dose fix&eacute;e &agrave; une dose initiale de 20&nbsp;mg, puis 40&nbsp;mg, puis 80&nbsp;mg, trois fois par jour) en cas d'administration combin&eacute;e d'&eacute;poprost&eacute;nol par voie intraveineuse.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; a &eacute;t&eacute; l'&eacute;volution, entre l'&eacute;tat initial et la semaine&nbsp;16, du test de marche &eacute;valuant la distance parcourue en 6&nbsp;minutes. Une am&eacute;lioration statistiquement significative de la distance parcourue en 6&nbsp;minutes a &eacute;t&eacute; observ&eacute;e pour le sild&eacute;nafil par rapport au placebo. Une augmentation moyenne de la distance de marche parcourue de 26&nbsp;m&egrave;tres, corrig&eacute;e par rapport au placebo, a &eacute;t&eacute; observ&eacute;e en faveur de sild&eacute;nafil (95&nbsp;% CI&nbsp;: 10,8-41,2&nbsp;; p&nbsp;=&nbsp;0,0009).</dd>
<dd>Pour les patients pr&eacute;sentant une distance de marche initiale &gt;=&nbsp;325&nbsp;m, l'effet du traitement a &eacute;t&eacute; de 38,4&nbsp;m en faveur du sild&eacute;nafil. Pour les patients pr&eacute;sentant une distance de marche initiale &lt;&nbsp;325&nbsp;m, l'effet du traitement a &eacute;t&eacute; de 2,3&nbsp;m en faveur du placebo. Pour les patients pr&eacute;sentant une HTAP primitive, l'effet du traitement a &eacute;t&eacute; de 31,1&nbsp;m compar&eacute; &agrave; 7,7&nbsp;m pour les patients pr&eacute;sentant une HTAP associ&eacute;e &agrave; une maladie du tissu conjonctif. La diff&eacute;rence de r&eacute;sultat entre ces sous-groupes de randomisation peut &ecirc;tre due au hasard, compte tenu de la petite taille des &eacute;chantillons de patients trait&eacute;s.</dd>
<dd>Les patients sous sild&eacute;nafil ont obtenu une diminution statistiquement significative de leur PAPm par rapport aux patients sous placebo. Un effet moyen du traitement corrig&eacute; par rapport au placebo de -&nbsp;3,9&nbsp;mmHg &eacute;tait observ&eacute; en faveur du sild&eacute;nafil (95&nbsp;% CI&nbsp;: -&nbsp;5,7, -&nbsp;2,1&nbsp;; p&nbsp;=&nbsp;0,00003). Le d&eacute;lai d'apparition d'une aggravation clinique &eacute;tait un crit&egrave;re secondaire d&eacute;fini comme le d&eacute;lai entre la randomisation et la premi&egrave;re apparition d'un &eacute;v&eacute;nement caract&eacute;risant une aggravation clinique (d&eacute;c&egrave;s, transplantation pulmonaire, initiation d'un traitement par bosentan, ou d&eacute;t&eacute;rioration clinique n&eacute;cessitant une modification du traitement par &eacute;poprost&eacute;nol). Le traitement par sild&eacute;nafil a significativement retard&eacute; le d&eacute;lai d'apparition d'une aggravation clinique de l'HTAP par rapport au placebo (p&nbsp;=&nbsp;0,0074). 23&nbsp;patients ont pr&eacute;sent&eacute; une aggravation clinique dans le groupe placebo (17,6&nbsp;%) contre 8&nbsp;patients dans le groupe sild&eacute;nafil (6&nbsp;%).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le sild&eacute;nafil est rapidement absorb&eacute;. Les concentrations plasmatiques maximales sont obtenues en 30 &agrave; 120&nbsp;minutes (m&eacute;diane&nbsp;: 60&nbsp;minutes) apr&egrave;s administration orale chez un sujet &agrave; jeun. La biodisponibilit&eacute; orale absolue est de 41&nbsp;% en moyenne (intervalle&nbsp;: 25 &agrave; 63&nbsp;%). Apr&egrave;s une administration orale trois fois par jour de sild&eacute;nafil, l'ASC et la Cmax augmentent proportionnellement &agrave; la dose pour les doses se situant entre 20 et 40&nbsp;mg. Apr&egrave;s des doses orales de 80&nbsp;mg trois fois par jour, une augmentation sup&eacute;rieure &agrave; une augmentation proportionnelle &agrave; la dose des concentrations plasmatiques de sild&eacute;nafil a &eacute;t&eacute; observ&eacute;e. Chez des patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, la biodisponibilit&eacute; orale du sild&eacute;nafil apr&egrave;s une dose de 80&nbsp;mg trois fois par jour &eacute;tait en moyenne 43&nbsp;% (IC de 90&nbsp;%&nbsp;: 27&nbsp;%-60&nbsp;%) sup&eacute;rieure comparativement aux doses plus faibles.</dd>
<dd>Lorsque le sild&eacute;nafil est pris avec de la nourriture, la vitesse d'absorption est diminu&eacute;e avec un allongement moyen du Tmax de 60&nbsp;minutes et une diminution moyenne de la Cmax de 29&nbsp;%&nbsp;; cependant, l'&eacute;tendue de l'absorption n'a pas &eacute;t&eacute; significativement affect&eacute;e (ASC diminu&eacute;e de 11&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution moyen (Vss) &agrave; l'&eacute;tat d'&eacute;quilibre du sild&eacute;nafil est de 105&nbsp;l, ce qui sugg&egrave;re une distribution tissulaire. Apr&egrave;s des doses orales de 20&nbsp;mg trois fois par jour, la concentration plasmatique totale maximale moyenne du sild&eacute;nafil &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 113&nbsp;ng/ml. Le sild&eacute;nafil et son principal m&eacute;tabolite circulant, N-d&eacute;m&eacute;thyl&eacute;, sont approximativement li&eacute;s &agrave; 96&nbsp;% aux prot&eacute;ines plasmatiques. La liaison aux prot&eacute;ines est ind&eacute;pendante des concentrations m&eacute;dicamenteuses totales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le sild&eacute;nafil est principalement &eacute;limin&eacute; par les isoenzymes microsomales h&eacute;patiques CYP3A4 (voie principale) et CYP2C9 (voie secondaire). Le principal m&eacute;tabolite circulant est produit par N-d&eacute;m&eacute;thylation du sild&eacute;nafil. Le profil de s&eacute;lectivit&eacute; de ce m&eacute;tabolite envers les phosphodiest&eacute;rases est similaire &agrave; celui du sild&eacute;nafil&nbsp;; in vitro, sa puissance d'inhibition vis-&agrave;-vis de la PDE5 est environ la moiti&eacute; de celle de la mol&eacute;cule m&egrave;re. Ce m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; est ensuite lui-m&ecirc;me m&eacute;tabolis&eacute; avec une demi-vie d'&eacute;limination terminale d'environ 4&nbsp;heures. Chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, les concentrations plasmatiques du m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; repr&eacute;sentent approximativement 72&nbsp;% de celles du sild&eacute;nafil apr&egrave;s une administration de doses de 20&nbsp;mg trois fois par jour (traduisant une contribution de 36&nbsp;% aux effets pharmacologiques du sild&eacute;nafil). L'effet ult&eacute;rieur sur l'efficacit&eacute; n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le coefficient d'&eacute;puration total du sild&eacute;nafil est de 41&nbsp;l/h avec une demi-vie d'&eacute;limination terminale qui en r&eacute;sulte de 3 &agrave; 5&nbsp;heures. Apr&egrave;s administration orale ou intraveineuse, le sild&eacute;nafil est &eacute;limin&eacute; sous forme de m&eacute;tabolites, principalement dans les f&egrave;ces (environ 80&nbsp;% de la dose orale administr&eacute;e) et, dans une moindre mesure, dans les urines (environ 13&nbsp;% de la dose orale administr&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des groupes de patients particuliers&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;:<br>Chez des volontaires sains &acirc;g&eacute;s (65&nbsp;ans ou plus), la clairance du sild&eacute;nafil &eacute;tait diminu&eacute;e, entra&icirc;nant des concentrations plasmatiques de sild&eacute;nafil et de son m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; sup&eacute;rieures d'environ 90&nbsp;% &agrave; celles observ&eacute;es chez des volontaires sains plus jeunes (&acirc;g&eacute;s de 18 &agrave; 45&nbsp;ans). En raison de diff&eacute;rences li&eacute;es &agrave; l'&acirc;ge en mati&egrave;re de liaison aux prot&eacute;ines plasmatiques, l'augmentation correspondante des concentrations plasmatiques libres de sild&eacute;nafil &eacute;tait d'environ 40&nbsp;%.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;:<br>Chez des volontaires pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine =&nbsp;30 &agrave; 80&nbsp;ml/min), le profil pharmacocin&eacute;tique du sild&eacute;nafil n'&eacute;tait pas modifi&eacute; apr&egrave;s une administration unique de 50&nbsp;mg par voie orale. Chez des volontaires pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), la clairance du sild&eacute;nafil &eacute;tait diminu&eacute;e, ce qui entra&icirc;nait des augmentations moyennes de l'ASC et de la Cmax de 100&nbsp;% et 88&nbsp;% respectivement par rapport aux volontaires de m&ecirc;me &acirc;ge sans insuffisance r&eacute;nale. De plus, l'ASC et la Cmax du m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; &eacute;taient significativement augment&eacute;es, respectivement de 200&nbsp;% et 79&nbsp;% chez des sujets pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re par rapport aux sujets avec une fonction r&eacute;nale normale.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;:<br>Chez des volontaires pr&eacute;sentant une cirrhose h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (classes Child-Pugh&nbsp;A et&nbsp;B), la clairance du sild&eacute;nafil &eacute;tait diminu&eacute;e, entra&icirc;nant une augmentation de l'ASC (85&nbsp;%) et de la Cmax (47&nbsp;%) par rapport aux volontaires de m&ecirc;me &acirc;ge sans insuffisance h&eacute;patique. De plus, les valeurs de l'ASC et de la Cmax du m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; &eacute;taient significativement augment&eacute;es de 154&nbsp;% et 87&nbsp;% respectivement chez les sujets cirrhotiques par rapport aux sujets avec une fonction h&eacute;patique normale. Les caract&eacute;ristiques pharmacocin&eacute;tiques du sild&eacute;nafil n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les insuffisants h&eacute;patiques s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Pharmacocin&eacute;tique de population&nbsp;:<br>Chez les patients pr&eacute;sentant une hypertension art&eacute;rielle pulmonaire, les concentrations moyennes &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient de 20 &agrave; 50&nbsp;% plus &eacute;lev&eacute;es que celles des volontaires sains sur l'&eacute;chelle de doses &eacute;tudi&eacute;e de 20 &agrave; 80&nbsp;mg trois fois par jour. Un doublement de la Cmin a &eacute;t&eacute; observ&eacute; par rapport aux volontaires sains. Ces deux observations sugg&egrave;rent une clairance inf&eacute;rieure et/ou une biodisponibilit&eacute; orale sup&eacute;rieure du sild&eacute;nafil chez les patients atteints d'hypertension art&eacute;rielle pulmonaire par rapport aux volontaires sains.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute; et canc&eacute;rogen&egrave;se, fertilit&eacute; et d&eacute;veloppement embryofoetal n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Chez des nouveau-n&eacute;s de rats trait&eacute;s avant et apr&egrave;s la naissance par 60&nbsp;mg/kg de sild&eacute;nafil, une diminution de la taille de la port&eacute;e, du poids du nouveau-n&eacute; au jour&nbsp;1 et de la survie &agrave; 4&nbsp;jours a &eacute;t&eacute; constat&eacute;e &agrave; des expositions de l'ordre de 50&nbsp;fois l'exposition attendue chez l'homme pour une dose de 20&nbsp;mg trois fois par jour. Ces effets ont &eacute;t&eacute; observ&eacute;s &agrave; des expositions largement sup&eacute;rieures &agrave; l'exposition maximale lors de l'administration chez l'homme pour leur accorder une valeur pr&eacute;dictive pour l'utilisation en pratique clinique.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en pneumologie, en cardiologie ou en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/318/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3702406</b>8</font> (RCP r&eacute;v 21.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

