<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FORMOAIR&reg;</font></b></center>
<meta name="version" content="11.3">




<b>formot&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour inhalation &agrave; 12&nbsp;&micro;g/dose&nbsp;: &nbsp;Flacon pressuris&eacute; de 100&nbsp;doses, avec valve doseuse, syst&egrave;me d'activation et capuchon protecteur.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose mesur&eacute;e<sup>*</sup></td>
</tr>
<tr>
<td align="left">Formot&eacute;rol&nbsp;(DCI) fumarate dihydrat&eacute;&nbsp;<br>
</td><td align="right">12&nbsp;&micro;g</td>
</tr>
</table>
Excipients : norflurane, &eacute;thanol anhydre, acide chlorhydrique.
<sup>*</sup>&nbsp;<font size="-1">La dose d&eacute;livr&eacute;e &agrave; l'embout buccal est de 10,1&nbsp;&micro;g.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement symptomatique continu de l'asthme persistant, mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, chez les patients n&eacute;cessitant la prise quotidienne de bronchodilatateurs&nbsp;; en association avec un traitement anti-inflammatoire continu (glucocortico&iuml;des inhal&eacute;s et/ou oraux).<br>La corticoth&eacute;rapie associ&eacute;e devra &ecirc;tre maintenue en prises r&eacute;guli&egrave;res.<br>
</li>
<li type="disc">Traitement symptomatique de l'obstruction bronchique au cours de la bronchopneumopathie chronique obstructive.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie est fonction de la s&eacute;v&eacute;rit&eacute; de la maladie.<br>Le m&eacute;dicament ne devra pas &ecirc;tre utilis&eacute; plus de 3&nbsp;mois apr&egrave;s la date de dispensation au patient par le pharmacien (cf&nbsp;Conditions de conservation).<br>Bien que Formoair agisse rapidement, c'est un bronchodilatateur inhal&eacute; de longue dur&eacute;e d'action et il doit, par cons&eacute;quent, &ecirc;tre r&eacute;serv&eacute; au traitement r&eacute;gulier continu.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Dans le traitement de l'asthme&nbsp;:
</dt>
<dd>Adultes (y compris les sujets &acirc;g&eacute;s) et adolescents &acirc;g&eacute;s de 12&nbsp;ans et plus&nbsp;: <ul>
<li type="disc">Dose usuelle&nbsp;: 1&nbsp;bouff&eacute;e matin et soir (soit 24&nbsp;&micro;g de fumarate de formot&eacute;rol dihydrat&eacute; par jour).<br>
</li>
<li type="disc">Dans les cas s&eacute;v&egrave;res&nbsp;: jusqu'&agrave; 2&nbsp;bouff&eacute;es matin et soir au maximum (soit 48&nbsp;&micro;g de fumarate de formot&eacute;rol dihydrat&eacute; par jour).<br>
</li>
</ul>
</dd>
<dd>La dose journali&egrave;re maximale est de 4&nbsp;bouff&eacute;es (48&nbsp;&micro;g de fumarate de formot&eacute;rol dihydrat&eacute;).</dd>
<dd>Formoair ne constitue pas le traitement de la crise d'asthme aigu&euml;.</dd>
<dd>Pour le traitement des crises aigu&euml;s d'asthme, il est recommand&eacute; d'avoir recours &agrave; un bronchodilatateur b&ecirc;ta-2 mim&eacute;tique par voie inhal&eacute;e de courte dur&eacute;e d'action.</dd>
<dd>Les patients devront &ecirc;tre avertis de ne pas arr&ecirc;ter ou modifier leur corticoth&eacute;rapie lors de l'instauration du traitement par Formoair.</dd>
<dd>La persistance ou l'augmentation des sympt&ocirc;mes ou leur contr&ocirc;le insuffisant avec les doses recommand&eacute;es de Formoair t&eacute;moignent d'une instabilit&eacute; de la maladie sous-jacente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bronchopneumopathie chronique obstructive&nbsp;: 
</dt>
<dd>Adultes (&acirc;g&eacute;s de 18&nbsp;ans et plus)&nbsp;:<ul>
<li type="disc">Dose usuelle&nbsp;: 1&nbsp;inhalation 2&nbsp;fois par jour (1&nbsp;inhalation le matin et une inhalation le soir, soit 24&nbsp;&micro;g de fumarate de formot&eacute;rol par jour).<br>
</li>
</ul>
</dd>
<dd>En traitement continu, la dose journali&egrave;re ne doit pas d&eacute;passer 2&nbsp;inhalations.</dd>
<dd>Si besoin, des inhalations suppl&eacute;mentaires peuvent n&eacute;anmoins &ecirc;tre prises occasionnellement pour soulager les sympt&ocirc;mes, sans toutefois d&eacute;passer une dose totale maximum de 4&nbsp;inhalations par jour (traitement continu et inhalations suppl&eacute;mentaires comprises). Ne pas d&eacute;passer plus de 2&nbsp;inhalations &agrave; chaque prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique et r&eacute;nale&nbsp;: 
</dt>
<dd>Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tude clinique dans ces populations, n&eacute;anmoins les donn&eacute;es existantes ne sugg&egrave;rent pas la n&eacute;cessit&eacute; d'un ajustement de la posologie en cas d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Afin de limiter le risque d'erreur de manipulation du dispositif par le patient, il est utile que le m&eacute;decin ou un professionnel de sant&eacute; s'assure que celui-ci utilise correctement l'inhalateur.</p>
<p>Avant la premi&egrave;re utilisation de l'inhalateur et apr&egrave;s trois jours ou plus de non-utilisation, une bouff&eacute;e sera lib&eacute;r&eacute;e dans l'air pour assurer le bon fonctionnement du dispositif.</p>
<p>Dans la mesure du possible, les patients doivent &ecirc;tre en position verticale, debout ou assis, quand ils actionnent l'inhalateur. </p>
<ol>
<li>Retirer le capuchon protecteur de l'embout buccal.<br>
</li>
<li>Expirer hors du dispositif aussi profond&eacute;ment que possible.<br>
</li>
<li>Tenir la cartouche verticalement, en dirigeant le fond vers le haut, et introduire l'embout buccal entre les l&egrave;vres bien serr&eacute;es.<br>
</li>
<li>Inspirer profond&eacute;ment par la bouche tout en appuyant sur le fond de la cartouche (en haut) afin de lib&eacute;rer une bouff&eacute;e.<br>
</li>
<li>Retenir son souffle aussi longtemps que possible sans effort et, pour terminer, retirer l'inhalateur de la bouche.<br>
</li>
</ol>
<p>Si une autre bouff&eacute;e doit &ecirc;tre inhal&eacute;e, maintenir l'inhalateur en position verticale pendant environ 30&nbsp;secondes, puis r&eacute;p&eacute;ter les &eacute;tapes 2 &agrave;&nbsp;5.</p>
<p>Toujours refermer apr&egrave;s emploi &agrave; l'aide du capuchon protecteur.</p>
<p>Important&nbsp;: les &eacute;tapes 2 &agrave; 4 ne doivent pas &ecirc;tre effectu&eacute;es trop rapidement.</p>
<p>Si une partie du gaz s'&eacute;chappe de la partie sup&eacute;rieure de l'inhalateur ou du c&ocirc;t&eacute; de l'embout buccal, recommencer &agrave; partir de l'&eacute;tape&nbsp;2.</p>
<p>Chez les patients dont la capacit&eacute; de pr&eacute;hension est d&eacute;faillante, l'inhalateur sera tenu avec les deux mains. Dans ce cas, la partie sup&eacute;rieure de l'inhalateur sera maintenue entre les deux index et la partie inf&eacute;rieure entre les deux pouces.</p>
<p>En cas de difficult&eacute; pour le patient de synchroniser l'inspiration avec le d&eacute;clenchement de l'appareil, une chambre d'inhalation devra &ecirc;tre utilis&eacute;e. N&eacute;anmoins, aucune donn&eacute;e clinique n'est disponible concernant l'emploi de Formoair avec une chambre d'inhalation.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; (allergie) connue au principe actif ou &agrave; l'un de ses excipients. <br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les posologies recommand&eacute;es devront &ecirc;tre respect&eacute;es (cf&nbsp;Posologie/Mode d'administration). Le patient devra &ecirc;tre inform&eacute; que, si les sympt&ocirc;mes ne r&eacute;gressent pas de fa&ccedil;on satisfaisante ou si l'&eacute;tat clinique se d&eacute;t&eacute;riore malgr&eacute; les doses prescrites, une nouvelle consultation m&eacute;dicale est n&eacute;cessaire afin de r&eacute;&eacute;valuer la posologie et envisager, si besoin, un traitement additionnel.<br>
</li>
<li type="disc">Un avis m&eacute;dical urgent est requis en cas d'aggravation rapide ou brutale de l'asthme car le pronostic vital peut &ecirc;tre engag&eacute; &agrave; court terme.<br>
</li>
<li type="disc">L'utilisation de doses unitaires ou quotidiennes significativement plus &eacute;lev&eacute;es que celles pr&eacute;conis&eacute;es devra &ecirc;tre &eacute;vit&eacute;e en raison de la possibilit&eacute; d'un retentissement d&eacute;l&eacute;t&egrave;re au niveau cardiaque (arythmies, augmentation de la pression art&eacute;rielle) et de l'apparition de troubles &eacute;lectrolytiques.<br>
</li>
<li type="disc">En l'absence d'exp&eacute;rience clinique suffisante, Formoair n'est pas recommand&eacute; chez l'enfant.<br>
</li>
</ul>
<div>
<dl>
<dt>
Pathologies associ&eacute;es&nbsp;: 
</dt>
<dd>Formoair sera utilis&eacute; avec prudence et dans le respect de ses indications chez les patients pr&eacute;sentant un bloc auriculoventriculaire du troisi&egrave;me degr&eacute;, une st&eacute;nose aortique sous-valvulaire idiopathique, une cardiomyopathie obstructive, un allongement de l'intervalle QT, qu'il soit cong&eacute;nital ou iatrog&egrave;ne (QTc &gt;&nbsp;0,44&nbsp;sec), une thyr&eacute;otoxicose, une cardiopathie grave, en particulier infarctus du myocarde, maladie coronarienne, insuffisance cardiaque congestive, une vasculopathie oblit&eacute;rante, en particulier art&eacute;rioscl&eacute;rose, hypertension art&eacute;rielle syst&eacute;mique ou an&eacute;vrisme, une hyperthyro&iuml;die, un diab&egrave;te r&eacute;fractaire ou un ph&eacute;ochromocytome.</dd>
<dd>Chez les patients pr&eacute;sentant des troubles du rythme cardiaque &agrave; type de tachycardie et/ou d'arythmie, Formoair sera utilis&eacute; avec des pr&eacute;cautions particuli&egrave;res (par exemple monitoring).</dd>
<dd>L'inhalation de fortes doses de formot&eacute;rol peut provoquer une augmentation de la glyc&eacute;mie. Celle-ci devra donc &ecirc;tre &eacute;troitement surveill&eacute;e chez les sujets diab&eacute;tiques.</dd>
<dd>Formoair ne devra pas &ecirc;tre administr&eacute; dans les 12&nbsp;heures minimum pr&eacute;c&eacute;dant une anesth&eacute;sie aux anesth&eacute;siques halog&eacute;n&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bronchospasme paradoxal&nbsp;: 
</dt>
<dd>Comme avec tout m&eacute;dicament administr&eacute; par voie inhal&eacute;e, un bronchospasme paradoxal est possible, dans de rares cas. Le traitement devra alors &ecirc;tre imm&eacute;diatement interrompu et la conduite th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e par le m&eacute;decin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypokali&eacute;mie&nbsp;: 
</dt>
<dd>Le formot&eacute;rol est susceptible d'induire une baisse de la kali&eacute;mie plus importante que les b&ecirc;ta-2 sympathomim&eacute;tiques de courte dur&eacute;e d'action (tels que le salbutamol). Chez les sujets pr&eacute;sentant des taux plasmatiques de potassium initialement faibles ou des facteurs de risques associ&eacute;s, la kali&eacute;mie sera dos&eacute;e r&eacute;guli&egrave;rement. Cette recommandation vaut m&ecirc;me en l'absence d'ant&eacute;c&eacute;dent d'hypokali&eacute;mie lors de traitements ant&eacute;rieurs. Une suppl&eacute;mentation en potassium devra &ecirc;tre envisag&eacute;e si besoin.</dd>
<dd>Les risques li&eacute;s &agrave; une hypokali&eacute;mie sont major&eacute;s chez les sujets pr&eacute;sentant un asthme s&eacute;v&egrave;re et recevant des traitements concomitants &agrave; base de th&eacute;ophylline ou ses d&eacute;riv&eacute;s, des cortico&iuml;des et/ou des diur&eacute;tiques. Le retentissement des digitaliques est accentu&eacute; par la baisse de la kali&eacute;mie.</dd>
<dd>L'hypoxie pouvant survenir au cours de l'asthme aigu s&eacute;v&egrave;re majore les risques li&eacute;s &agrave; une hypokali&eacute;mie associ&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les m&eacute;dicaments &agrave; base de quinidine, disopyramide, proca&iuml;namide, ph&eacute;nothiazines, les antihistaminiques et les antid&eacute;presseurs tricycliques peuvent provoquer un allongement de l'intervalle QT et augmenter le risque de troubles du rythme ventriculaire (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'administration concomitante d'autres sympathomim&eacute;tiques peut potentialiser les effets ind&eacute;sirables de Formoair.<br>L'administration concomitante de formot&eacute;rol et de th&eacute;ophylline potentialise le risque de survenue d'effets ind&eacute;sirables tels que les troubles du rythme. Les substances ayant une activit&eacute; sympathomim&eacute;tique intrins&egrave;que, comme la L-dopa, la L-thyroxine, l'ocytocine ou l'alcool, peuvent &eacute;galement interf&eacute;rer sur le syst&egrave;me de r&eacute;gulation autonome lorsqu'elles sont administr&eacute;es en m&ecirc;me temps que le formot&eacute;rol.<br>La prudence est requise en cas d'association simultan&eacute;e de Formoair avec les inhibiteurs de la monoamine oxydase ou les antid&eacute;presseurs tricycliques, en raison du risque de potentialisation des effets b&ecirc;ta-2 adr&eacute;nergiques sur le syst&egrave;me cardiovasculaire.<br>L'administration concomitante des d&eacute;riv&eacute;s de la xanthine, des cortico&iuml;des ou des diur&eacute;tiques peut potentialiser l'effet hypokali&eacute;miant des b&ecirc;ta-2 agonistes. L'hypokali&eacute;mie favorise le risque d'arythmies cardiaques chez les patients trait&eacute;s par des digitaliques (cf &nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>Les b&ecirc;tabloquants antagonisent les effets b&ecirc;ta-stimulants de Formoair et ne devront donc pas, sauf n&eacute;cessit&eacute; absolue, &ecirc;tre administr&eacute;s en m&ecirc;me temps (y compris sous forme de collyre).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience acquise en clinique chez la femme enceinte avec le formot&eacute;rol est insuffisante. Bien que les &eacute;tudes animales n'aient pas mis en &eacute;vidence d'effets embryotoxiques ou t&eacute;ratog&egrave;nes, l'utilisation du formot&eacute;rol pendant la grossesse, en particulier au cours du premier trimestre, ne sera envisag&eacute;e qu'en cas de n&eacute;cessit&eacute; absolue.<br>En raison de l'effet tocolytique bien connu des b&ecirc;ta-2 mim&eacute;tiques, le rapport b&eacute;n&eacute;fice/risque devra &ecirc;tre soigneusement pes&eacute; avant d'administrer Formoair dans les jours pr&eacute;c&eacute;dant l'accouchement.<br>Chez l'animal, le formot&eacute;rol a &eacute;t&eacute; retrouv&eacute; dans le lait, mais son passage dans le lait maternel humain n'est pas connu. L'allaitement n'est donc pas recommand&eacute; pendant le traitement par formot&eacute;rol.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un effet quelconque de Formoair sur l'aptitude &agrave; conduire les v&eacute;hicules et &agrave; utiliser les machines est peu probable.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La fr&eacute;quence des r&eacute;actions ind&eacute;sirables a &eacute;t&eacute; class&eacute;e comme suit&nbsp;: fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) y compris cas isol&eacute;s.<br>Affections h&eacute;matologiques et du syst&egrave;me lympho&iuml;de&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: thrombop&eacute;nie.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie, tachyarythmie.<br>
</li>
<li type="disc">Rare&nbsp;: extrasystoles ventriculaires, angor.<br>
</li>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: fibrillation auriculaire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es, dysgueusie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Rare&nbsp;: oed&egrave;me de Quincke.<br>
</li>
</ul>Anomalies des tests et examens d'explorations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'insulin&eacute;mie, du taux sanguin d'acides gras libres et du taux sanguin de c&eacute;tones.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation ou diminution de la pression art&eacute;rielle.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypokali&eacute;mie, hyperglyc&eacute;mie.<br>
</li>
</ul>Affections musculo-squelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: crampes musculaires, myalgies.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: tremblement, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: agitation, sensations vertigineuses.<br>
</li>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: des effets stimulants sur le SNC ont &eacute;t&eacute; signal&eacute;s de fa&ccedil;on sporadique apr&egrave;s l'inhalation de b&ecirc;ta-2 sympathomim&eacute;tiques&nbsp;; ces effets se manifestent par une hyperexcitabilit&eacute;. Ils ont essentiellement &eacute;t&eacute; observ&eacute;s chez des enfants de moins de 12&nbsp;ans.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: anomalie du comportement, troubles du sommeil, hallucinations.<br>
</li>
</ul>Affections r&eacute;nales et urinaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: n&eacute;phrite.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: irritation de la gorge.<br>
</li>
<li type="disc">Rare&nbsp;: bronchospasme paradoxal.<br>
</li>
<li type="disc">Tr&egrave;s rare, y compris cas isol&eacute;s&nbsp;: dyspn&eacute;e, exacerbation de l'asthme.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit, exanth&egrave;me, hyperhidrose.<br>
</li>
<li type="disc">Rare&nbsp;: urticaire.<br>
</li>
</ul>Tremblement, naus&eacute;es, dysgueusie, irritation de la gorge, hyperhidrose, agitation, maux de t&ecirc;te, sensations vertigineuses et crampes musculaires peuvent dispara&icirc;tre spontan&eacute;ment au bout de 1 &agrave; 2&nbsp;semaines de traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas d'exp&eacute;rience clinique sur les modalit&eacute;s de traitement d'un surdosage, mais les signes cliniques en sont une augmentation des effets agonistes b&ecirc;ta-2 adr&eacute;nergiques&nbsp;: naus&eacute;es, vomissements, c&eacute;phal&eacute;es, tremblements, somnolence, palpitations, tachycardie, arythmies ventriculaires, acidose m&eacute;tabolique, hypokali&eacute;mie et hyperglyc&eacute;mie.<br>
<div>
<dl>
<dt>
Traitement du surdosage&nbsp;: 
</dt>
<dd>Surveillance et traitement symptomatique. L'hospitalisation sera envisag&eacute;e dans les cas graves.</dd>
<dd>L'emploi de b&ecirc;tabloquants cardios&eacute;lectifs est envisageable mais avec une extr&ecirc;me prudence du fait du risque de bronchoconstriction qu'ils induisent. Une surveillance de la kali&eacute;mie est recommand&eacute;e.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: adr&eacute;nergiques par voie inhal&eacute;e , agonistes b&ecirc;ta-2 adr&eacute;nergiques s&eacute;lectifs (code ATC&nbsp;: R03AC13).</p>
<p>Le formot&eacute;rol est un b&ecirc;ta-2 stimulant s&eacute;lectif. Il exerce un effet bronchodilatateur chez les patients pr&eacute;sentant un syndrome respiratoire obstructif r&eacute;versible. Apr&egrave;s inhalation d'une dose unique, l'effet bronchodilatateur appara&icirc;t dans un d&eacute;lai de 1 &agrave; 3&nbsp;minutes. Un effet marqu&eacute; sur la bronchodilatation persiste encore dans les 12&nbsp;heures suivant l'inhalation. Chez l'homme, le formot&eacute;rol a montr&eacute; son efficacit&eacute; dans la pr&eacute;vention du bronchospasme induit par la m&eacute;tacholine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Comme avec les autres substances administr&eacute;es par voie inhal&eacute;e, 90&nbsp;% de la dose de formot&eacute;rol administr&eacute;e sont d&eacute;glutis et absorb&eacute;s au niveau du tractus gastro-intestinal. Les caract&eacute;ristiques pharmacocin&eacute;tiques de l'administration par voie orale peuvent ainsi &ecirc;tre &eacute;tendues &agrave; l'administration par voie inhal&eacute;e. L'absorption est rapide et compl&egrave;te&nbsp;: apr&egrave;s l'inhalation d'une dose th&eacute;rapeutique (12&nbsp;&micro;g) de solution pour inhalation en flacon pressuris&eacute; de Formoair chez des asthmatiques, la concentration plasmatique maximale (Cmax) en formot&eacute;rol est atteinte au bout d'environ 15&nbsp;minutes, c'est-&agrave;-dire plus rapidement qu'avec une poudre pour inhalation de formot&eacute;rol. D'une mani&egrave;re g&eacute;n&eacute;rale, il conviendra de prendre en compte le taux d'absorption lors du remplacement d'une formulation de formot&eacute;rol par une autre.</p>
<p>L'absorption du formot&eacute;rol est lin&eacute;aire apr&egrave;s l'inhalation de 12 &agrave; 96&nbsp;&micro;g de fumarate de formot&eacute;rol dihydrat&eacute;.</p>
<p>Les doses orales allant jusqu'&agrave; 300&nbsp;&micro;g de formot&eacute;rol sont rapidement absorb&eacute;es au niveau du tractus gastro-intestinal. La concentration plasmatique maximale de la mol&eacute;cule inchang&eacute;e est atteinte au bout de 30&nbsp;minutes &agrave; 1&nbsp;heure. Plus de 65&nbsp;% d'une dose orale de 80&nbsp;microgrammes sont absorb&eacute;s.</p>
<p>La lin&eacute;arit&eacute; dose-concentration plasmatique est &eacute;tablie dans l'intervalle de doses administr&eacute;es par voie orale allant de 20 &agrave; 300&nbsp;&micro;g.</p>
<p>Du fait d'une demi-vie br&egrave;ve, il n'existe pas d'accumulation apr&egrave;s administration quotidienne r&eacute;p&eacute;t&eacute;e de doses allant de 40-160&nbsp;&micro;g. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de diff&eacute;rence significative en fonction du sexe.</p>
<p>La liaison aux prot&eacute;ines plasmatiques est de 61 &agrave; 64&nbsp;% (albumine&nbsp;: 34&nbsp;%)&nbsp;; il n'a pas &eacute;t&eacute; mis en &eacute;vidence de saturation des sites de fixation aux doses th&eacute;rapeutiques. Le formot&eacute;rol est essentiellement m&eacute;tabolis&eacute; par glucuronisation directe et est enti&egrave;rement &eacute;limin&eacute;. Une autre voie de m&eacute;tabolisation consiste en une O-d&eacute;m&eacute;thylation suivie d'une glucuronisation puis &eacute;limination compl&egrave;te.</p>
<p>Les iso-enzymes du CYP 450&nbsp;: 2D6, 2C19, 2C9 et 2A6, sont impliqu&eacute;s dans le m&eacute;tabolisme du formot&eacute;rol, et le risque d'interaction m&eacute;dicamenteuse cin&eacute;tique reste faible. La cin&eacute;tique du formot&eacute;rol n'est pas modifi&eacute;e apr&egrave;s administration unique et r&eacute;p&eacute;t&eacute;e, &eacute;liminant l'&eacute;ventualit&eacute; d'un ph&eacute;nom&egrave;ne d'auto-induction ou inhibition du m&eacute;tabolisme.</p>
<p>L'&eacute;limination du formot&eacute;rol appara&icirc;t comme un processus en plusieurs phases interf&eacute;rant sur la demi-vie retrouv&eacute;e en fonction du temps. Au vu des concentrations plasmatiques ou sanguines mesur&eacute;es 6, 8 ou 12&nbsp;heures apr&egrave;s administration orale, la demi-vie d'&eacute;limination est estim&eacute;e &agrave; 2 &agrave; 3&nbsp;heures.</p>
<p>La demi-vie calcul&eacute;e sur la base de l'excr&eacute;tion r&eacute;nale entre 3 et 16&nbsp;heures apr&egrave;s l'inhalation est de 5&nbsp;heures.</p>
<p>La substance active et ses m&eacute;tabolites sont enti&egrave;rement &eacute;limin&eacute;s, les deux tiers d'une dose orale &eacute;tant &eacute;limin&eacute;s dans les urines et un tiers dans les selles. Apr&egrave;s l'inhalation de formot&eacute;rol, 6 &agrave; 9&nbsp;% de la dose (en moyenne) sont &eacute;limin&eacute;s sous forme inchang&eacute;e dans les urines. La clairance r&eacute;nale du formot&eacute;rol est de 150&nbsp;ml/min.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez le rat et le chien, les effets du formot&eacute;rol ont &eacute;t&eacute; observ&eacute;s essentiellement au niveau du syst&egrave;me cardiovasculaire et consistaient en une accentuation des effets pharmacologiques connus avec les doses fortes d'agoniste b&ecirc;ta-2.</p>
<p>Une l&eacute;g&egrave;re r&eacute;duction de la fertilit&eacute; a &eacute;t&eacute; retrouv&eacute;e chez les rats m&acirc;les expos&eacute;s aux plus fortes doses.</p>
<p>Les &eacute;tudes men&eacute;es in vitro et in vivo n'ont pas montr&eacute; d'effets g&eacute;notoxiques du formot&eacute;rol. Chez la rate et la souris femelle, on a constat&eacute; une l&eacute;g&egrave;re augmentation de l'incidence des l&eacute;iomyomes ut&eacute;rins b&eacute;nins. Cet effet est consid&eacute;r&eacute; comme un effet de classe chez les rongeurs, apr&egrave;s une exposition prolong&eacute;e &agrave; de fortes doses d'agonistes b&ecirc;ta-2.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Pour le pharmacien&nbsp;: 
</dt>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C) pendant 15&nbsp;mois au maximum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s la remise au patient&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C (pendant 3&nbsp;mois au maximum).</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Pour les pharmacies&nbsp;: 
</dt>
<dd>Inscrire sur la bo&icirc;te la date de remise au patient.</dd>
<dd>S'assurer qu'il y a bien au moins trois mois entre la date de remise au patient et la date de p&eacute;remption imprim&eacute;e sur la bo&icirc;te.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3695126</b>6</font> (2005 r&eacute;v 01.10.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">42.45&nbsp;euros (flacon 100&nbsp;doses).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
</table>
<br>
<center>
<br>
<b>CHIESI SA</b>
<br>Imm le Doublon, b&acirc;t B, 11, av Dubonnet<br>92400 Courbevoie<br>T&eacute;l&nbsp;: 01 47 68 88 99. Fax&nbsp;: 01 43 34 02 79<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l&nbsp;: 08 00 10 25 81<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

