<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MONA LISA&reg;Cu375/375&nbsp;SL, CuT&nbsp;380A&nbsp;QL, NT&nbsp;Cu380 </font></b></center>
<meta name="version" content="4.8">



<h2>
</sup></font>MONA LISA<font face="verdana" size="-1"><sup>&reg;</sup></font> Cu375/375&nbsp;SL, CuT&nbsp;380A&nbsp;QL, NT&nbsp;Cu380 </font>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Dispositif intra-ut&eacute;rin au cuivre et accessoires&nbsp;: &nbsp;Bo&icirc;tes unitaires. Pr&ecirc;t &agrave; l'emploi, sous pochette st&eacute;rile.<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
Mona Lisa Cu375/375&nbsp;SL&nbsp;: 
</dt>
<dd>Se compose d'une structure en poly&eacute;thyl&egrave;ne et d'une branche longitudinale gain&eacute;e d'un fil de cuivre. La surface de cuivre est de 375&nbsp;mm<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mona Lisa NT Cu380&nbsp;: 
</dt>
<dd>Se compose d'une structure en poly&eacute;thyl&egrave;ne en forme de&nbsp;T dont la branche longitudinale est gain&eacute;e d'un fil de cuivre. La surface de cuivre est de 380&nbsp;mm<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mona Lisa CuT 380A&nbsp;QL&nbsp;: 
</dt>
<dd>Se compose d'une structure en poly&eacute;thyl&egrave;ne en forme de&nbsp;T&nbsp;; la branche longitudinale est gain&eacute;e d'un fil de cuivre et les bras lat&eacute;raux comportent un manchon en cuivre. La surface de cuivre est de 380&nbsp;mm<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
</dl>
</div>
Excipients (communs) : 
				cuivre, poly&eacute;thyl&egrave;ne, sulfate de baryum, polyamides&nbsp;6.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Contraception de longue dur&eacute;e chez la femme en &acirc;ge de procr&eacute;er, non enceinte et dont l'examen gyn&eacute;cologique est normal.<br>
</li>
<li type="disc">Contraception d'urgence si les rapports sexuels &agrave; risque remontent &agrave; moins de 120&nbsp;heures. Il est n&eacute;cessaire de tenir compte des infections pelviennes associ&eacute;es.<br>
</li>
<li type="disc">Contraception du post-partum et du post-abortum. Le DIU peut &ecirc;tre ins&eacute;r&eacute; au d&eacute;cours imm&eacute;diat d'une interruption volontaire de grossesse ou d'une fausse couche spontan&eacute;e, ou dans les 48&nbsp;heures qui suivent l'accouchement par voie basse, en dehors d'un contexte septique. Dans ces cas, les risques li&eacute;s &agrave; la pose sont plus &eacute;lev&eacute;s. L'insertion peut &ecirc;tre retard&eacute;e apr&egrave;s que l'involution de l'ut&eacute;rus est compl&egrave;te, soit 6&nbsp;semaines apr&egrave;s un avortement ou un accouchement par voie basse et 12&nbsp;semaines apr&egrave;s une c&eacute;sarienne.<br>
</li>
</ul>
<a name="conseilu"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Les st&eacute;rilets Mona Lisa sont ins&eacute;r&eacute;s dans la cavit&eacute; ut&eacute;rine.<br>Ils sont efficaces pendant 5&nbsp;ans pour Mona Lisa Cu375/375 SL et Mona Lisa NT Cu380, et pendant 10&nbsp;ans pour Mona Lisa CuT 380A&nbsp;QL.<br>
<div>
<dl>
<dt>
P&eacute;riode d'insertion&nbsp;:
</dt>
<dd>L'insertion doit &ecirc;tre effectu&eacute;e en 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;partie du cycle. Il est conseill&eacute; de la pratiquer en fin de r&egrave;gles, p&eacute;riode la plus favorable.</dd>
<dd>La r&eacute;insertion peut avoir lieu imm&eacute;diatement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;riode de retrait&nbsp;: 
</dt>
<dd>Le retrait peut &ecirc;tre effectu&eacute; dans les quelques jours qui suivent les r&egrave;gles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Technique de pose&nbsp;:
</dt>
<dd>Il est imp&eacute;ratif que la pose soit faite par un m&eacute;decin, muni des instruments appropri&eacute;s, dans des conditions aseptiques.</dd>
<dd>L'emballage du DIU ne doit pas avoir &eacute;t&eacute; ouvert ni endommag&eacute;.</dd>
<dd>La pratique d'une hyst&eacute;rom&eacute;trie soigneuse permet de d&eacute;terminer la direction et la profondeur ut&eacute;rines.</dd>
<dd>Apr&egrave;s ouverture de l'emballage, manipuler le dispositif &agrave; plat ou dirig&eacute; vers le haut pour &eacute;viter les risques de chute sur le sol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Technique de retrait&nbsp;: 
</dt>
<dd>Le retrait peut &ecirc;tre effectu&eacute; si la patiente souhaite une grossesse ou lors d'un renouvellement. Il est n&eacute;cessaire de remplacer le DIU au bout de 5&nbsp;ans (Mona Lisa Cu375/375 SL et Mona Lisa NT Cu380), ou 10&nbsp;ans (Mona Lisa CuT 380A&nbsp;QL). Des complications, signal&eacute;es &agrave; la rubrique Effets ind&eacute;sirables, doivent &eacute;galement indiquer le retrait.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions pour la pose&nbsp;:</b>
</dt>
<dd>Le DIU ne doit &ecirc;tre pos&eacute; que par un m&eacute;decin exp&eacute;riment&eacute;. Les conditions d'asepsie doivent &ecirc;tre rigoureusement suivies (d&eacute;sinfection, gants st&eacute;riles...).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mona Lisa Cu375/375&nbsp;SL&nbsp;:</b>
</dt>
<dd>
<ol>
<li>Ouvrir l'emballage st&eacute;rile de Mona Lisa Cu375/375&nbsp;SL &agrave; moiti&eacute; et placer la collerette mobile de l'inserteur au niveau correspondant aux donn&eacute;es de l'hyst&eacute;rom&eacute;trie.<br>
</li>
<li>Sortir le DIU ainsi pr&eacute;par&eacute; de l'emballage st&eacute;rile et l'introduire dans l'ut&eacute;rus avec pr&eacute;caution jusqu'&agrave; ce que la collerette mobile touche le col de l'ut&eacute;rus. La pointe du DIU doit &ecirc;tre orient&eacute;e vers le fond de la cavit&eacute; ut&eacute;rine.<br>
</li>
<li>Retirer l'inserteur d&eacute;licatement, le DIU reste dans l'ut&eacute;rus.<br>
</li>
<li>Couper les fils &agrave; environ 2-3&nbsp;cm de l'orifice cervical.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mona Lisa NT Cu380&nbsp;:</b>
</dt>
<dd>
<ol>
<li>Ouvrir l'emballage st&eacute;rile de Mona Lisa NT Cu380 &agrave; moiti&eacute;. Tout en maintenant les fils en nylon, tirer le DIU prudemment dans le tube inserteur jusqu'&agrave; ce que les olives situ&eacute;es aux extr&eacute;mit&eacute;s des bras horizontaux couvrent l'ouverture du tube. Ne pas enfoncer compl&egrave;tement les olives dans le tube.<br>
</li>
<li>Tenir alors la collerette bleue avec une main et tirer le tube inserteur jusqu'&agrave; ce que le bord inf&eacute;rieur de la collerette indique la mesure obtenue lors de l'hyst&eacute;rom&eacute;trie.<br>Tout en maintenant les fils en nylon en position tendue, glisser le poussoir dans le tube inserteur. Ceci emp&ecirc;che les fils de remonter dans le tube inserteur lors de l'introduction du piston.<br>Avant de poser le DIU, le tube inserteur pourra &ecirc;tre pli&eacute; afin de mieux l'adapter &agrave; la forme de l'ut&eacute;rus. Dans ce cas, cintrer le tube alors que le DIU est toujours dans son emballage st&eacute;rile, mais apr&egrave;s avoir introduit le piston.<br>
</li>
<li>V&eacute;rifier que la collerette est positionn&eacute;e de mani&egrave;re &agrave; ce que la partie aplatie soit dans le m&ecirc;me plan frontal que celui form&eacute; par les bras d&eacute;pli&eacute;s du DIU.<br>Sortir &agrave; pr&eacute;sent le DIU ainsi pr&eacute;par&eacute; de l'emballage st&eacute;rile et l'introduire dans le col de l'ut&eacute;rus jusqu'&agrave; ce que la collerette bleue touche le col de l'ut&eacute;rus .<br>
</li>
<li>Tenir le poussoir avec une main pour l'immobiliser et tirer le tube inserteur vers le bas jusqu'au rep&egrave;re sur le poussoir. Les branches horizontales du DIU reposent alors librement dans l'ut&eacute;rus.<br>V&eacute;rifier que la distance entre la collerette bleue et l'orifice cervical soit d'environ 1,5&nbsp;cm.<br>
</li>
<li>Maintenir fermement le tube inserteur et le poussoir, puis pousser prudemment l'ensemble jusqu'&agrave; ce que la collerette bleue touche &agrave; nouveau l'orifice cervical. Le DIU est alors plac&eacute; dans une position correcte.<br>
</li>
<li>Tenir fermement le poussoir et abaisser le tube inserteur jusqu'&agrave; l'anneau qui se trouve &agrave; l'extr&eacute;mit&eacute; inf&eacute;rieure du piston. Le DIU repose &agrave; pr&eacute;sent librement dans l'ut&eacute;rus.<br>Pour &eacute;viter de d&eacute;placer le DIU, enlever d'abord le piston tout en maintenant l'inserteur, puis retirer l'inserteur.<br>
</li>
<li>Couper les fils &agrave; environ 2-3&nbsp;cm de l'orifice cervical.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mona Lisa CuT 380A QL&nbsp;:</b>
</dt>
<dd>
<ol>
<li>Ouvrir l'emballage st&eacute;rile de Mona Lisa CuT 380A QL.<br>
</li>
<li>Ajuster la collerette mobile en fonction des donn&eacute;es de l'hyst&eacute;rom&eacute;trie. V&eacute;rifier que la collerette est positionn&eacute;e de mani&egrave;re &agrave; ce que la partie aplatie soit dans le m&ecirc;me plan frontal que celui form&eacute; par les bras ouverts du DIU.<br>
</li>
<li>Tout en maintenant les fils sans les arracher, introduire le poussoir dans le corps de l'inserteur jusqu'au pied du DIU. Enfoncer d&eacute;licatement le poussoir jusqu'au rep&egrave;re bleu, les 2&nbsp;bras du DIU se rabattent dans le tube inserteur. Ainsi pr&eacute;par&eacute;, l'extr&eacute;mit&eacute; distale du DIU ne doit pas affleurer de plus de 2&nbsp;mm du bord sup&eacute;rieur du tube inserteur.<br>Note&nbsp;: Mona Lisa CuT 380A QL doit &ecirc;tre pr&eacute;par&eacute; au maximum 5&nbsp;minutes avant la pose (afin de ne pas endommager les bras lat&eacute;raux&nbsp;; au-del&agrave; ce ce d&eacute;lai, ils risquent de ne pas reprendre leur position &agrave; 90&deg;).<br>
</li>
<li>Introduire d&eacute;licatement le tube inserteur contenant Mona Lisa CuT 380A QL dans la cavit&eacute; ut&eacute;rine jusqu'au contact du fond ut&eacute;rin. La collerette doit affleurer le col.<br>
</li>
<li>Tout en maintenant le poussoir en place, abaisser le dispositif inserteur jusqu'&agrave; atteindre la base du poussoir.<br>
</li>
<li>Pour &eacute;viter de d&eacute;placer le DIU, commencer par retirer le poussoir tout en maintenant le dispositif d'insertion en place, puis retirer l'inserteur.<br>
</li>
<li>Couper les fils &agrave; environ 2-3&nbsp;cm du col ut&eacute;rin.<br>
</li>
</ol>
</dd>
</dl>
</div>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Grossesse suspect&eacute;e ou av&eacute;r&eacute;e.<br>
</li>
<li type="disc">Anomalies morphologiques de la cavit&eacute; ut&eacute;rine (malformations ut&eacute;rines cong&eacute;nitales ou acquises, fibromes d&eacute;formant la cavit&eacute; ut&eacute;rine, tumeurs, polypes).<br>
</li>
<li type="disc">N&eacute;oplasie du col ou de l'endom&egrave;tre av&eacute;r&eacute;e ou suspect&eacute;e.<br>
</li>
<li type="disc">H&eacute;morragies g&eacute;nitales non diagnostiqu&eacute;es.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'inflammation pelvienne datant de moins de 3&nbsp;mois&nbsp;; infections bact&eacute;riennes sexuellement transmissibles (IST) dans les 3&nbsp;mois pr&eacute;c&eacute;dant l'intervention&nbsp;; infection des voies g&eacute;nitales en cours ou r&eacute;currente&nbsp;; infection puerp&eacute;rale post-partum ou post-abortum.<br>
</li>
<li type="disc">Partenaires sexuels multiples avec haut risque d'IST.<br>
</li>
<li type="disc">Les DIU au cuivre sont contre-indiqu&eacute;s chez les patientes pr&eacute;sentant une maladie de Wilson ou une hypersensibilit&eacute; au cuivre.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Ut&eacute;rus cicatriciel secondaire &agrave; d'autres causes qu'une c&eacute;sarienne.<br>
</li>
<li type="disc">Dysm&eacute;norrh&eacute;e.<br>
</li>
<li type="disc">Valvulopathies.<br>
</li>
<li type="disc">Troubles de la coagulation sanguine.<br>
</li>
<li type="disc">Traitement anti-inflammatoire au long cours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le laboratoire engage le m&eacute;decin &agrave; prendre connaissance des mentions port&eacute;es sur la notice technique. La responsabilit&eacute; du laboratoire ne peut &ecirc;tre engag&eacute;e si ces mentions ne sont pas respect&eacute;es.<br>La survenue d'un &eacute;v&eacute;nement ind&eacute;sirable doit faire l'objet d'une notification au laboratoire.<br>La patiente doit &ecirc;tre avertie&nbsp;:<ul>
<li type="disc">du tr&egrave;s faible risque de grossesse intra- ou extra-ut&eacute;rine&nbsp;;<br>
</li>
<li type="disc">de la surveillance r&eacute;guli&egrave;re des fils, leur disparition pouvant traduire l'expulsion&nbsp;;<br>
</li>
<li type="disc">de la possibilit&eacute; d'effets ind&eacute;sirables&nbsp;: douleurs, leucorrh&eacute;es ou m&eacute;trorragies persistantes doivent &eacute;voquer une complication infectieuse n&eacute;cessitant imp&eacute;rativement un contr&ocirc;le m&eacute;dical&nbsp;;<br>
</li>
<li type="disc">du fait que la contraception intra-ut&eacute;rine s'adresse aux femmes ayant une vie sexuelle stable. En cas de rapports inhabituels, le port d'un pr&eacute;servatif est indiqu&eacute; pour pr&eacute;venir les risques de maladies sexuellement transmissibles.<br>
</li>
</ul>Un DIU doit &ecirc;tre bien support&eacute; apr&egrave;s deux cycles. Sinon, la persistance d'h&eacute;morragies et/ou de douleurs devrait faire envisager le retrait du DIU. Il est recommand&eacute; de revoir la patiente apr&egrave;s les r&egrave;gles qui suivent l'insertion, puis r&eacute;guli&egrave;rement.<br>En cas de suspicion de perforation en cours d'insertion, retirer imm&eacute;diatement le DIU. Une perforation peut &eacute;galement survenir chez les femmes sous DIU. Il y a lieu de localiser le DIU puis d'envisager son retrait.<br>
<div>
<dl>
<dt>
<b>Interactions m&eacute;dicamenteuses&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es disponibles avec les st&eacute;rilets Mona Lisa montrent qu'il n'y a pas d'interaction m&eacute;dicamenteuse en dehors de l'utilisation prolong&eacute; d'anti-inflammatoires non st&eacute;ro&iuml;diens (en particulier l'acide ac&eacute;tylsalicylique) et des cortico&iuml;des.</dd>
<dd>L'utilisation d'anti-inflammatoires non st&eacute;ro&iuml;diens en traitement court, par exemple pour traiter une dysm&eacute;norrh&eacute;e, ne semble pas influencer l'efficacit&eacute; contraceptive des DIU.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Le taux de complication est peu &eacute;lev&eacute;, cependant&nbsp;: <ul>
<li type="disc">des risques infectieux (endom&eacute;trite, salpingite) n&eacute;cessitant l'ablation du DIU et une antibioth&eacute;rapie adapt&eacute;e peuvent survenir et &ecirc;tre cause de st&eacute;rilit&eacute;&nbsp;;<br>
</li>
<li type="disc">des contractions ut&eacute;rines peuvent avoir lieu, en post-insertion surtout. En g&eacute;n&eacute;ral, elles cessent rapidement sous antalgique. Elles traduisent une r&eacute;action &agrave; un corps &eacute;tranger&nbsp;;<br>
</li>
<li type="disc">des saignements intermittents et des r&egrave;gles abondantes ne sont pas inhabituels&nbsp;;<br>
</li>
<li type="disc">des r&eacute;actions inflammatoires peuvent avoir lieu&nbsp;;<br>
</li>
<li type="disc">le taux d'expulsions, tr&egrave;s faible, est en partie li&eacute; &agrave; la technique de pose. Quelques cas d'expulsion peuvent survenir sp&eacute;cialement au moment des r&egrave;gles et surtout au cours des trois premiers cycles&nbsp;;<br>
</li>
<li type="disc">des r&eacute;actions cutan&eacute;es allergiques sont possibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>A conserver en atmosph&egrave;re s&egrave;che. A conserver au sec &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 35&nbsp;&deg;C. Prot&eacute;ger de l'exposition solaire directe et de l'humidit&eacute;.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>30.50&nbsp;euros.<tr valign="middle">
<td width="10%">Prix public :</td><td>30.50&nbsp;euros.</td>
</tr>
</table>
<br>ACL&nbsp;: <font face="Arial, Helvetica, sans-serif" color="#ff0000">450675.9</font> (Cu375)&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">450676.5</font> (Cu375 SL)&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">450677.1</font> (NT Cu380)&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">450678.8</font> (CuT&nbsp;380A&nbsp;QL).<br>Marquage&nbsp;CE&nbsp; 0120.<br>
Fabricant&nbsp;: Mona Lisa NV Graaf de Theuxlaan 25, bus 2&nbsp;3550 Heusden-Zolder, Belgique.<br>
Distributeur&nbsp;:
<br>
<center>
<br>
<b>HRA Pharma France</b>
<br>14-16, rue des Petits-H&ocirc;tels. 75010 Paris<br>T&eacute;l : 01 53 24 81 00. Fax : 01 42 46 94 33<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 53 24 81 00
		E-mail&nbsp;:&nbsp;info-produit@hra-pharma.com<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.hra-pharma.com">
http://www.hra-pharma.com</a>
<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.steriletmonalisa.com">
http://www.steriletmonalisa.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

