<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DOGMATIL&reg; </font></b></center>
<meta name="version" content="8.4">



<br>
<b>sulpiride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 200&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te&nbsp;de&nbsp;12, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 150.<br><!--Fin forme-->
G&eacute;lule &agrave; 50&nbsp;mg (blanche)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es. Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100.<br>
Solution buvable sans sucre &agrave; 0,5&nbsp;g/100&nbsp;ml, &eacute;dulcor&eacute;e au cyclamate de sodium&nbsp;: &nbsp;Flacon de 200&nbsp;ml, avec godet gradu&eacute; en mg.<br>
Solution injectable IM &agrave; 100&nbsp;mg/2&nbsp;ml&nbsp;: &nbsp;Ampoules de 2&nbsp;ml, bo&icirc;te de&nbsp;6.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sulpiride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : amidon de pomme de terre, lactose, m&eacute;thylcellulose, st&eacute;arate de magn&eacute;sium, talc, silice hydrat&eacute;e.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Sulpiride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : lactose, m&eacute;thylcellulose, talc, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane. Calibrage&nbsp;: n&deg;&nbsp;4.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;5&nbsp;ml</td>
</tr>
<tr>
<td align="left">Sulpiride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : acide chlorhydrique concentr&eacute;, hy&eacute;tellose, cyclamate de sodium, acide citrique monohydrat&eacute;, ar&ocirc;me citron, parahydroxybenzoates de m&eacute;thyle et de propyle, acide sorbique, eau purifi&eacute;e.<br>
<p>Teneur en sodium&nbsp;: 14,25&nbsp;mg/5&nbsp;ml.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Sulpiride&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : acide sulfurique officinal, chlorure de sodium, eau ppi.<br>
<p>Teneur en sodium&nbsp;: 30&nbsp;mg/dose.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;&nbsp;:
</dt>
<dd>&Eacute;tats psychotiques aigus.</dd>
<dd>&Eacute;tats psychotiques chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lule et solution buvable sans sucre&nbsp;:
</dt>
<dd>Traitement symptomatique de courte dur&eacute;e de l'anxi&eacute;t&eacute; de l'adulte en cas d'&eacute;chec des th&eacute;rapeutiques habituelles.</dd>
<dd>Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies) chez l'enfant (de plus de 6&nbsp;ans pour la g&eacute;lule), notamment dans le cadre des syndromes autistiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable&nbsp;:
</dt>
<dd>Traitement de courte dur&eacute;e des &eacute;tats d'agitation et d'agressivit&eacute; au cours des &eacute;tats psychotiques aigus et chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques&nbsp;: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie minimale efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, puis augment&eacute; progressivement par paliers.<br>
<div>
<dl>
<dt>
<b>Comprim&eacute;&nbsp;:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.</dd>
<dd>Voie orale.</dd>
<dd>La posologie journali&egrave;re est de 200 &agrave; 1000&nbsp;mg.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,44 &agrave; 2,18&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;lule et solution buvable sans sucre&nbsp;:</b>
</dt>
<dd>Voie orale (solution buvable&nbsp;: utiliser le godet).</dd>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Traitement symptomatique de courte dur&eacute;e de l'anxi&eacute;t&eacute; de l'adulte en cas d'&eacute;chec des th&eacute;rapeutiques habituelles&nbsp;:</dd>
<dd>La posologie journali&egrave;re est de 50 &agrave; 150&nbsp;mg pendant 4&nbsp;semaines au maximum.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,13 &agrave; 0,39&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant (de plus de 6&nbsp;ans pour la g&eacute;lule)&nbsp;:
</dt>
<dd>Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies), notamment dans le cadre des syndromes autistiques&nbsp;:</dd>
<dd>La posologie journali&egrave;re est de 5 &agrave; 10&nbsp;mg/kg.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,01&nbsp;euro(s) (5&nbsp;mg) &agrave; 0,02&nbsp;euro(s) (10&nbsp;mg).
</dd>
<dd>Chez l'enfant, la forme solution buvable est mieux adapt&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution injectable&nbsp;:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.</dd>
<dd>Voie injectable intramusculaire.</dd>
<dd>La posologie est de 400 &agrave; 800&nbsp;mg par jour, pendant 2&nbsp;semaines.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,31 &agrave; 2,61&nbsp;&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au sulpiride ou &agrave; l'un des autres constituants du produit.<br>
</li>
<li type="disc">Tumeurs prolactinod&eacute;pendantes (par exemple ad&eacute;nome hypophysaire &agrave; prolactine et cancer du sein).<br>
</li>
<li type="disc">Ph&eacute;ochromocytome, connu ou suspect&eacute;.<br>
</li>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline et quinagolide)&nbsp;: cf Interactions.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Syndrome malin des neuroleptiques potentiellement fatal&nbsp;: <br>En cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif, tels que sudation et instabilit&eacute; art&eacute;rielle, peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces.<br>Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.<br>
</li>
<li type="disc">Allongement de l'intervalle QT&nbsp;:<br>Le sulpiride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves notamment &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT)&nbsp;: cf&nbsp;Effets ind&eacute;sirables.<br>Il convient donc, lorsque la situation clinique le permet, de s'assurer avant toute administration de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme&nbsp;:<ul>
<li type="disc">bradycardie &lt;&nbsp;55&nbsp;battements/min,<br>
</li>
<li type="disc">hypokali&eacute;mie,<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT,<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt; 55&nbsp;battements/min), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalle&nbsp;QT (cf&nbsp;Contre-indications, Interactions).<br>
</li>
</ul>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral&nbsp;:<br>Dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s d&eacute;ments&nbsp;:<br>Le risque de mortalit&eacute; est augment&eacute; chez les patients &acirc;g&eacute;s atteints de psychose associ&eacute;e &agrave; une d&eacute;mence et trait&eacute;s par antipsychotiques.<br>Les analyses de 17&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo (dur&eacute;e moyenne de 10&nbsp;semaines), r&eacute;alis&eacute;es chez des patients prenant majoritairement des antipsychotiques atypiques, ont mis en &eacute;vidence un risque de mortalit&eacute; 1,6 &agrave; 1,7&nbsp;fois plus &eacute;lev&eacute; chez les patients trait&eacute;s par ces m&eacute;dicaments comparativement au placebo.<br>A la fin du traitement d'une dur&eacute;e moyenne de 10&nbsp;semaines, le risque de mortalit&eacute; a &eacute;t&eacute; de 4,5&nbsp;% dans le groupe de patients trait&eacute;s compar&eacute; &agrave; 2,6&nbsp;% dans le groupe placebo.<br>Bien que les causes de d&eacute;c&egrave;s dans les essais cliniques avec les antipsychotiques atypiques aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblait &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite) soit d'origine infectieuse (par exemple pneumonie).<br>Des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que, comme avec les antipsychotiques atypiques, le traitement avec les antipsychotiques classiques peut augmenter la mortalit&eacute;.<br>La part respective de l'antipsychotique et des caract&eacute;ristiques des patients dans l'augmentation de la mortalit&eacute; dans les &eacute;tudes &eacute;pid&eacute;miologiques n'est pas claire.<br>
</li>
<li type="disc">Thromboembolie veineuse&nbsp;: des cas de thromboembolies veineuses (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. Les patients trait&eacute;s par des antipsychotiques pr&eacute;sentant souvent des facteurs de risque acquis de TEV, tout facteur de risque potentiel de TEV doit &ecirc;tre identifi&eacute; avant et pendant le traitement par Dogmatil et des mesures pr&eacute;ventives doivent &ecirc;tre mises en oeuvre (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec l'alcool, la l&eacute;vodopa, les antiparkinsoniens dopaminergiques, les antiparasitaires susceptibles de donner des torsades de pointes, la m&eacute;thadone, d'autres neuroleptiques et m&eacute;dicaments susceptibles de donner des torsades de pointes (cf&nbsp;Interactions).<br>
</li>
<li type="disc">G&eacute;lule et solution buvable&nbsp;:<br>Il est n&eacute;cessaire de tenir compte du risque d'apparition de dyskin&eacute;sies tardives, m&ecirc;me avec de faibles doses, notamment chez le sujet &acirc;g&eacute;.<br>Chez l'enfant, l'efficacit&eacute; et la tol&eacute;rance n'ayant pas &eacute;t&eacute; compl&egrave;tement &eacute;tudi&eacute;es, des pr&eacute;cautions devront &ecirc;tre prises lors de l'utilisation du sulpiride (cf Posologie/Mode d'administration). Du fait du retentissement cognitif, un examen clinique annuel &eacute;valuant les capacit&eacute;s d'apprentissage est recommand&eacute;. La posologie sera r&eacute;guli&egrave;rement adapt&eacute;e en fonction de l'&eacute;tat clinique de l'enfant.<br>L'utilisation de la solution buvable chez l'enfant de moins de 6&nbsp;ans sera r&eacute;serv&eacute;e &agrave; des situations exceptionnelles, en milieu sp&eacute;cialis&eacute;.<br>La solution buvable contient du parahydroxybenzoate et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>
</li>
<li type="disc">Comprim&eacute; et g&eacute;lule&nbsp;:<br>La prise de comprim&eacute; ou de g&eacute;lule est contre-indiqu&eacute;e chez l'enfant avant 6&nbsp;ans car elle peut entra&icirc;ner une fausse-route.<br>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Solution injectable&nbsp;: tenir compte de la teneur en sodium chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (cf&nbsp;Composition).<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Les patients diab&eacute;tiques et les patients ayant des facteurs de risque de diab&egrave;te, et qui d&eacute;butent un traitement par sulpiride, doivent faire l'objet d'une surveillance glyc&eacute;mique appropri&eacute;e.<br>
</li>
<li type="disc">En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, r&eacute;duire la posologie et renforcer la surveillance&nbsp;; en cas d'insuffisance r&eacute;nale grave, il est recommand&eacute; de prescrire des cures discontinues.<br>
</li>
<li type="disc">La surveillance du traitement par sulpiride doit &ecirc;tre renforc&eacute;e&nbsp;:<br>
<ul>
<li type="disc">chez les sujets &eacute;pileptiques en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne, des cas de convulsion ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par sulpiride (cf&nbsp;Effets ind&eacute;sirables)<br>
</li>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique, &agrave; la s&eacute;dation et aux effets extrapyramidaux.<br>
</li>
</ul>
</li>
<li type="disc">Solution buvable&nbsp;: tenir compte de la teneur en sodium chez les personnes suivant un r&eacute;gime hyposod&eacute; strict (cf&nbsp;Composition).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs&nbsp;:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple, le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H<small>1</small> s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes&nbsp;:
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe I&nbsp;a et III, certains neuroleptiques.</dd>
<dd>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuses sont concern&eacute;es par cette interaction. </dd>
<dd>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale. </dd>
<dd>Toutefois, la m&eacute;thadone, ainsi que certaines sous-classes, font exception &agrave; cette r&egrave;gle&nbsp;: <ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes&nbsp;; <br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
Cf&nbsp;Contre-indications.<br>
<ul>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide)&nbsp;: antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
Cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>
<ul>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre l'un des deux traitements. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG monitor&eacute;e.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline)&nbsp;: antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergiques, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; un risque de syndrome malin des neuroleptiques).<br>
</li>
<li type="disc">Autres m&eacute;dicaments susceptibles de donner des torsades de pointe&nbsp;: antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide) et de classe&nbsp;III (amiodarone, sotalol, dof&eacute;tilide, ibutilide), et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, mizolastine, vincamine&nbsp;IV, moxifloxacine, spiramycine&nbsp;IV&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. <br>
</li>
<li type="disc">Autres neuroleptiques susceptibles de donner des torsades de pointe (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, pipotiazine, sertindole, sulpiride, sultopride, tiapride, v&eacute;ralipride)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Alcool (consommation d')&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool. <br>
</li>
<li type="disc">L&eacute;vodopa&nbsp;: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques. Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Bradycardisants (notamment antiarythmiques de classe I&nbsp;a, b&ecirc;tabloquants, certains antiarythmiques de classe&nbsp;III, certains antagonistes du calcium, digitaliques, pilocarpine, anticholinest&eacute;rasiques)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, laxatifs stimulants, glucocortico&iuml;des, t&eacute;tracosactide et amphot&eacute;ricine&nbsp;B par voie IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et ECG.<br>
</li>
</ul>
<br>Formes orales&nbsp;:<br>
<ul>
<li type="disc">Sucralfate&nbsp;: diminution de l'absorption digestive du sulpiride. Prendre le sucralfate &agrave; distance du sulpiride (plus de 2&nbsp;heures, si possible).<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon&nbsp;: diminution de l'absorption digestive du sulpiride. Prendre les topiques gastro-intestinaux et antiacides &agrave; distance du sulpiride (plus de 2&nbsp;heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol, sotalol et b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque)&nbsp;: effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse.</p>
<p>L'analyse des grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier du sulpiride.</p>
<p>Les neuroleptiques injectables utilis&eacute;s dans les situations d'urgence peuvent provoquer une hypotension maternelle.</p>Bien qu'aucun cas n'ait &eacute;t&eacute; d&eacute;crit chez le nouveau-n&eacute;, le sulpiride pourrait en th&eacute;orie &ecirc;tre responsable s'il est poursuivi en fin de grossesse, en particulier &agrave; fortes doses&nbsp;:<ul>
<li type="disc">de signes li&eacute;s &agrave; ses propri&eacute;t&eacute;s atropiniques, qui sont major&eacute;s en cas d'association aux correcteurs antiparkinsoniens&nbsp;: tachycardie, hyperexcitabilit&eacute;, distension abdominale, retard &agrave; l'&eacute;mission du m&eacute;conium,<br>
</li>
<li type="disc">de signes extrapyramidaux&nbsp;: hypertonie, tr&eacute;mulations,<br>
</li>
<li type="disc">de s&eacute;dation.<br>
</li>
</ul>
<p>En cons&eacute;quence, l'utilisation du sulpiride est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets mentionn&eacute;s ci-dessus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est d&eacute;conseill&eacute; pendant le traitement en raison du passage du sulpiride dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament (cf&nbsp;Effets ind&eacute;sirables).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodique, crises oculogyres, trismus) c&eacute;dant &agrave; l'administration d'un antiparkinsonien anticholinergique.<br>
</li>
<li type="disc">Syndrome extrapyramidal&nbsp;:<br>
<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie, et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques,<br>
</li>
<li type="disc">hyperkin&eacute;to-hypertonique, excitomoteur,<br>
</li>
<li type="disc">akathisie.<br>
</li>
</ul>
</li>
<li type="disc">Des dyskin&eacute;sies tardives, caract&eacute;ris&eacute;es par des mouvements rythmiques et involontaires principalement de la langue et/ou du visage, ont &eacute;t&eacute; observ&eacute;es comme avec tous les neuroleptiques au cours de cures prolong&eacute;es&nbsp;: les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation.<br>
</li>
<li type="disc">S&eacute;dation ou somnolence.<br>
</li>
<li type="disc">Convulsion (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques potentiellement fatal (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Hyperprolactin&eacute;mie transitoire et r&eacute;versible &agrave; l'arr&ecirc;t du traitement pouvant entra&icirc;ner am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie, impuissance ou frigidit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Prise de poids.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Allongement de l'intervalle QT.<br>
</li>
<li type="disc">Arythmies ventriculaires telles que torsades de pointes, tachycardie ventriculaire, pouvant entra&icirc;ner une fibrillation ventriculaire ou un arr&ecirc;t cardiaque.<br>
</li>
<li type="disc">Mort subite (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Hypotension orthostatique. <br>
</li>
<li type="disc">Des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques (fr&eacute;quence inconnue)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Augmentation des enzymes h&eacute;patiques.<br>
</li>
</ul>Affections de la peau ou du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">&Eacute;ruption maculopapuleuse.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience avec le sulpiride en cas de surdosage est limit&eacute;e. Des dyskin&eacute;sies avec torticolis spasmodique, protrusion de la langue et trismus peuvent appara&icirc;tre. Certains patients peuvent d&eacute;velopper un syndrome parkinsonien pouvant mettre en jeu le pronostic vital, voire un coma.<br>Le sulpiride est partiellement &eacute;limin&eacute; par h&eacute;modialyse.<br>Il n'existe pas d'antidote sp&eacute;cifique au sulpiride.<br>Traitement symptomatique, r&eacute;animation sous &eacute;troite surveillance respiratoire et cardiaque continue (risque d'allongement de l'intervalle&nbsp;QT et d'arythmie ventriculaire) qui sera poursuivie jusqu'&agrave; r&eacute;tablissement du patient.<br>Si un syndrome extrapyramidal s&eacute;v&egrave;re appara&icirc;t, administrer un anticholinergique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Antipsychotique neuroleptique, benzamide (code ATC&nbsp;: N05AL01).</p>
<p>Le sulpiride interf&egrave;re dans les transmissions nerveuses dopaminergiques c&eacute;r&eacute;brales et exerce, aux faibles posologies (sauf pour le comprim&eacute;), une action activante simulant un effet dopaminomim&eacute;tique. Aux doses plus &eacute;lev&eacute;es, le sulpiride a &eacute;galement une action antiproductive.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Administr&eacute; par voie orale, le pic plasmatique du sulpiride est obtenu en&nbsp;:<ul>
<li type="disc">3 &agrave; 6&nbsp;heures (comprim&eacute;)&nbsp;; il est de 0,73&nbsp;mg/l apr&egrave;s administration d'un comprim&eacute; de 200&nbsp;mg. <br>
</li>
<li type="disc">3 &agrave; 6&nbsp;heures (g&eacute;lule)&nbsp;; il est de 0,25&nbsp;mg/l apr&egrave;s administration d'une g&eacute;lule de 50&nbsp;mg.<br>
</li>
<li type="disc">4,5&nbsp;heures (solution buvable)&nbsp;; il est de 0,28&nbsp;mg/l apr&egrave;s une prise de 50&nbsp;mg de solution buvable.<br>
</li>
</ul>
<p>La biodisponibilit&eacute; des formes orales est de 25&nbsp;% &agrave; 35&nbsp;%, avec une forte variabilit&eacute; interindividuelle.</p>
<p>La cin&eacute;tique du sulpiride reste lin&eacute;aire apr&egrave;s administration &agrave; des doses variant de 50 &agrave; 300&nbsp;mg.</p>
<p>Apr&egrave;s injection intramusculaire d'une dose de 100&nbsp;mg, le pic plasmatique du sulpiride, obtenu en 30&nbsp;minutes, est de 2,2&nbsp;mg/l.</p>
<p>Le sulpiride diffuse rapidement dans les tissus&nbsp;: le volume apparent de distribution &agrave; l'&eacute;quilibre est de 0,94&nbsp;l/kg.</p>
<p>Le taux de fixation prot&eacute;ique est d'environ 40&nbsp;%.</p>
<p>Le sulpiride diffuse faiblement dans le lait maternel et passe la barri&egrave;re placentaire.</p>
<p>Le sulpiride est faiblement m&eacute;tabolis&eacute; chez l'homme.</p>
<p>92&nbsp;% de la dose de sulpiride administr&eacute;e par voie intramusculaire sont retrouv&eacute;s sous forme inchang&eacute;e dans les urines.</p>
<p>L'excr&eacute;tion du sulpiride est essentiellement r&eacute;nale, par filtration glom&eacute;rulaire. </p>
<p>La clairance totale est de 126&nbsp;ml/min. La demi-vie d'&eacute;limination plasmatique est de 7&nbsp;heures.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lule&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3032880</b>4</font> (1968/87 r&eacute;v 25.11.2009) 12&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5566999</b>9</font> (1989 r&eacute;v 25.11.2009) 150&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3032897</b>2</font> (1968/87 r&eacute;v 25.11.2009) 30&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3266833</b>5</font> (1968/87 r&eacute;v 25.11.2009) 100&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3032905</b>4</font> (1968/90 r&eacute;v 25.11.2009) sol&nbsp;buv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3032874</b>3</font> (1968/87 r&eacute;v 25.11.2009) sol&nbsp;inj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.22&nbsp;euros (12&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>3.85&nbsp;euros (30&nbsp;g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>2.35&nbsp;euros (flacon de 200&nbsp;ml de solution buvable).</td>
</tr>
<tr valign="top">
<td></td><td>1.96&nbsp;euros (6&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 5.22&nbsp;euros&nbsp; (12&nbsp;comprim&eacute;s)&nbsp;; 1.96&nbsp;euros&nbsp; (6&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 % sur la base du TFR&nbsp;: 3.85&nbsp;euros&nbsp; (30&nbsp;g&eacute;lules)&nbsp;; 2.35&nbsp;euros&nbsp; (solution buvable).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

