<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FLUOCYNE&reg;</h1>
<meta name="version" content="8.2">



<br>
<b>fluoresc&eacute;ine sodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable IV &agrave; 10%: Ampoules-bouteille de5ml, bo&icirc;tes de1 et de10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pampoule</td>
</tr>
<tr>
<td align="left">Fluoresc&eacute;ine sodique<br>
</td><td align="right">500mg</td>
</tr>
</table>
Excipients : hydroxyde de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Angiographie fluoresc&eacute;inique du fond de l'oeil.<br>Dans de rares cas:<ul>
<li type="disc">Fluorom&eacute;trie du vitr&eacute;.<br>
</li>
<li type="disc">Fluorom&eacute;trie de l'humeur aqueuse.<br>
</li>
</ul>Ce m&eacute;dicament est &agrave; usage diagnostique uniquement.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>1ampoule de 5ml (10%) en injection intraveineuse lente.<br>Chez les dialys&eacute;s: &frac12;ampoule de 5ml (10%) en injection intraveineuse lente.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Utilisation par voie intrath&eacute;cale ou art&eacute;rielle.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la fluoresc&eacute;ine ou &agrave; l'un des excipients (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>La fluoresc&eacute;ine sodique peut entra&icirc;ner des r&eacute;actions graves d'intol&eacute;rance: un interrogatoire d&eacute;taill&eacute; de chaque patient doit &ecirc;tre r&eacute;alis&eacute; avant examen, incluant ant&eacute;c&eacute;dents allergiques, ant&eacute;c&eacute;dents de maladie cardiopulmonaire, traitements concomitants (notamment b&ecirc;tabloquants, y compris les b&ecirc;tabloquants en collyre).</p>
<hr>
<p>En cas de survenue de r&eacute;actions d'intol&eacute;rance graves lors d'une premi&egrave;re angiographie, l'int&eacute;r&ecirc;t du diagnostic d'une nouvelle angiographie fluoresc&eacute;inique devra &ecirc;tre mis en balance avec le risque d'hypersensibilit&eacute; s&eacute;v&egrave;re d'&eacute;volution parfois fatale.</p>
<hr>
<p>Ces r&eacute;actions d'intol&eacute;rance sont toujours impr&eacute;visibles, mais elles sont plus fr&eacute;quentes chez les patients ayant eu une injection mal tol&eacute;r&eacute;e de fluoresc&eacute;ine sodique (en dehors des naus&eacute;es et des vomissements) ou ayant pr&eacute;sent&eacute; des ant&eacute;c&eacute;dents allergiques: urticaire alimentaire ou m&eacute;dicamenteuse, asthme, ecz&eacute;ma, rhume des foins; ces r&eacute;actions d'intol&eacute;rance peuvent ne pas &ecirc;tre d&eacute;pist&eacute;es par la pratique du test &agrave; la fluoresc&eacute;ine qui est inutile et m&ecirc;me parfois dangereux. Une consultation allergologique sp&eacute;cialis&eacute;e peut pr&eacute;ciser le diagnostic.</p>Une pr&eacute;m&eacute;dication est propos&eacute;e. Elle n'emp&ecirc;che cependant pas la survenue d'accidents s&eacute;v&egrave;res:<ul>
<li type="disc">elle comporte essentiellement des antihistaminiques anti-H1 par voie orale, puis des cortico&iuml;des avant injection de la fluoresc&eacute;ine;<br>
</li>
<li type="disc">il n'est pas actuellement jug&eacute; utile de faire cette pr&eacute;m&eacute;dication &agrave; tous les malades &eacute;tant donn&eacute; le faible pourcentage d'accidents.<br>
</li>
</ul>Le risque de r&eacute;actions d'hypersensibilit&eacute; impose pendant toute la dur&eacute;e de l'examen:<ul>
<li type="disc">la surveillance rapproch&eacute;e du patient par l'ophtalmologiste pratiquant l'examen, pendant toute la dur&eacute;e de l'examen et pendant au moins 30minutes apr&egrave;s examen;<br>
</li>
<li type="disc">le maintien de la voie d'abord veineuse pendant 5minutes au moins, pour traiter sans d&eacute;lai un &eacute;ventuel accident;<br>
</li>
<li type="disc">la disposition de moyens n&eacute;cessaires &agrave; une r&eacute;animation d'urgence qui repose sur la pose d'une 2<font face="verdana" size="-1"><sup>e</sup></font>voie d'abord, permettant le remplissage vasculaire (solut&eacute; polyionique ou substitut collo&iuml;dal du plasma) et l'injection intraveineuse d'adr&eacute;naline &agrave; dose adapt&eacute;e (<span>cfInteractions</span>).<br>
</li>
</ul>
<p>Si l'examen s'av&egrave;re indispensable chez les patients trait&eacute;s par b&ecirc;tabloquants, y compris sous forme de collyre, il doit &ecirc;tre pratiqu&eacute; en pr&eacute;sence d'un r&eacute;animateur. En effet, les b&ecirc;tabloquants r&eacute;duisent les r&eacute;actions vasculaires de compensation, r&eacute;duisant aussi l'efficacit&eacute; de l'adr&eacute;naline et du remplissage en cas de collapsus. Le m&eacute;decin doit s'informer, avant toute injection de fluoresc&eacute;ine sodique, d'un traitement concomitant par b&ecirc;tabloquant.</p>
<p>En raison du pH alcalin de la solution, il faut veiller &agrave; ne pas injecter la solution de fluoresc&eacute;ine en dehors de la veine; il est important de s'assurer que l'aiguille est correctement introduite dans la veine avant de commencer l'injection de fluoresc&eacute;ine; si le produit s'infiltre dans les tissus environnants, il convient d'interrompre imm&eacute;diatement l'injection.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Pour &eacute;viter les naus&eacute;es chez les patients qui y sont sujets, injecter tr&egrave;s lentement.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les solutions injectables ayant un pH acide (en particulier les antihistaminiques) peuvent provoquer une pr&eacute;cipitation de la fluoresc&eacute;ine du fait de son pH alcalin: ceci contre-indique leur utilisation par la m&ecirc;me voie d'acc&egrave;s intraveineuse.<br>
</li>
<li type="disc">Des interf&eacute;rences analytiques sont possibles avec les param&egrave;tres sanguins et urinaires, en raison de la fluorescence.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique particulier n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es &agrave; la fluoresc&eacute;ine sodique est insuffisant pour exclure tout risque.</p>
<p>En cons&eacute;quence, l'utilisation de la fluoresc&eacute;ine sodique ne doit &ecirc;tre envisag&eacute;e au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s angiographie, la fluoresc&eacute;ine est excr&eacute;t&eacute;e dans le lait. Il est recommand&eacute; d'interrompre l'allaitement pendant les deux jours qui suivent l'examen.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients doivent, en raison de la mydriase instaur&eacute;e pour l'examen angiographique, s'abstenir de conduire des v&eacute;hicules ou d'utiliser des machines pendant toute la dur&eacute;e des troubles visuels (&eacute;blouissements, vision floue).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des manifestations b&eacute;nignes d'intol&eacute;rance peuvent survenir. Elles peuvent &ecirc;tre isol&eacute;es ou associ&eacute;es: des naus&eacute;es transitoires et des vomissements sont fr&eacute;quents (&gt;1% et &lt;10%), plus rarement (&gt;0,1% et &lt;1%) sont rapport&eacute;es une sensation de malaise et des r&eacute;actions cutan&eacute;es &agrave; type de prurit, rash, urticaire. Des accidents plus graves peuvent suivre ces signes mineurs ou survenir d'embl&eacute;e apr&egrave;s l'injection: rarement (&gt;1/10000 et &lt;1/1000) angio-oed&egrave;me, hypotension, manifestations respiratoires (bronchospasme, oed&egrave;me laryng&eacute;, d&eacute;tresse respiratoire), et tr&egrave;s rarement (&lt;1/10000) choc de type anaphylactique pouvant conduire &agrave; un collapsus cardiovasculaire ou &agrave; une d&eacute;faillance cardiaque, voire au d&eacute;c&egrave;s.<br>Troubles du syst&egrave;me immunitaire:<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute; incluant des r&eacute;actions cutan&eacute;es de type urticaire et, rarement, choc anaphylactique ou de type anaphylacto&iuml;de pouvant &ecirc;tre fatal.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux:<ul>
<li type="disc">Syncope, convulsions, accident cardiovasculaire c&eacute;r&eacute;bral, c&eacute;phal&eacute;es, sensations vertigineuses.<br>
</li>
</ul>Troubles cardiovasculaires:<ul>
<li type="disc">Hypotension, douleurs thoraciques, arr&ecirc;t cardiaque, infarctus aigu du myocarde, et collapsus cardiovasculaire.<br>
</li>
</ul>Troubles respiratoires:<ul>
<li type="disc">Dyspn&eacute;e, oed&egrave;me laryng&eacute;, bronchospasme.<br>
</li>
</ul>Troubles gastro-intestinaux:<ul>
<li type="disc">Naus&eacute;es, vomissements.<br>
</li>
</ul>Troubles cutan&eacute;s et sous-cutan&eacute;s:<ul>
<li type="disc">Rougeur, prurit, dermatite, coloration temporaire de la peau et des conjonctives en jaune qui peut durer jusqu'&agrave; 12heures apr&egrave;s administration.<br>
</li>
</ul>Troubles r&eacute;naux et urinaires:<ul>
<li type="disc">Coloration des urines en jaune clair, attendue pendant 24 &agrave; 36heures apr&egrave;s administration.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et au site d'injection:<ul>
<li type="disc">Frissons, bouff&eacute;es de chaleur, thrombophl&eacute;bite au site d'injection. <br>
</li>
<li type="disc">Extravasion de la solution, qui peut entra&icirc;ner des douleurs intenses et peut &ecirc;tre suivie par une n&eacute;crose tissulaire (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: m&eacute;dicaments de diagnostic colorants; code ATC: S01JA01.</p>
<p>La fluoresc&eacute;ine expos&eacute;e &agrave; une lumi&egrave;re bleue (465-490nm) exhibe une fluorescence jaune-vert (520-530nm). La fluorescence permet la mise en &eacute;vidence des modifications pathologiques de la circulation r&eacute;tinienne.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s injection intraveineuse, la fluoresc&eacute;ine est rapidement distribu&eacute;e et appara&icirc;t dans le tissu r&eacute;tinal en quelques secondes. </p>
<p>50 &agrave; 84% de la fluoresc&eacute;ine sont li&eacute;s aux prot&eacute;ines plasmatiques (principalement &agrave; l'albumine), et 15 &agrave; 17% aux &eacute;rythrocytes.</p>
<p>Apr&egrave;s administration intraveineuse, la fluoresc&eacute;ine est rapidement transform&eacute;e en glucuronide de la fluoresc&eacute;ine, qui poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s fluorescentes.</p>
<p>Les demi-vies d'&eacute;limination plasmatiques de la fluoresc&eacute;ine et du glucuronide de la fluoresc&eacute;ine sont respectivement d'environ 23,5 et 264minutes.</p>
<p>Apr&egrave;s 4 &agrave; 5heures, la quasi-totalit&eacute; de la fluorescence plasmatique est due au glucuronide de la fluoresc&eacute;ine.</p>
<p>La pharmacocin&eacute;tique plasmatique de la fluoresc&eacute;ine est identique chez les patients diab&eacute;tiques et non diab&eacute;tiques.</p>
<p>La fluoresc&eacute;ine et ses m&eacute;tabolites sont &eacute;limin&eacute;s dans la bile et les urines.</p>
<p>90% de l'&eacute;limination est r&eacute;alis&eacute; en 48heures.</p>
<p>La fluoresc&eacute;ine est d&eacute;tectable dans l'urine pendant 24 &agrave; 36heures.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; in vitro et in vivo r&eacute;alis&eacute;es avec la fluoresc&eacute;ine sodique se sont r&eacute;v&eacute;l&eacute;es n&eacute;gatives avec le test d'Ames, le test d'aberration chromosomique et le test du micronoyau chez la souris. Des r&eacute;sultats positifs ont &eacute;t&eacute; obtenus pour le test sur lymphomes de souris, le test d'&eacute;change de chromatides soeurs in vitro sur cellules CHO, et in vivo sur cellules de moelle osseuse de souris.</p>
<p>La fluoresc&eacute;ine n'a pas montr&eacute; d'effet embryotoxique et t&eacute;ratog&egrave;ne chez les rats et les lapins.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Avant ouverture: 
</dt>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s ouverture: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3695422</b>9</font> (2005, RCP r&eacute;v 13.12.2010) 1amp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3656698</b>9</font> (2004, RCP r&eacute;v 13.12.2010) 10amp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Bo&icirc;te de 10: Collect.</td>
</tr>
<tr>
<td colspan="2">Bo&icirc;te de 1: Non agr&eacute;&eacute; Collect &agrave; la date du 18.06.10 (demande d'agr&eacute;ment &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires SERB</b>
<br>53, rue Villiers-de-l'Isle-Adam. 75020 Paris<br>T&eacute;l : 01 44 62 55 00<br>Site web:<a target="blank" href="http://www.serb-labo.com">
http://www.serb-labo.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

