<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">EXJADE&reg;</font></b></center>
<meta name="version" content="14.6">



<br>
<b>d&eacute;f&eacute;rasirox</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; dispersible &agrave; 125&nbsp;mg ou &agrave; 500&nbsp;mg (rond, plat, avec des bords biseaut&eacute;s&nbsp;; grav&eacute; &laquo;&nbsp;NVR&nbsp;&raquo; sur une face et respectivement &laquo;&nbsp;J125&nbsp;&raquo; et &laquo;&nbsp;J500&nbsp;&raquo; sur l'autre&nbsp;; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">D&eacute;f&eacute;rasirox&nbsp;(DCI)&nbsp;<br>
</td><td align="right">125&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, crospovidone de type&nbsp;A, cellulose microcristalline, povidone, laurylsulfate de sodium, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose&nbsp;: 136&nbsp;mg/cp &agrave; 125&nbsp;mg&nbsp;; 544&nbsp;mg/cp &agrave; 500&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la surcharge en fer chronique secondaire &agrave; des transfusions sanguines fr&eacute;quentes (&gt;=&nbsp;7&nbsp;ml/kg/mois de concentr&eacute;s &eacute;rythrocytaires) chez les patients de 6&nbsp;ans et plus qui pr&eacute;sentent une &szlig;-thalass&eacute;mie majeure.<br>Traitement de la surcharge en fer chronique secondaire &agrave; des transfusions sanguines lorsque le traitement par la d&eacute;f&eacute;roxamine est contre-indiqu&eacute; ou inadapt&eacute; chez les groupes de patients suivants&nbsp;: <ul>
<li type="disc">patients pr&eacute;sentant d'autres an&eacute;mies&nbsp;;<br>
</li>
<li type="disc">patients &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">patients pr&eacute;sentant une &szlig;-thalass&eacute;mie majeure avec une surcharge en fer chronique secondaire &agrave; des transfusions sanguines peu fr&eacute;quentes (&lt;&nbsp;7&nbsp;ml/kg/mois de concentr&eacute;s &eacute;rythrocytaires).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Exjade doit &ecirc;tre initi&eacute; et conduit par des m&eacute;decins exp&eacute;riment&eacute;s dans le traitement de la surcharge en fer post-transfusionnelle. Il est recommand&eacute; que le traitement soit initi&eacute; apr&egrave;s la transfusion d'environ 20&nbsp;unit&eacute;s de concentr&eacute;s &eacute;rythrocytaires (soit 100&nbsp;ml/kg) ou lorsque le suivi clinique met en &eacute;vidence la pr&eacute;sence d'une surcharge en fer (par exemple ferritin&eacute;mie &gt;&nbsp;1000&nbsp;&micro;g/l). Les doses (en mg/kg) doivent &ecirc;tre calcul&eacute;es et arrondies au comprim&eacute; le plus proche.<br>Les objectifs du traitement ch&eacute;lateur du fer sont d'&eacute;liminer le fer apport&eacute; par les transfusions et si n&eacute;cessaire de r&eacute;duire la surcharge en fer existante.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Dose initiale&nbsp;: 
</dt>
<dd>La dose journali&egrave;re initiale recommand&eacute;e d'Exjade est de 20&nbsp;mg/kg de poids corporel.</dd>
<dd>Une dose initiale journali&egrave;re de 30&nbsp;mg/kg peut &ecirc;tre envisag&eacute;e pour les patients qui n&eacute;cessitent une r&eacute;duction de leur surcharge en fer et qui re&ccedil;oivent plus de 14&nbsp;ml/kg/mois de concentr&eacute;s &eacute;rythrocytaires (approximativement &gt;&nbsp;4&nbsp;unit&eacute;s/mois pour un adulte).</dd>
<dd>Une dose initiale journali&egrave;re de 10&nbsp;mg/kg peut &ecirc;tre envisag&eacute;e pour les patients qui ne n&eacute;cessitent pas une r&eacute;duction de leur surcharge en fer et qui re&ccedil;oivent moins de 7&nbsp;ml/kg/mois de concentr&eacute;s &eacute;rythrocytaires (approximativement &lt;&nbsp;2&nbsp;unit&eacute;s/mois pour un adulte). La r&eacute;ponse du patient doit &ecirc;tre contr&ocirc;l&eacute;e et une augmentation de la dose devra &ecirc;tre envisag&eacute;e si une efficacit&eacute; suffisante n'est pas obtenue (cf Pharmacodynamie).</dd>
<dd>Chez les patients d&eacute;j&agrave; bien &eacute;quilibr&eacute;s avec un traitement par la d&eacute;f&eacute;roxamine, une dose initiale d'Exjade qui est num&eacute;riquement la moiti&eacute; de celle de la d&eacute;f&eacute;roxamine pourra &ecirc;tre envisag&eacute;e (par exemple le traitement d'un patient par 40&nbsp;mg/kg/jour de d&eacute;f&eacute;roxamine pendant 5&nbsp;jours par semaine [ou &eacute;quivalent] pourra &ecirc;tre substitu&eacute; par une dose initiale d'Exjade de 20&nbsp;mg/kg/j). Lorsque la dose journali&egrave;re r&eacute;sultante est de moins de 20&nbsp;mg/kg/j, la r&eacute;ponse du patient devra &ecirc;tre contr&ocirc;l&eacute;e et une augmentation de la dose devra &ecirc;tre envisag&eacute;e si une efficacit&eacute; suffisante n'a pas &eacute;t&eacute; obtenue (cf Pharmacodynamie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dose d'entretien&nbsp;: 
</dt>
<dd>Il est recommand&eacute; de contr&ocirc;ler la ferritin&eacute;mie tous les mois et d'ajuster la dose d'Exjade si n&eacute;cessaire, tous les 3 &agrave; 6&nbsp;mois en fonction des variations de la ferritin&eacute;mie. Les ajustements de la dose doivent &ecirc;tre r&eacute;alis&eacute;s par paliers de 5 &agrave; 10&nbsp;mg/kg et doivent &ecirc;tre adapt&eacute;s &agrave; la r&eacute;ponse individuelle du patient et aux objectifs th&eacute;rapeutiques (maintien ou r&eacute;duction de la surcharge en fer). Chez les patients qui ne sont pas correctement contr&ocirc;l&eacute;s &agrave; des doses de 30&nbsp;mg/kg (par exemple ferritin&eacute;mie persistant au-dessus de 2500&nbsp;&micro;g/l et n'ayant pas tendance &agrave; diminuer avec le temps), des doses allant jusqu'&agrave; 40&nbsp;mg/kg peuvent &ecirc;tre envisag&eacute;es. Les donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi &agrave; long terme avec des doses d'Exjade sup&eacute;rieures &agrave; 30&nbsp;mg/kg sont actuellement limit&eacute;es (264&nbsp;patients suivis pendant un 1&nbsp;an en moyenne apr&egrave;s augmentation de dose). Si seulement un tr&egrave;s faible contr&ocirc;le de l'h&eacute;mosid&eacute;rose &agrave; des doses sup&eacute;rieures &agrave; 30&nbsp;mg/kg est atteint, une autre augmentation (jusqu'&agrave; un maximum de 40&nbsp;mg/kg) pourrait ne pas entra&icirc;ner un contr&ocirc;le satisfaisant, et d'autres options th&eacute;rapeutiques devront donc &ecirc;tre envisag&eacute;es. Si un contr&ocirc;le satisfaisant n'est pas atteint &agrave; des doses sup&eacute;rieures &agrave; 30&nbsp;mg/kg, un traitement &agrave; de telles doses ne devra pas &ecirc;tre maintenu et d'autres options th&eacute;rapeutiques devront &ecirc;tre envisag&eacute;es quand cela sera possible. Les doses sup&eacute;rieures &agrave; 40&nbsp;mg/kg sont d&eacute;conseill&eacute;es car l'exp&eacute;rience avec des doses sup&eacute;rieures &agrave; cette valeur est limit&eacute;e.</dd>
<dd>Chez les patients trait&eacute;s &agrave; des doses sup&eacute;rieures &agrave; 30&nbsp;mg/kg, des r&eacute;ductions de dose par paliers de 5 &agrave; 10&nbsp;mg/kg devront &ecirc;tre envisag&eacute;es quand le contr&ocirc;le a &eacute;t&eacute; atteint (par exemple ferritin&eacute;mie persistant au-dessous de 2500&nbsp;&micro;g/l et ayant tendance &agrave; diminuer avec le temps). Chez les patients pour lesquels la ferritin&eacute;mie a atteint son objectif (habituellement entre 500 et 1000&nbsp;&micro;g/l), des r&eacute;ductions de dose par paliers de 5 &agrave; 10&nbsp;mg/kg devront &ecirc;tre envisag&eacute;es afin de maintenir la ferritin&eacute;mie dans ces valeurs cibles. Si la ferritin&eacute;mie chute de fa&ccedil;on persistante en dessous de 500&nbsp;&micro;g/l, l'interruption du traitement doit &ecirc;tre envisag&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 17,38 &agrave; 81,09&nbsp;euro(s) (cp &agrave; 125&nbsp;mg)&nbsp;; 16,13 &agrave; 75,30&nbsp;euro(s) (cp &agrave; 500&nbsp;mg)&nbsp;; pour une posologie moyenne de 20&nbsp;mg/kg/j&nbsp;: min&nbsp;=&nbsp;enfant de 15&nbsp;kg &agrave; max&nbsp;=&nbsp;adulte de 70&nbsp;kg.
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;: 
</dt>
<dd>Les recommandations sur la posologie sont les m&ecirc;mes que celles d&eacute;crites ci-dessus. Dans les &eacute;tudes cliniques, la fr&eacute;quence des effets ind&eacute;sirables a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les sujets &acirc;g&eacute;s que chez les sujets plus jeunes (en particulier les diarrh&eacute;es). Une surveillance attentive des &eacute;v&eacute;nements ind&eacute;sirables n&eacute;cessitant un ajustement de la dose est n&eacute;cessaire chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Les recommandations sur la posologie chez l'enfant &acirc;g&eacute; de 2 &agrave; 17&nbsp;ans sont les m&ecirc;mes que chez l'adulte. L'&eacute;volution du poids au cours du temps chez l'enfant doit &ecirc;tre prise en consid&eacute;ration dans le calcul de la dose. Chez les enfants &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans, l'exposition est plus faible que chez l'adulte (cf Pharmacocin&eacute;tique). Ce groupe d'&acirc;ge peut n&eacute;cessiter des doses plus &eacute;lev&eacute;es que celles n&eacute;cessaires chez l'adulte. Toutefois, la dose initiale devra &ecirc;tre la m&ecirc;me que celle de l'adulte, elle sera adapt&eacute;e ensuite individuellement.</dd>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Exjade chez les enfants &acirc;g&eacute;s de 0 &agrave; 23&nbsp;mois n'ont pas encore &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Exjade n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant une insuffisance r&eacute;nale et il est contre-indiqu&eacute; chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 60&nbsp;ml/min (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Exjade n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant une insuffisance h&eacute;patique et doit &ecirc;tre utilis&eacute; avec pr&eacute;cautions chez ces patients. Les recommandations sur la posologie chez ces patients sont les m&ecirc;mes que celles d&eacute;crites ci-dessus. La fonction h&eacute;patique devra &ecirc;tre contr&ocirc;l&eacute;e chez tous les patients avant traitement, toutes les 2&nbsp;semaines pendant le premier mois, puis tous les mois (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Par voie orale.</p>
<p>Exjade doit &ecirc;tre pris une fois par jour, &agrave; jeun, au moins 30&nbsp;minutes avant de prendre un repas, de pr&eacute;f&eacute;rence &agrave; la m&ecirc;me heure tous les jours (cf Interactions et Pharmacocin&eacute;tique). Les comprim&eacute;s doivent &ecirc;tre compl&egrave;tement dissous en les m&eacute;langeant dans un verre d'eau, de jus d'orange ou de jus de pomme (100&nbsp;ml &agrave; 200&nbsp;ml) jusqu'&agrave; l'obtention d'une suspension fine. Apr&egrave;s avoir bu la suspension, toute quantit&eacute; restante doit &ecirc;tre remise en suspension avec un peu d'eau ou de jus de fruit puis aval&eacute;e. Les comprim&eacute;s ne doivent pas &ecirc;tre m&acirc;ch&eacute;s ni aval&eacute;s tels quels (cf Incompatibilit&eacute;s).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Association &agrave; d'autres traitements ch&eacute;lateurs du fer car la tol&eacute;rance de ces associations n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e (cf Interactions).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une clairance de la cr&eacute;atinine estim&eacute;e inf&eacute;rieure &agrave; 60&nbsp;ml/min.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>
<div>
<dl>
<dt>
Fonction r&eacute;nale&nbsp;: 
</dt>
<dd>Exjade a &eacute;t&eacute; &eacute;tudi&eacute; uniquement chez les patients pr&eacute;sentant des valeurs initiales de la cr&eacute;atinin&eacute;mie dans les limites de la normale en fonction de l'&acirc;ge.</dd>
<dd>Au cours des essais cliniques, des augmentations de plus de 33&nbsp;% de la cr&eacute;atinin&eacute;mie, obtenues au moins &agrave; deux occasions successives, parfois au-dessus de la limite sup&eacute;rieure de la normale, ont &eacute;t&eacute; observ&eacute;es chez 36&nbsp;% des patients. Elles &eacute;taient dose-d&eacute;pendantes. Chez environ deux tiers des patients qui ont eu une augmentation de la cr&eacute;atinin&eacute;mie, un retour &agrave; un niveau inf&eacute;rieur &agrave; 33&nbsp;% est observ&eacute; sans ajustement de la dose. Chez le tiers restant, l'augmentation de la cr&eacute;atinin&eacute;mie n'a pas toujours r&eacute;pondu &agrave; une r&eacute;duction de dose ou &agrave; une interruption du traitement. Des cas d'insuffisance r&eacute;nale aigu&euml; ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation d'Exjade (cf Effets ind&eacute;sirables). Dans certains cas, la d&eacute;t&eacute;rioration de la fonction r&eacute;nale a conduit &agrave; une insuffisance r&eacute;nale n&eacute;cessitant une dialyse temporaire ou permanente.</dd>
<dd>Les raisons des augmentations de la cr&eacute;atinin&eacute;mie n'ont pas &eacute;t&eacute; &eacute;lucid&eacute;es. Il faut donc particuli&egrave;rement faire attention au contr&ocirc;le de la cr&eacute;atinin&eacute;mie chez les patients qui re&ccedil;oivent de fa&ccedil;on concomitante des m&eacute;dicaments qui alt&egrave;rent la fonction r&eacute;nale et chez les patients qui re&ccedil;oivent de fortes doses d'Exjade et/ou de faibles quantit&eacute;s de transfusions (&lt;&nbsp;7&nbsp;ml/kg/mois de concentr&eacute;s &eacute;rythrocytaires ou &lt;&nbsp;2&nbsp;unit&eacute;s/mois pour un adulte). Alors que dans les essais cliniques, il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation des &eacute;v&eacute;nements ind&eacute;sirables r&eacute;naux apr&egrave;s augmentation &agrave; des doses sup&eacute;rieures &agrave; 30&nbsp;mg/kg, une augmentation du risque d'&eacute;v&eacute;nements ind&eacute;sirables r&eacute;naux avec des doses d'Exjade sup&eacute;rieures &agrave; 30&nbsp;mg/kg ne peut &ecirc;tre exclue.</dd>
<dd>Il est recommand&eacute; de mesurer la cr&eacute;atinin&eacute;mie &agrave; deux reprises avant l'initiation du traitement. La cr&eacute;atinin&eacute;mie et la clairance de la cr&eacute;atinine (estim&eacute;e avec la formule de Cockcroft-Gault ou la formule MDRD chez l'adulte et la formule de Schwartz chez l'enfant) et/ou les taux plasmatiques de cystatine&nbsp;C doivent &ecirc;tre contr&ocirc;l&eacute;s chaque semaine le premier mois apr&egrave;s initiation ou modification du traitement avec Exjade, puis chaque mois. Les patients pr&eacute;sentant des anomalies r&eacute;nales pr&eacute;existantes et les patients recevant un traitement m&eacute;dical n&eacute;phrotoxique peuvent pr&eacute;senter plus de risques de complications. Une attention particuli&egrave;re devra &ecirc;tre apport&eacute;e chez les patients pr&eacute;sentant des diarrh&eacute;es ou des vomissements afin d'assurer une hydratation suffisante.</dd>
<dd>Chez les patients adultes, la dose journali&egrave;re peut &ecirc;tre diminu&eacute;e de 10&nbsp;mg/kg s'il est observ&eacute; une augmentation de la cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 33&nbsp;% de la valeur moyenne des mesures effectu&eacute;es avant traitement &agrave; deux visites successives et une diminution de la clairance de la cr&eacute;atinine estim&eacute;e en dessous de la limite inf&eacute;rieure de la normale (&lt;&nbsp;90&nbsp;ml/min) qui ne peut &ecirc;tre attribu&eacute;e &agrave; toutes autres causes (cf Posologie/Mode d'administration). Chez les patients p&eacute;diatriques, la dose peut &ecirc;tre diminu&eacute;e de 10&nbsp;mg/kg si la clairance de la cr&eacute;atinine estim&eacute;e diminue en dessous de la limite inf&eacute;rieure de la normale (&lt;&nbsp;90&nbsp;ml/min) et/ou les taux de la cr&eacute;atinin&eacute;mie augmentent au-del&agrave; de la limite sup&eacute;rieure de la normale en fonction de l'&acirc;ge, &agrave; deux visites successives.</dd>
<dd>Apr&egrave;s une r&eacute;duction de la dose, chez les patients adultes et enfants, le traitement devra &ecirc;tre interrompu s'il est observ&eacute; une augmentation de la cr&eacute;atinin&eacute;mie sup&eacute;rieure &agrave; 33&nbsp;% et/ou la clairance de la cr&eacute;atinine estim&eacute;e chute en dessous de la limite inf&eacute;rieure de la normale. Le traitement peut &ecirc;tre repris en fonction de la situation clinique individuelle.</dd>
<dd>Des tubulopathies r&eacute;nales ont &eacute;t&eacute; principalement rapport&eacute;es chez des enfants et des adolescents pr&eacute;sentant une &szlig;-thalass&eacute;mie trait&eacute;s par Exjade.</dd>
<dd>La prot&eacute;inurie devra &ecirc;tre mesur&eacute;e chaque mois. Des marqueurs compl&eacute;mentaires de la fonction tubulaire r&eacute;nale pourront aussi &ecirc;tre mesur&eacute;s si n&eacute;cessaire (pour surveiller par exemple, la glycosurie des patients non diab&eacute;tiques et les faibles taux de la kali&eacute;mie, la phosphat&eacute;mie, la magn&eacute;s&eacute;mie ou l'ur&eacute;mie, la phosphaturie, l'aminoacidurie). Une r&eacute;duction de dose ou une interruption du traitement pourra &ecirc;tre envisag&eacute;e si des anomalies des taux des marqueurs de la fonction tubulaire r&eacute;nale persistent et/ou si cela est indiqu&eacute; cliniquement.</dd>
<dd>Si malgr&eacute; la r&eacute;duction de dose ou l'interruption du traitement, la cr&eacute;atinin&eacute;mie reste significativement &eacute;lev&eacute;e et une anomalie persiste aussi sur d'autres marqueurs de la fonction r&eacute;nale (par exemple prot&eacute;inurie, syndrome de Fanconi), le patient devra &ecirc;tre adress&eacute; &agrave; un n&eacute;phrologue et des explorations suppl&eacute;mentaires sp&eacute;cifiques (telles que la biopsie r&eacute;nale) pourront &ecirc;tre envisag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;:
</dt>
<dd>Des &eacute;l&eacute;vations des tests de la fonction h&eacute;patique ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par Exjade. Depuis la commercialisation d'Exjade, des cas d'insuffisance h&eacute;patique, d'&eacute;volution parfois fatale, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Exjade. Dans la plupart des cas, les patients pr&eacute;sentaient des comorbidit&eacute;s significatives, dont une cirrhose h&eacute;patique et une d&eacute;faillance multivisc&eacute;rale. Le r&ocirc;le d'Exjade en tant que facteur contributif ou aggravant ne peut &ecirc;tre exclu (cf Effets ind&eacute;sirables).</dd>
<dd>Il est recommand&eacute; de contr&ocirc;ler le taux de transaminases, de bilirubine et de phosphatases alcalines s&eacute;riques avant le d&eacute;but du traitement, toutes les 2&nbsp;semaines pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;mois puis une fois par mois. En cas d'&eacute;l&eacute;vation progressive et persistante des transaminases h&eacute;patiques ne pouvant &ecirc;tre attribu&eacute;e &agrave; d'autres causes, le traitement par Exjade doit &ecirc;tre arr&ecirc;t&eacute;. Lorsque l'origine des anomalies biologiques h&eacute;patiques a &eacute;t&eacute; clarifi&eacute;e ou apr&egrave;s la normalisation de ces examens, une reprise du traitement peut &ecirc;tre envisag&eacute;e avec pr&eacute;caution &agrave; une dose plus faible suivie d'une augmentation progressive de dose.</dd>
<dd>Exjade n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re car cela n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez ces patients. Le traitement a &eacute;t&eacute; initi&eacute; uniquement chez des patients avec une valeur de base des transaminases h&eacute;patiques jusqu'&agrave; 5&nbsp;fois la limite sup&eacute;rieure de la normale (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<hr>Chez les patients avec une courte esp&eacute;rance de vie (par exemple en cas de syndromes my&eacute;lodysplasiques &agrave; risque &eacute;lev&eacute;), particuli&egrave;rement lorsque des comorbidit&eacute;s peuvent augmenter le risque des &eacute;v&eacute;nements ind&eacute;sirables, le b&eacute;n&eacute;fice d'Exjade peut &ecirc;tre limit&eacute; et se trouver inf&eacute;rieur aux risques. En cons&eacute;quence, le traitement par Exjade chez ces patients est d&eacute;conseill&eacute;.<br>Des pr&eacute;cautions devront &ecirc;tre prises chez les patients &acirc;g&eacute;s en raison d'une fr&eacute;quence d'effets ind&eacute;sirables plus &eacute;lev&eacute;e (en particulier les diarrh&eacute;es).<br>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;:
</dt>
<dd>Des ulc&eacute;rations et des h&eacute;morragies gastro-intestinales hautes ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par Exjade, y compris chez des enfants et des adolescents. Des ulc&egrave;res multiples ont &eacute;t&eacute; observ&eacute;s chez certains patients (cf Effets ind&eacute;sirables). Il y a eu des cas rapport&eacute;s d'h&eacute;morragies gastro-intestinales d'&eacute;volution fatale, particuli&egrave;rement chez des patients &acirc;g&eacute;s qui pr&eacute;sentaient des pathologies malignes h&eacute;matologiques et/ou un faible taux de plaquettes. Les m&eacute;decins et les patients doivent rester attentifs &agrave; tous signes et sympt&ocirc;mes d'ulc&eacute;rations et d'h&eacute;morragies gastro-intestinales pendant le traitement par Exjade. Il convient d'instaurer rapidement une prise en charge des patients en cas de suspicion d'un &eacute;v&eacute;nement ind&eacute;sirable gastro-intestinal grave. La prudence est requise chez les patients qui re&ccedil;oivent Exjade en association &agrave; des substances connues pour leur potentiel ulc&eacute;rog&egrave;ne, telles que les AINS, les cortico&iuml;des ou les bisphosphonates oraux, chez les patients recevant des anticoagulants, et chez les patients avec un taux de plaquettes en dessous de 50&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> (50 x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l)&nbsp;: cf Interactions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau&nbsp;:
</dt>
<dd>Des rashs cutan&eacute;s peuvent appara&icirc;tre au cours du traitement par Exjade. Dans la plupart des cas, ces rashs disparaissent spontan&eacute;ment. Lorsque l'interruption du traitement est n&eacute;cessaire, il peut &ecirc;tre repris apr&egrave;s la r&eacute;solution de l'&eacute;ruption, &agrave; une dose plus faible suivie d'une augmentation progressive de dose. Dans les cas s&eacute;v&egrave;res, la reprise du traitement pourra &ecirc;tre men&eacute;e en association avec une corticoth&eacute;rapie de courte dur&eacute;e par voie orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des cas de r&eacute;actions s&eacute;v&egrave;res d'hypersensibilit&eacute; (tels qu'anaphylaxie et angioed&egrave;me) ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Exjade, le d&eacute;but de ces r&eacute;actions survenant dans la majorit&eacute; des cas au cours du premier mois de traitement (cf Effets ind&eacute;sirables). Si de telles r&eacute;actions surviennent, Exjade doit &ecirc;tre interrompu et le patient doit faire l'objet d'une prise en charge m&eacute;dicale adapt&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de la vision et de l'audition&nbsp;:
</dt>
<dd>Des troubles de l'audition (diminution de l'audition) et oculaires (opacification du cristallin) ont &eacute;t&eacute; rapport&eacute;s (cf Effets ind&eacute;sirables). Un test de l'audition et un examen ophtalmologique (avec examen du fond d'oeil) sont recommand&eacute;s avant de d&eacute;buter un traitement par Exjade, puis &agrave; intervalles r&eacute;guliers (tous les 12&nbsp;mois). En cas d'apparition de troubles au cours du traitement, une r&eacute;duction de dose ou une interruption du traitement peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques&nbsp;:
</dt>
<dd>Des cas de leucop&eacute;nie, thrombop&eacute;nie ou pancytop&eacute;nie ou une aggravation des cytop&eacute;nies ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Exjade apr&egrave;s sa commercialisation. La plupart de ces patients pr&eacute;sentaient des troubles h&eacute;matologiques pr&eacute;existants qui sont fr&eacute;quemment associ&eacute;s &agrave; une insuffisance m&eacute;dullaire. Cependant, un r&ocirc;le contributif ou aggravant d'Exjade ne peut pas &ecirc;tre exclu. Une interruption du traitement doit &ecirc;tre envisag&eacute;e chez les patients qui d&eacute;veloppent une cytop&eacute;nie inexpliqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;:
</dt>
<dd>Il est recommand&eacute; de contr&ocirc;ler tous les mois la ferritin&eacute;mie afin d'&eacute;valuer la r&eacute;ponse du patient au traitement (cf Posologie/Mode d'administration). Si la ferritin&eacute;mie chute de fa&ccedil;on persistante en dessous de 500&nbsp;&micro;g/l, l'interruption du traitement doit &ecirc;tre envisag&eacute;e.</dd>
<dd>L'&eacute;volution des r&eacute;sultats de la cr&eacute;atinin&eacute;mie, de la ferritin&eacute;mie et des transaminases s&eacute;riques doit &ecirc;tre &eacute;valu&eacute;e r&eacute;guli&egrave;rement. Ces r&eacute;sultats doivent &ecirc;tre rapport&eacute;s dans le carnet patient fourni.</dd>
<dd>Dans une &eacute;tude clinique, la croissance et le d&eacute;veloppement sexuel des enfants trait&eacute;s jusqu'&agrave; 5&nbsp;ans par Exjade n'ont pas &eacute;t&eacute; alt&eacute;r&eacute;s. Toutefois, par mesure de prudence, dans le cadre de la prise en charge d'enfants avec une surcharge en fer post-transfusionnelle, le poids corporel, la taille et le d&eacute;veloppement sexuel des enfants doivent &ecirc;tre contr&ocirc;l&eacute;s &agrave; intervalles r&eacute;guliers (tous les 12&nbsp;mois).</dd>
<dd>Un dysfonctionnement de la fonction cardiaque est l'une des complications connues de la surcharge en fer. La fonction cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e chez les patients ayant une surcharge en fer s&eacute;v&egrave;re au cours des traitements &agrave; long terme par Exjade.</dd>
<dd>Les comprim&eacute;s &agrave; 125&nbsp;mg et &agrave; 500&nbsp;mg contiennent du lactose (<span>cf&nbsp;Composition</span>). Ces m&eacute;dicaments sont contre-indiqu&eacute;s chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, un syndrome de malabsorption du glucose et du galactose, ou une d&eacute;ficience s&eacute;v&egrave;re en lactase (maladies h&eacute;r&eacute;ditaires rares).</dd>
<dd>L'utilisation concomitante de d&eacute;f&eacute;rasirox avec des pr&eacute;parations antiacides contenant de l'aluminium n'est pas recommand&eacute;e. L'utilisation concomitante de d&eacute;f&eacute;rasirox avec le repaglinide (substrat du CYP2C8) ou avec des substrats du CYP1A2 &agrave; fen&ecirc;tre th&eacute;rapeutique &eacute;troite tels que la th&eacute;ophylline, la clozapine ou tizanidine, n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'administration d'Exjade associ&eacute;e &agrave; des antiacides contenant de l'aluminium n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. M&ecirc;me si le d&eacute;f&eacute;rasirox a une plus faible affinit&eacute; pour l'aluminium que pour le fer, il n'est pas recommand&eacute; de prendre des comprim&eacute;s d'Exjade avec des antiacides contenant de l'aluminium (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">La biodisponibilit&eacute; du d&eacute;f&eacute;rasirox &eacute;tait augment&eacute;e dans des proportions variables lors de la prise pendant les repas. Exjade doit donc &ecirc;tre pris &agrave; jeun au moins 30&nbsp;minutes avant la prise d'un repas, de pr&eacute;f&eacute;rence &agrave; la m&ecirc;me heure tous les jours (cf Posologie/Mode d'administration et Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Le m&eacute;tabolisme du d&eacute;f&eacute;rasirox d&eacute;pend des enzymes UGT. Dans une &eacute;tude men&eacute;e sur des volontaires sains, l'administration concomitante d'Exjade (dose unique de 30&nbsp;mg/kg) avec un inducteur puissant de l'UGT, la rifampicine (doses r&eacute;p&eacute;t&eacute;es de 600&nbsp;mg/jour), a entra&icirc;n&eacute; une diminution de l'exposition au d&eacute;f&eacute;rasirox de 44&nbsp;% (90&nbsp;% IC&nbsp;: 37&nbsp;% - 51&nbsp;%). Par cons&eacute;quent, l'administration concomitante d'Exjade avec des inducteurs puissants de l'UGT (tels que rifampicine, carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital, ritonavir) peut entra&icirc;ner une diminution de l'efficacit&eacute; d'Exjade (cf Mises en garde/Pr&eacute;cautions d'emploi). La ferritin&eacute;mie du patient doit &ecirc;tre contr&ocirc;l&eacute;e au cours et apr&egrave;s tout traitement associ&eacute;, la dose d'Exjade doit &ecirc;tre adapt&eacute;e si n&eacute;cessaire.<br>
</li>
<li type="disc">Dans une &eacute;tude men&eacute;e chez le volontaire sain, l'administration concomitante d'Exjade et de midazolam (un substrat du CYP3A4) a entra&icirc;n&eacute; une diminution de l'exposition au midazolam de 17&nbsp;% (90&nbsp;% IC&nbsp;: 8&nbsp;%-26&nbsp;%). En clinique, cet effet peut &ecirc;tre plus prononc&eacute;. Par cons&eacute;quent, en raison d'une diminution possible de l'efficacit&eacute;, la prudence est requise lors d'une utilisation concomitante du d&eacute;f&eacute;rasirox avec des substances m&eacute;tabolis&eacute;es par le CYP3A4 (ciclosporine, simvastatine, m&eacute;dicaments contraceptifs, b&eacute;pridil, ergotamine).<br>
</li>
<li type="disc">La tol&eacute;rance de l'association d'Exjade avec d'autres traitements ch&eacute;lateurs du fer n'a pas &eacute;t&eacute; &eacute;tablie. Il ne doit donc pas &ecirc;tre associ&eacute; &agrave; d'autres traitements ch&eacute;lateurs du fer (cf Contre-indications).<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; observ&eacute;e entre Exjade et la digoxine chez le volontaire sain.<br>
</li>
<li type="disc">Dans une &eacute;tude men&eacute;e chez des volontaires sains, l'administration concomitante de d&eacute;f&eacute;rasirox, inhibiteur mod&eacute;r&eacute; du CYP2C8 (30&nbsp;mg/kg/jour), avec le r&eacute;paglinide, un substrat du CYP2C8, administr&eacute; &agrave; une dose unique de 0,5&nbsp;mg, a augment&eacute; l'AUC du r&eacute;paglinide d'environ 2,3&nbsp;fois (IC&nbsp;90&nbsp;% [2,03-2,63]) et sa Cmax d'environ 1,6&nbsp;fois (IC&nbsp;90&nbsp;% [1,42-1,84]). &Eacute;tant donn&eacute; que l'interaction avec des doses sup&eacute;rieures &agrave; 0,5&nbsp;mg de r&eacute;paglinide n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e, l'utilisation concomitante de d&eacute;f&eacute;rasirox et de r&eacute;paglinide doit &ecirc;tre &eacute;vit&eacute;e. Si l'association appara&icirc;t n&eacute;cessaire, une surveillance &eacute;troite de l'&eacute;tat clinique et de la glyc&eacute;mie doit &ecirc;tre r&eacute;alis&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).Une interaction entre le d&eacute;f&eacute;rasirox et les autres substrats du CYP2C8 tels que le paclitaxel ne peut &ecirc;tre exclue (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Dans une &eacute;tude men&eacute;e chez le volontaire sain, l'administration concomitante d'Exjade, inhibiteur de CYP1A2 (dose r&eacute;p&eacute;t&eacute;e de 30&nbsp;mg/kg/jour) et de th&eacute;ophylline, un substrat du CYP1A2 (dose unique de 120&nbsp;mg) a entra&icirc;n&eacute; une augmentation de l'AUC de la th&eacute;ophylline de 84&nbsp;% (CI 90%&nbsp;: 73&nbsp;% &agrave; 95&nbsp;%). La Cmax avec une dose unique n'a pas &eacute;t&eacute; affect&eacute;e, mais une augmentation de la Cmax de la th&eacute;ophylline devrait se produire avec une administration chronique. En cons&eacute;quence, l'utilisation concomitante d'Exjade avec la th&eacute;ophylline n'est pas recommand&eacute;e. Si Exjade et la th&eacute;ophylline sont administr&eacute;s de fa&ccedil;on concomitante, le suivi de la concentration de th&eacute;ophylline et la r&eacute;duction des doses de th&eacute;ophylline doivent &ecirc;tre envisag&eacute;s. Une interaction entre Exjade et d'autres substrats du CYP1A2 ne peut &ecirc;tre exclue. Pour les substrats m&eacute;tabolis&eacute;s de fa&ccedil;on pr&eacute;dominante par le CYP1A2 et avec une fen&ecirc;tre th&eacute;rapeutique &eacute;troite (ex&nbsp;: clozapine, tizanidine), les m&ecirc;mes recommandations que celles de la th&eacute;ophylline sont &agrave; appliquer (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'administration concomitante d'Exjade avec de la vitamine&nbsp;C n'a pas formellement &eacute;t&eacute; &eacute;tudi&eacute;e. Des doses de vitamine&nbsp;C allant jusqu'&agrave; 200&nbsp;mg par jour n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; des effets ind&eacute;sirables.<br>
</li>
<li type="disc">L'administration concomitante d'Exjade avec des substances connues pour leur potentiel ulc&eacute;rog&egrave;ne telles que les AINS (y compris l'acide salicylique &agrave; forte dose), les cortico&iuml;des ou les bisphosphonates oraux peut augmenter le risque de toxicit&eacute; gastro-intestinale (cf Mises en garde/Pr&eacute;cautions d'emploi). L'administration concomitante d'Exjade avec des anticoagulants peut &eacute;galement augmenter le risque d'h&eacute;morragie gastro-intestinale. Une surveillance clinique &eacute;troite est n&eacute;cessaire quand le d&eacute;f&eacute;rasirox est utilis&eacute; avec ces substances.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pour le d&eacute;f&eacute;rasirox, il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; des doses maternotoxiques (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.</p>
<p>Par pr&eacute;caution, il est recommand&eacute; de ne pas utiliser Exjade &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Dans les &eacute;tudes chez l'animal, le d&eacute;f&eacute;rasirox est rapidement excr&eacute;t&eacute; et en quantit&eacute; importante dans le lait maternel. Aucun effet n'a cependant &eacute;t&eacute; not&eacute; chez les descendants. On ne sait pas si le d&eacute;f&eacute;rasirox est excr&eacute;t&eacute; dans le lait maternel de la femme. La prise d'Exjade au cours de l'allaitement n'est pas recommand&eacute;e.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune donn&eacute;e sur la fertilit&eacute; n'est disponible chez l'homme. Chez l'animal, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; mis en &eacute;vidence sur la fertilit&eacute; chez le m&acirc;le et la femelle.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets d'Exjade sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Les patients souffrant d'effets ind&eacute;sirables peu fr&eacute;quents tels que les vertiges doivent faire preuve de prudence lors de la conduite de v&eacute;hicules ou de l'utilisation de machines (cf Effets ind&eacute;sirables).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours du traitement chronique par Exjade chez des patients adultes et p&eacute;diatriques comprennent les troubles gastro-intestinaux chez environ 26&nbsp;% des patients (principalement naus&eacute;es, vomissements, diarrh&eacute;es, ou douleurs abdominales) et un rash cutan&eacute; chez environ 7&nbsp;% des patients. Les diarrh&eacute;es sont rapport&eacute;es plus fr&eacute;quemment chez les enfants &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans que chez les patients plus &acirc;g&eacute;s. Ces r&eacute;actions sont dose-d&eacute;pendantes, essentiellement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es, g&eacute;n&eacute;ralement transitoires et pour la plupart r&eacute;solutives m&ecirc;me si le traitement est poursuivi.</dd>
<dd>Au cours des essais cliniques, des augmentations de plus de 33&nbsp;% de la cr&eacute;atinin&eacute;mie, obtenues au moins &agrave; deux occasions successives, parfois au-dessus de la limite sup&eacute;rieure de la normale, ont &eacute;t&eacute; observ&eacute;es chez 36&nbsp;% des patients. Elles &eacute;taient dose-d&eacute;pendantes. Chez environ deux tiers des patients qui ont eu une augmentation de la cr&eacute;atinin&eacute;mie, un retour &agrave; un niveau inf&eacute;rieur &agrave; 33&nbsp;% est observ&eacute; sans ajustement de la dose. Chez le tiers restant, l'augmentation de la cr&eacute;atinin&eacute;mie n'a pas toujours r&eacute;pondu &agrave; une r&eacute;duction de dose ou &agrave; une interruption du traitement. En effet, dans certains cas, seule une stabilisation des valeurs de la cr&eacute;atinin&eacute;mie a &eacute;t&eacute; observ&eacute;e apr&egrave;s r&eacute;duction de dose (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Des calculs biliaires et des troubles biliaires ont &eacute;t&eacute; rapport&eacute;s chez environ 2&nbsp;% des patients. Des augmentations des transaminases h&eacute;patiques ont &eacute;t&eacute; rapport&eacute;es comme effet ind&eacute;sirable chez 2&nbsp;% des patients. Des augmentations des transaminases sup&eacute;rieures &agrave; 10&nbsp;fois la limite sup&eacute;rieure de la normale, sugg&eacute;rant une h&eacute;patite, ont &eacute;t&eacute; peu fr&eacute;quentes (0,3&nbsp;%). Depuis la commercialisation d'Exjade, des cas d'insuffisance h&eacute;patique, d'&eacute;volution parfois fatale, ont &eacute;t&eacute; rapport&eacute;s, particuli&egrave;rement chez des patients avec une cirrhose du foie pr&eacute;existante (cf Mises en garde/Pr&eacute;cautions d'emploi). Comme avec les autres traitements ch&eacute;lateurs du fer, une perte d'audition des hautes fr&eacute;quences et des opacit&eacute;s du cristallin (cataracte pr&eacute;coce) ont &eacute;t&eacute; peu fr&eacute;quemment observ&eacute;es chez les patients trait&eacute;s par Exjade (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liste des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables ci-dessous sont class&eacute;s en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: pancytop&eacute;nie<sup>(1)</sup>, thrombop&eacute;nie<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (y compris anaphylaxie et angioed&egrave;me)<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, troubles du sommeil.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: cataracte pr&eacute;coce, maculopathie.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: perte d'audition.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs pharyngolaryng&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es, constipation, vomissements, naus&eacute;es, douleurs abdominales, ballonnements, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragies digestives, ulc&egrave;res gastriques (y compris ulc&egrave;res multiples), ulc&egrave;res duod&eacute;naux, gastrite.<br>
</li>
<li type="disc">Rare&nbsp;: oesophagite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des transaminases.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite, lithiase biliaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance h&eacute;patique<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles de la pigmentation.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: vascularites leucocytoclastiques<sup>(1)</sup>, urticaire<sup>(1)</sup>, &eacute;ryth&egrave;me polymorphe<sup>(1)</sup>, alop&eacute;cie<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prot&eacute;inurie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: tubulopathie r&eacute;nale (syndrome de Fanconi acquis), glycosurie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance r&eacute;nale aigu&euml;<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pyrexie, oed&egrave;me, fatigue.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation d'Exjade. Il s'agit de notifications spontan&eacute;es pour lesquelles il est impossible de d&eacute;terminer la fr&eacute;quence ou la relation de causalit&eacute; avec l'exposition au produit.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La diarrh&eacute;e est observ&eacute;e plus fr&eacute;quemment chez les enfants &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans que chez les enfants plus &acirc;g&eacute;s.</dd>
<dd>La tubulopathie r&eacute;nale a &eacute;t&eacute; principalement observ&eacute;e chez les enfants et adolescents atteints de b&ecirc;tathalass&eacute;mie trait&eacute;s avec Exjade.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas de surdosage (2 &agrave; 3&nbsp;fois la dose prescrite pendant plusieurs semaines) ont &eacute;t&eacute; rapport&eacute;s. Dans un cas, cela s'est traduit par une h&eacute;patite sans signe clinique, r&eacute;solue &agrave; l'interruption du traitement. Des doses uniques &agrave; 80&nbsp;mg/kg chez des patients thalass&eacute;miques avec une surcharge en fer ont entra&icirc;n&eacute; des naus&eacute;es et des diarrh&eacute;es l&eacute;g&egrave;res.<br>Les signes aigus de surdosage comprennent des naus&eacute;es, des vomissements, des c&eacute;phal&eacute;es et des diarrh&eacute;es. Un surdosage peut &ecirc;tre trait&eacute; en d&eacute;clenchant des vomissements ou par lavage gastrique et traitement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: ch&eacute;lateur du fer (code ATC&nbsp;: V03AC03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le d&eacute;f&eacute;rasirox est un ch&eacute;lateur par voie orale poss&eacute;dant une forte affinit&eacute; pour le fer trivalent. Il s'agit d'un ligand trident&eacute;, fixant le fer avec une haute affinit&eacute;, dans une proportion de 2:1. Le d&eacute;f&eacute;rasirox favorise l'excr&eacute;tion du fer essentiellement par la bile. Le d&eacute;f&eacute;rasirox a une faible affinit&eacute; pour le zinc et le cuivre et n'alt&egrave;re pas les faibles taux s&eacute;riques constants de ces m&eacute;taux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Dans une &eacute;tude clinique sur le m&eacute;tabolisme de la balance martiale men&eacute;e chez des patients thalass&eacute;miques surcharg&eacute;s en fer, aux doses journali&egrave;res de 10, 20 et 40&nbsp;mg/kg, Exjade induit une excr&eacute;tion moyenne nette du fer respectivement de 0,119, 0,329 et 0,445&nbsp;mg&nbsp;Fe/kg poids corporel/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;:
</dt>
<dd>Exjade a &eacute;t&eacute; &eacute;tudi&eacute; chez 411&nbsp;adultes (&acirc;g&eacute;s de 16&nbsp;ans et plus) et chez 292&nbsp;enfants (&acirc;g&eacute;s de 2 &agrave; moins de 16&nbsp;ans) pr&eacute;sentant une surcharge chronique en fer post-transfusionnelle. Parmi les enfants, 52 &eacute;taient &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans. Les pathologies transfusion-d&eacute;pendantes sont les &szlig;-thalass&eacute;mies, la dr&eacute;panocytose et d'autres an&eacute;mies cong&eacute;nitales ou acquises (syndromes my&eacute;lodysplasiques, syndrome de Blackfan Diamond, des aplasies m&eacute;dullaires et d'autres an&eacute;mies tr&egrave;s rares).</dd>
<dd>Chez des patients adultes et enfants atteints d'une &szlig;-thalass&eacute;mie fr&eacute;quemment transfus&eacute;s, les doses journali&egrave;res de traitement de 20 et 30&nbsp;mg/kg/j pendant 1&nbsp;an ont conduit &agrave; une r&eacute;duction des marqueurs de la charge en fer total de l'organisme&nbsp;; la concentration h&eacute;patique en fer a diminu&eacute; en moyenne, respectivement, de 0,4 et 8,9&nbsp;mg&nbsp;Fe/g de poids sec (biopsie h&eacute;patique), la ferritin&eacute;mie a diminu&eacute; en moyenne, respectivement, de 36 et 926&nbsp;&micro;g/l. A ces m&ecirc;mes doses, le ratio excr&eacute;tion en fer/apport en fer &eacute;tait respectivement de 1,02 (indiquant clairement une balance martiale neutre) et 1,67 (indiquant clairement une &eacute;limination du fer). Exjade entra&icirc;ne des r&eacute;ponses semblables chez des patients atteints d'an&eacute;mies et pr&eacute;sentant une surcharge en fer. Les doses journali&egrave;res de 10&nbsp;mg/kg/j pendant 1&nbsp;an pourraient permettre de maintenir des taux stables de fer h&eacute;patique et de ferritin&eacute;mie et d'induire une balance martiale neutre chez des patients recevant peu fr&eacute;quemment des transfusions ou des &eacute;changes transfusionnels. La ferritin&eacute;mie contr&ocirc;l&eacute;e tous les mois refl&eacute;tait les variations de la concentration h&eacute;patique en fer, indiquant que l'&eacute;volution de la ferritin&eacute;mie peut &ecirc;tre utilis&eacute;e pour contr&ocirc;ler la r&eacute;ponse au traitement. Des donn&eacute;es cliniques limit&eacute;es (29&nbsp;patients avec une fonction cardiaque initiale normale) utilisant l'IRM montrent que le traitement par Exjade aux doses de 10 &agrave; 30&nbsp;mg/kg/j pendant 1&nbsp;an peut aussi r&eacute;duire les taux de fer cardiaque (l'IRM en T2* augment&eacute; de 18,3 &agrave; 23,0&nbsp;ms, en moyenne).</dd>
<dd>L'analyse principale de l'&eacute;tude pivotale comparative men&eacute;e chez 586&nbsp;patients pr&eacute;sentant une &szlig;-thalass&eacute;mie et pr&eacute;sentant une surcharge en fer post-transfusionnelle, n'a pas montr&eacute; la non-inf&eacute;riorit&eacute; d'Exjade par rapport &agrave; la d&eacute;f&eacute;roxamine dans l'analyse sur la population totale. Dans une analyse post-hoc du sous-groupe de patients ayant une concentration h&eacute;patique en fer &gt;=&nbsp;7&nbsp;mg&nbsp;Fe/g de poids sec trait&eacute; par Exjade (&agrave; 20 et 30&nbsp;mg/kg) ou par la d&eacute;f&eacute;roxamine (35 &agrave; &gt;=&nbsp;50&nbsp;mg/kg), le crit&egrave;re de non-inf&eacute;riorit&eacute; &eacute;tait atteint. Toutefois, chez les patients avec une concentration h&eacute;patique en fer &lt;&nbsp;7&nbsp;mg&nbsp;Fe/g de poids sec trait&eacute; par Exjade (5 et 10&nbsp;mg/kg) ou par la d&eacute;f&eacute;roxamine (20 &agrave; 35&nbsp;mg/kg), la non-inf&eacute;riorit&eacute; n'a pas &eacute;t&eacute; &eacute;tablie en raison du d&eacute;s&eacute;quilibre des doses de deux ch&eacute;lateurs. Ce d&eacute;s&eacute;quilibre s'est produit car les patients qui recevaient un traitement ant&eacute;rieur par la d&eacute;f&eacute;roxamine avaient la possibilit&eacute; de reprendre le sch&eacute;ma th&eacute;rapeutique avant inclusion dans l'&eacute;tude et de garder la m&ecirc;me dose m&ecirc;me si cette derni&egrave;re &eacute;tait sup&eacute;rieure aux doses recommand&eacute;es dans le protocole. 56&nbsp;patients &acirc;g&eacute;s de moins de 6&nbsp;ans ont particip&eacute; &agrave; cette &eacute;tude dont 28 ont re&ccedil;u Exjade.</dd>
<dd>Il appara&icirc;t selon les &eacute;tudes pr&eacute;cliniques et cliniques qu'Exjade serait aussi actif que la d&eacute;f&eacute;roxamine lorsqu'il est administr&eacute; avec un rapport de dose de 2:1 (c'est-&agrave;-dire une dose d'Exjade correspondant &agrave; la moiti&eacute; de celle de la d&eacute;f&eacute;roxamine). Toutefois, cette recommandation de dose n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de mani&egrave;re prospective dans les &eacute;tudes cliniques.</dd>
<dd>De plus, chez des patients avec une concentration h&eacute;patique en fer &gt;=&nbsp;7&nbsp;mg&nbsp;Fe/g de poids sec et pr&eacute;sentant diff&eacute;rentes an&eacute;mies rares ou une dr&eacute;panocytose, Exjade, &agrave; la dose de 20&nbsp;mg/kg jusqu'&agrave; 30&nbsp;mg/kg, induit une diminution de la concentration en fer h&eacute;patique et de la ferritin&eacute;mie comparable &agrave; celle obtenue chez des patients &szlig;-thalass&eacute;miques.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le d&eacute;f&eacute;rasirox est absorb&eacute; apr&egrave;s administration par voie orale avec un temps m&eacute;dian pour atteindre la concentration plasmatique maximale (Tmax) allant de 1,5 &agrave; 4 heures. La biodisponibilit&eacute; absolue (AUC) du d&eacute;f&eacute;rasirox, substance active des comprim&eacute;s d'Exjade, est d'environ 70&nbsp;% par rapport &agrave; une dose intraveineuse. L'exposition totale (AUC) est approximativement doubl&eacute;e s'il est pris au cours d'un petit d&eacute;jeuner riche en lipides (teneur en lipides &gt;&nbsp;50&nbsp;% des calories) et environ 50&nbsp;% plus &eacute;lev&eacute; s'il est pris au cours d'un petit d&eacute;jeuner standard. La biodisponibilit&eacute; (AUC) du d&eacute;f&eacute;rasirox &eacute;tait mod&eacute;r&eacute;ment augment&eacute;e (approximativement de 13 &agrave; 25&nbsp;%) lorsqu'il &eacute;tait pris 30&nbsp;minutes avant un repas ayant une teneur normale ou &eacute;lev&eacute;e en graisses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le d&eacute;f&eacute;rasirox est fortement li&eacute; aux prot&eacute;ines plasmatiques (99&nbsp;%), presque exclusivement &agrave; l'albumine s&eacute;rique, et pr&eacute;sente un faible volume de distribution, approximativement 14&nbsp;litres chez l'adulte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La glucuronidation constitue la voie m&eacute;tabolique principale du d&eacute;f&eacute;rasirox, suivie d'une excr&eacute;tion biliaire. Une d&eacute;conjugaison des glucuronides dans l'intestin avec une r&eacute;absorption cons&eacute;cutive (cycle ent&eacute;roh&eacute;patique) peut probablement se produire&nbsp;: dans une &eacute;tude chez des volontaires sains, l'administration de cholestyramine apr&egrave;s une dose unique de d&eacute;f&eacute;rasirox a entra&icirc;n&eacute; une diminution de l'exposition au d&eacute;f&eacute;rasirox de 45&nbsp;% (AUC).</dd>
<dd>Le d&eacute;f&eacute;rasirox est principalement glucuronid&eacute; par l'UGT1A1 et dans une moindre mesure par l'UGT1A3. Le m&eacute;tabolisme oxydatif du d&eacute;f&eacute;rasirox catalys&eacute; par le CYP450 semble &ecirc;tre mineur chez l'homme (environ 8&nbsp;%). L'inhibition du m&eacute;tabolisme du d&eacute;f&eacute;rasirox par l'hydroxyur&eacute;e n'a pas &eacute;t&eacute; observ&eacute;e in vitro.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le d&eacute;f&eacute;rasirox et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s par les f&egrave;ces (84&nbsp;% de la dose re&ccedil;ue). L'excr&eacute;tion r&eacute;nale du d&eacute;f&eacute;rasirox et de ses m&eacute;tabolites est minime (8&nbsp;% de la dose). La demi-vie d'&eacute;limination moyenne (t<small>1/2</small>) varie de 8 &agrave; 16&nbsp;heures apr&egrave;s administration orale. Les transporteurs MRP2 et MXR (BCRP) sont impliqu&eacute;s dans l'excr&eacute;tion biliaire du d&eacute;f&eacute;rasirox.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>La Cmax et l'AUC<small>0-24h</small> du d&eacute;f&eacute;rasirox augmentent approximativement de fa&ccedil;on lin&eacute;aire en fonction de la dose &agrave; l'&eacute;tat d'&eacute;quilibre. Apr&egrave;s l'administration de doses multiples, l'exposition a augment&eacute; par un facteur d'accumulation allant de 1,3 &agrave; 2,3.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Patients p&eacute;diatriques&nbsp;: L'exposition totale au d&eacute;f&eacute;rasirox apr&egrave;s l'administration d'une dose unique et de doses r&eacute;p&eacute;t&eacute;es &eacute;tait plus faible chez les adolescents (12 &agrave; 17&nbsp;ans au plus) et chez les enfants (2 &agrave; moins de 12&nbsp;ans) que chez l'adulte. Chez l'enfant &acirc;g&eacute; de moins de 6&nbsp;ans, l'exposition correspondait environ &agrave; 50&nbsp;% de celle des adultes. L'ajustement de la dose se faisant individuellement en fonction de la r&eacute;ponse th&eacute;rapeutique, cela ne devrait pas entra&icirc;ner de cons&eacute;quences cliniques.<br>
</li>
<li type="disc">Sexe&nbsp;: Les femmes pr&eacute;sentent une clairance apparente mod&eacute;r&eacute;ment plus faible (environ 17,5&nbsp;%) du d&eacute;f&eacute;rasirox par rapport aux hommes. L'ajustement de la dose se faisant en fonction de la r&eacute;ponse th&eacute;rapeutique individuelle, cela ne devrait pas entra&icirc;ner de cons&eacute;quences cliniques.<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: La pharmacocin&eacute;tique du d&eacute;f&eacute;rasirox n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients &acirc;g&eacute;s (&acirc;g&eacute;s de 65&nbsp;ans et plus).<br>
</li>
<li type="disc">Insuffisances r&eacute;nale et h&eacute;patique&nbsp;: La pharmacocin&eacute;tique du d&eacute;f&eacute;rasirox n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients ayant une insuffisance r&eacute;nale ou une insuffisance h&eacute;patique. La pharmacocin&eacute;tique du d&eacute;f&eacute;rasirox n'a pas &eacute;t&eacute; influenc&eacute;e par des taux des transaminases h&eacute;patiques allant jusqu'&agrave; 5&nbsp;fois la limite sup&eacute;rieure de la normale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute; et canc&eacute;rogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour les patients pr&eacute;sentant une surcharge en fer. Les principaux r&eacute;sultats &eacute;taient une toxicit&eacute; r&eacute;nale et une opacit&eacute; du cristallin (cataracte). Des r&eacute;sultats semblables ont &eacute;t&eacute; observ&eacute;s chez les animaux nouveau-n&eacute;s et chez les jeunes animaux. La toxicit&eacute; r&eacute;nale est principalement due &agrave; la carence en fer provoqu&eacute;e chez des animaux qui n'&eacute;taient pas pr&eacute;alablement surcharg&eacute;s en fer.</p>
<p>Les tests de g&eacute;notoxicit&eacute; in vitro &eacute;taient n&eacute;gatifs (test d'Ames, test d'aberration chromosomique) ou positifs (V79&nbsp;screen). Le d&eacute;f&eacute;rasirox, aux doses l&eacute;tales, a entra&icirc;n&eacute; la formation de micronuclei in vivo dans la moelle osseuse mais pas dans le foie des rats non surcharg&eacute;s en fer. De tels effets n'ont pas &eacute;t&eacute; observ&eacute;s chez des rats ayant &eacute;t&eacute; charg&eacute;s en fer au pr&eacute;alable. Une &eacute;tude de deux ans chez le rat et une autre &eacute;tude de six mois chez la souris h&eacute;t&eacute;rozygote p53+/- n'ont pas mis en &eacute;vidence d'effet carcinog&egrave;ne du d&eacute;f&eacute;rasirox.</p>
<p>La toxicit&eacute; potentielle sur la reproduction a &eacute;t&eacute; &eacute;tudi&eacute;e chez le rat et le lapin. Le d&eacute;f&eacute;rasirox n'&eacute;tait pas t&eacute;ratog&egrave;ne, mais il a entra&icirc;n&eacute;, &agrave; des fortes doses responsables d'une toxicit&eacute; s&eacute;v&egrave;re, chez des femelles non surcharg&eacute;es en fer, une augmentation de l'incidence de troubles squelettiques et de mort-n&eacute;s chez le rat. Le d&eacute;f&eacute;rasirox n'a pas eu d'effet sur la fertilit&eacute;, ni sur les fonctions de la reproduction.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La dissolution n'est pas recommand&eacute;e dans des boissons gazeuses en raison de la formation de mousse ni dans du lait en raison d'une lente dispersion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re semestrielle (les &eacute;tablissements de transfusion sanguine autoris&eacute;s &agrave; dispenser des m&eacute;dicaments d&eacute;riv&eacute;s du sang aux malades qui y sont trait&eacute;s, inclus). Renouvellement non restreint. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/356/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3769511</b>4</font> (RCP r&eacute;v 20.12.2010) 125&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/356/005&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3769557</b>2</font> (RCP r&eacute;v 20.12.2010) 500&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">202.73&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 125&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>752.95&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 500&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham, West Sussex, RH&nbsp;125AB, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

