<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">OCTAPLEX&reg; 500&nbsp;UI</font></b></center>
<meta name="version" content="10.5">



<br>
<b>complexe prothrombique humain</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanc bleut&eacute;) et solvant (liquide limpide et incolore) pour solution pour perfusion &agrave; 500&nbsp;UI&nbsp;:&nbsp;Flacon de poudre + flacon de 20&nbsp;ml de solvant (eau ppi) +&nbsp;n&eacute;cessaire de transfert (1&nbsp;aiguille de transfert et 1&nbsp;aiguille-filtre).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" colspan="2" align="left">Poudre&nbsp;:</td><td width="15%" align="right">p&nbsp;flacon</td><td width="15%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left">Facteur II de coagulation humain&nbsp;<br>
</td><td align="right">280-760&nbsp;UI</td><td align="right">14-38&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">Facteur VII de coagulation humain&nbsp;<br>
</td><td align="right">180-480&nbsp;UI</td><td align="right">9-24&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">Facteur IX de coagulation humain&nbsp;<br>
</td><td align="right">500&nbsp;UI</td><td align="right">25&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">Facteur X de coagulation humain&nbsp;<br>
</td><td align="right">360-600&nbsp;UI</td><td align="right">18-30&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">Prot&eacute;ine C&nbsp;<br>
</td><td align="right">260-620&nbsp;UI</td><td align="right">13-31&nbsp;UI</td>
</tr>
<tr>
<td colspan="2" align="left">Prot&eacute;ine S&nbsp;<br>
</td><td align="right">240-640&nbsp;UI</td><td align="right">12-32&nbsp;UI</td>
</tr>
</table>
Excipients : h&eacute;parine, citrate de sodium dihydrat&eacute;.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Le contenu en prot&eacute;ines totales par flacon est de 260-820&nbsp;mg. L'activit&eacute; sp&eacute;cifique du produit est &gt;=&nbsp;0,6&nbsp;UI/mg de prot&eacute;ines, exprim&eacute;e en activit&eacute; du facteur&nbsp;IX.</p>
<p>Teneur en sodium&nbsp;: 75-125&nbsp;mg/flacon.</p>
<p>Teneur en h&eacute;parine&nbsp;: 100-250&nbsp;UI/flacon, soit 0,2-0,5&nbsp;UI/UI FIX.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de solution apr&egrave;s reconstitution avec 20&nbsp;ml d'eau pour pr&eacute;parations injectables<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des saignements et prophylaxie p&eacute;riop&eacute;ratoire des accidents h&eacute;morragiques lors d'un d&eacute;ficit acquis en facteurs de coagulation du complexe prothrombique, tel que le d&eacute;ficit induit par un traitement par anti-vitamines&nbsp;K, ou en cas de surdosage en anti-vitamines&nbsp;K, quand une correction urgente du d&eacute;ficit est requise.<br>
</li>
<li type="disc">Traitement des saignements et prophylaxie p&eacute;riop&eacute;ratoire lors d'un d&eacute;ficit cong&eacute;nital en l'un des facteurs de coagulation vitamine&nbsp;K d&eacute;pendants&nbsp;II et&nbsp;X, lorsqu'aucun facteur de coagulation sp&eacute;cifique de haute puret&eacute; n'est disponible.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Les posologies recommand&eacute;es ci-dessous sont donn&eacute;es &agrave; titre indicatif. Le traitement doit &ecirc;tre initi&eacute; sous la surveillance d'un m&eacute;decin sp&eacute;cialiste des troubles de la coagulation.</p>
<p>La posologie et la dur&eacute;e du traitement de substitution d&eacute;pendent de la s&eacute;v&eacute;rit&eacute; du trouble, de la localisation et de l'intensit&eacute; de l'accident h&eacute;morragique, ainsi que de l'&eacute;tat clinique du patient.</p>
<p>La dose et la fr&eacute;quence d'administration doivent &ecirc;tre calcul&eacute;es sur la base de chaque cas individuel. L'intervalle entre les administrations doit &ecirc;tre adapt&eacute; aux demi-vies, dans la circulation sanguine, des diff&eacute;rents facteurs de coagulation du complexe prothrombique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<p>La posologie individuelle peut uniquement &ecirc;tre d&eacute;termin&eacute;e sur la base d'&eacute;valuations r&eacute;guli&egrave;res limit&eacute;es aux taux plasmatiques des facteurs de coagulation &agrave; corriger, ou sur la base d'&eacute;valuations globales des taux de complexe prothrombique (temps de prothrombine, INR), et en fonction du suivi continu de l'&eacute;tat clinique du patient.</p>
<p>Dans le cas d'interventions chirurgicales majeures, il est essentiel de r&eacute;aliser un suivi pr&eacute;cis du traitement de substitution &agrave; l'aide de tests de coagulation (tests sp&eacute;cifiques &eacute;valuant les facteurs de coagulation et/ou tests globaux &eacute;valuant les taux de complexe prothrombique).</p>
<div>
<dl>
<dt>
Saignements et prophylaxie p&eacute;riop&eacute;ratoire des accidents h&eacute;morragiques lors d'un traitement par antivitamines&nbsp;K&nbsp;:
</dt>
<dd>La dose n&eacute;cessaire d&eacute;pend de l'INR d&eacute;termin&eacute; avant le traitement et de l'INR cible. Le tableau suivant donne les doses approximatives (ml de produit reconstitu&eacute;/kg de poids corporel) n&eacute;cessaires pour normaliser l'INR (&lt;=&nbsp;1,2 en 1&nbsp;heure) en fonction de l'INR initial.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">INR initial</td><td valign="middle" align="center">2 - 2,5</td><td valign="middle" align="center">2,5 - 3</td><td valign="middle" align="center">3 - 3,5</td><td valign="middle" align="center">&gt;&nbsp;3,5</td>
</tr>
<tr>
<td valign="middle" align="center">Dose approximative<sup>*</sup> (ml Octaplex/kg de&nbsp;poids corporel)</td><td valign="middle" align="center">0,9 - 1,3</td><td valign="middle" align="center">1,3 - 1,6</td><td valign="middle" align="center">1,6 - 1,9</td><td valign="middle" align="center">&gt;&nbsp;1,9</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Une dose unique ne doit pas d&eacute;passer 3000&nbsp;UI (120&nbsp;ml d'Octaplex).<br>
</font>
</dd>
<dd>La correction de la diminution de l'h&eacute;mostase induite par les anti-vitamines&nbsp;K dure environ 6 &agrave; 8&nbsp;heures. Toutefois, les effets de la vitamine&nbsp;K, si elle est administr&eacute;e simultan&eacute;ment, sont habituellement obtenus en 4 &agrave; 6&nbsp;heures. Aussi, un traitement r&eacute;p&eacute;t&eacute; par le complexe prothrombique humain n'est g&eacute;n&eacute;ralement pas n&eacute;cessaire lorsque la vitamine&nbsp;K a &eacute;t&eacute; administr&eacute;e.</dd>
<dd>Comme ces recommandations sont empiriques et que le taux de r&eacute;cup&eacute;ration et la dur&eacute;e de l'effet peuvent varier, le suivi de l'INR durant le traitement est obligatoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Saignements et prophylaxie p&eacute;riop&eacute;ratoire lors de d&eacute;ficit cong&eacute;nital des facteurs de coagulation vitamine&nbsp;K d&eacute;pendants&nbsp;II et&nbsp;X, lorsqu'aucun facteur de coagulation sp&eacute;cifique n'est disponible&nbsp;: 
</dt>
<dd>Le calcul de la dose n&eacute;cessaire pour le traitement repose sur la notion empirique qu'approximativement 1&nbsp;UI de facteur&nbsp;II ou de facteur&nbsp;X par kg de poids corporel &eacute;l&egrave;ve l'activit&eacute; plasmatique du facteur&nbsp;II ou X de 0,02 et 0,017&nbsp;UI/ml, respectivement.</dd>
<dd>La posologie d'un facteur sp&eacute;cifique administr&eacute; est exprim&eacute;e en unit&eacute;s internationales (UI) par rapport au standard de l'OMS en vigueur pour chaque facteur. L'activit&eacute; plasmatique d'un facteur de coagulation sp&eacute;cifique est exprim&eacute;e soit en pourcentage (de l'activit&eacute; normale du plasma humain) soit en unit&eacute;s internationales (par rapport au standard international pour le facteur de coagulation sp&eacute;cifique).</dd>
<dd>Une unit&eacute; internationale (UI) de l'activit&eacute; d'un facteur de coagulation correspond &agrave; la quantit&eacute; de ce facteur contenue dans un ml de plasma humain normal.</dd>
<dd>Par exemple, la d&eacute;termination de la posologie requise en facteur&nbsp;X est bas&eacute;e sur la notion empirique que 1&nbsp;unit&eacute; internationale (UI) de facteur&nbsp;X par kg de poids corporel augmente l'activit&eacute; plasmatique de facteur&nbsp;X de 0,017&nbsp;UI/ml. La posologie requise est d&eacute;termin&eacute;e en utilisant la formule suivante&nbsp;: <ul>
<li type="disc">Unit&eacute;s requises = poids corporel (kg) &times; augmentation souhait&eacute;e en facteur&nbsp;X (UI/ml) &times;&nbsp;59<br>o&ugrave; 59 (ml/kg) correspond &agrave; l'inverse du taux de r&eacute;cup&eacute;ration estim&eacute;.<br>
</li>
</ul>
</dd>
<dd>Posologie requise pour le facteur&nbsp;II&nbsp;:<ul>
<li type="disc">Unit&eacute;s requises&nbsp;= poids corporel (kg)&nbsp;&times; augmentation souhait&eacute;e en facteur&nbsp;II (UI/ml)&nbsp;&times; 50.<br>
</li>
</ul>
</dd>
<dd>Si le taux de r&eacute;cup&eacute;ration individuel est connu, cette valeur doit &ecirc;tre utilis&eacute;e pour le calcul.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Dissoudre le produit comme d&eacute;crit en <span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p>
<p>Octaplex doit &ecirc;tre administr&eacute; par voie intraveineuse. La perfusion doit d&eacute;buter &agrave; la vitesse de 1&nbsp;ml par minute, puis 2-3&nbsp;ml par minute, en respectant les conditions d'asepsie.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Allergie connue &agrave; l'h&eacute;parine ou ant&eacute;c&eacute;dents de thrombocytop&eacute;nie induite par l'h&eacute;parine.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'avis d'un sp&eacute;cialiste des troubles de la coagulation doit &ecirc;tre demand&eacute;.<br>Chez les patients pr&eacute;sentant un d&eacute;ficit acquis en facteurs de coagulation vitamine&nbsp;K d&eacute;pendants (par exemple induit par un traitement par anti-vitamines&nbsp;K), Octaplex doit &ecirc;tre utilis&eacute; uniquement lorsqu'une correction rapide du taux de complexe prothrombique est n&eacute;cessaire, par exemple en cas d'h&eacute;morragie majeure ou d'urgence chirurgicale. Dans les autres cas, la diminution de la posologie des anti-vitamines&nbsp;K et/ou l'administration de vitamine&nbsp;K est habituellement suffisante.<br>Les patients trait&eacute;s par un anti-vitamine&nbsp;K peuvent pr&eacute;senter un &eacute;tat d'hypercoagulabilit&eacute; sous-jacente qui peut &ecirc;tre potentialis&eacute; par l'administration de concentr&eacute; de complexe prothrombique.<br>En cas de d&eacute;ficit cong&eacute;nital de l'un des facteurs vitamine&nbsp;K d&eacute;pendants, le facteur de coagulation sp&eacute;cifique doit &ecirc;tre utilis&eacute; quand il est disponible.<br>En cas de r&eacute;actions allergiques ou de type anaphylactique, la perfusion doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;e. En cas de choc, le traitement symptomatique actuel de l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>Les mesures standards pour pr&eacute;venir les infections r&eacute;sultant de l'utilisation de m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain incluent la s&eacute;lection des donneurs, la recherche de marqueurs sp&eacute;cifiques d'infection sur les dons individuels et les m&eacute;langes de plasma et l'inclusion d'&eacute;tapes de fabrication efficaces pour l'inactivation/&eacute;limination virale. <br>Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, la possibilit&eacute; de transmission d'agents infectieux ne peut &ecirc;tre totalement exclue. Ceci s'applique aussi aux virus inconnus ou &eacute;mergents et &agrave; d'autres agents pathog&egrave;nes.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC. Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis de certains virus non envelopp&eacute;s tels que le VHA et le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez la femme enceinte (avec infection du foetus) et chez les personnes atteintes de d&eacute;ficits immunitaires ou d'une augmentation de l'&eacute;rythropo&iuml;&egrave;se (par exemple, l'an&eacute;mie h&eacute;molytique).<br>Une vaccination appropri&eacute;e (h&eacute;patite&nbsp;A et B) est recommand&eacute;e pour les patients recevant de fa&ccedil;on r&eacute;guli&egrave;re/r&eacute;p&eacute;t&eacute;e des complexes prothrombiques d&eacute;riv&eacute;s du plasma humain.<br>Il existe un risque de thrombose ou de coagulation intravasculaire diss&eacute;min&eacute;e lorsque des patients pr&eacute;sentant un d&eacute;ficit cong&eacute;nital ou acquis sont trait&eacute;s par du complexe prothrombique humain, particuli&egrave;rement en cas d'administrations r&eacute;p&eacute;t&eacute;es. Les patients trait&eacute;s par un complexe prothrombique humain doivent &ecirc;tre surveill&eacute;s &eacute;troitement pour d&eacute;tecter les signes ou sympt&ocirc;mes &eacute;vocateurs d'une coagulation intravasculaire diss&eacute;min&eacute;e ou d'une thrombose. En raison du risque de complications thromboemboliques, un suivi &eacute;troit doit &ecirc;tre r&eacute;alis&eacute; lorsqu'un complexe prothrombique humain est administr&eacute; aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie coronarienne, aux patients atteints de maladie h&eacute;patique, aux patients en p&eacute;riode p&eacute;ri- et post-op&eacute;ratoire, aux nouveau-n&eacute;s, ou aux patients pr&eacute;sentant un risque de manifestations thromboemboliques ou de coagulation intravasculaire diss&eacute;min&eacute;e. Dans chacune de ces situations, le b&eacute;n&eacute;fice potentiel du traitement doit &ecirc;tre &eacute;valu&eacute; par rapport aux risques de ces complications.<br>Aucune donn&eacute;e n'est disponible sur l'utilisation d'Octaplex lors de saignement p&eacute;rinatal faisant suite &agrave; un d&eacute;ficit en vitamine&nbsp;K chez le nouveau-n&eacute;.<br>Tenir compte de la teneur en sodium pour les patients ayant un r&eacute;gime pauvre en sodium (<span>cf&nbsp;Composition</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le complexe prothrombique humain neutralise les effets d'un traitement par anti-vitamines&nbsp;K, mais aucune interaction avec d'autres sp&eacute;cialit&eacute;s pharmaceutiques n'est connue.<br>
<div>
<dl>
<dt>
Interf&eacute;rence avec des tests biologiques&nbsp;:
</dt>
<dd>Lorsque des tests de coagulation sensibles &agrave; l'h&eacute;parine sont r&eacute;alis&eacute;s chez les patients recevant de hautes doses de complexe prothrombique humain, l'h&eacute;parine contenue dans le produit administr&eacute; doit &ecirc;tre prise en compte.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La s&eacute;curit&eacute; du complexe prothrombique chez la femme enceinte et lors de l'allaitement n'a pas &eacute;t&eacute; &eacute;tablie.<br>Les &eacute;tudes chez l'animal ne permettent pas d'&eacute;tablir la s&eacute;curit&eacute; pendant la grossesse, le d&eacute;veloppement embryofoetal, l'accouchement ou le d&eacute;veloppement post-natal. Aussi, le complexe prothrombique humain ne doit &ecirc;tre administr&eacute; au cours de la grossesse et de l'allaitement qu'en cas de n&eacute;cessit&eacute; absolue.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;:<br>Le traitement de substitution peut provoquer, dans de rares cas (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), la formation d'anticorps circulants inhibant un ou plusieurs facteurs du complexe prothrombique humain. La pr&eacute;sence de tels inhibiteurs se traduit par une mauvaise r&eacute;ponse clinique.<br>Des r&eacute;actions allergiques ou de type anaphylactique et une augmentation de la temp&eacute;rature corporelle n'ont pas &eacute;t&eacute; observ&eacute;es lors des &eacute;tudes cliniques men&eacute;es avec Octaplex mais peuvent survenir dans de rares cas (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000).<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: une augmentation de la temp&eacute;rature corporelle n'a pas &eacute;t&eacute; observ&eacute;e mais peut survenir dans de rares cas (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000).<br>
</li>
<li type="disc">Affections vasculaires&nbsp;: il existe un risque de manifestations thromboemboliques apr&egrave;s l'administration de complexe prothrombique humain (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: des maux de t&ecirc;te peuvent survenir dans de rares cas (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000).<br>
</li>
<li type="disc">Investigations&nbsp;: une &eacute;l&eacute;vation transitoire des transaminases h&eacute;patiques a &eacute;t&eacute; observ&eacute;e dans de rares cas (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000).<br>
</li>
<li type="disc">Autres&nbsp;:<br>Octaplex contient de l'h&eacute;parine. Par cons&eacute;quent, une r&eacute;action allergique soudaine, d&eacute;clenchant une diminution de la num&eacute;ration des plaquettes sanguines &agrave; une valeur inf&eacute;rieure &agrave; 100&nbsp;000/&micro;l ou de 50&nbsp;% de la num&eacute;ration initiale (thrombocytop&eacute;nie de type II), peut &ecirc;tre, dans de rares cas, observ&eacute;e. Chez les patients sans ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'h&eacute;parine, cette thrombocytop&eacute;nie peut survenir 6 &agrave; 14&nbsp;jours apr&egrave;s le d&eacute;but du traitement. Chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'h&eacute;parine, cette r&eacute;action peut survenir quelques heures apr&egrave;s le d&eacute;but du traitement.<br>Le traitement avec Octaplex doit &ecirc;tre imm&eacute;diatement interrompu chez les patients pr&eacute;sentant cette r&eacute;action allergique. Ces patients ne devront plus recevoir des m&eacute;dicaments contenant de l'h&eacute;parine &agrave; l'avenir.<br>
</li>
</ul>Pour la s&eacute;curit&eacute; virale, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation de doses &eacute;lev&eacute;es de complexe prothrombique humain a &eacute;t&eacute; associ&eacute;e &agrave; des cas d'infarctus du myocarde, de coagulation intravasculaire diss&eacute;min&eacute;e, de thrombose veineuse ou d'embolie pulmonaire. Aussi, en cas de surdosage, le risque de d&eacute;veloppement de complications thromboemboliques ou de coagulation intravasculaire diss&eacute;min&eacute;e est augment&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragiques, facteurs de coagulation sanguine II, VII, IX et X en association (code ATC&nbsp;: B02BD01).</p>
<p>Les facteurs de coagulation II, VII, IX et X, qui sont synth&eacute;tis&eacute;s dans le foie &agrave; l'aide de la vitamine&nbsp;K, forment le complexe prothrombique.</p>
<p>Le facteur VII est le zymog&egrave;ne du facteur VIIa (s&eacute;rine prot&eacute;ase active) par lequel la voie extrins&egrave;que de la coagulation est activ&eacute;e. Le complexe facteur tissulaire-facteur VIIa active les facteurs de coagulation X et IX, entra&icirc;nant la formation des facteurs Xa et IXa. Suite &agrave; d'autres activations de la cascade de coagulation, la prothrombine (facteur&nbsp;II) est activ&eacute;e et transform&eacute;e en thrombine. Sous l'action de la thrombine, le fibrinog&egrave;ne est converti en fibrine, ce qui aboutit &agrave; la formation du caillot. La formation normale de thrombine est aussi d'une importance vitale pour la fonction plaquettaire dans l'h&eacute;mostase primaire.</p>
<p>Un d&eacute;ficit s&eacute;v&egrave;re et isol&eacute; en facteur VII entra&icirc;ne une baisse de la formation de thrombine et une tendance aux h&eacute;morragies dues au d&eacute;faut de formation de fibrine et une diminution de l'h&eacute;mostase primaire. Un d&eacute;ficit isol&eacute; en facteur IX est une des h&eacute;mophilies classiques (h&eacute;mophilie&nbsp;B).</p>
<p>Les d&eacute;ficits isol&eacute;s en facteur&nbsp;II ou X sont tr&egrave;s rares, mais dans les formes s&eacute;v&egrave;res se traduisent par des tendances h&eacute;morragiques similaires &agrave; celles observ&eacute;es dans l'h&eacute;mophilie classique.</p>
<p>Un d&eacute;ficit acquis en facteurs de coagulation vitamine&nbsp;K d&eacute;pendants survient lors de traitement par les antivitamines&nbsp;K. Quand le d&eacute;ficit devient s&eacute;v&egrave;re, une forte tendance h&eacute;morragique se d&eacute;veloppe, caract&eacute;ris&eacute;e par des saignements r&eacute;tro-p&eacute;riton&eacute;aux ou c&eacute;r&eacute;braux, plut&ocirc;t que des h&eacute;morragies musculaires et articulaires.</p>
<p>Une insuffisance h&eacute;patique s&eacute;v&egrave;re peut &eacute;galement provoquer une baisse marqu&eacute;e des facteurs de la coagulation vitamine&nbsp;K d&eacute;pendants, ainsi qu'un tableau clinique h&eacute;morragique qui est souvent complexe, d&ucirc; &agrave; la fois &agrave; une coagulation intravasculaire continue, des taux de plaquettes r&eacute;duits, un d&eacute;ficit en inhibiteurs de la coagulation et une fibrinolyse perturb&eacute;e.</p>
<p>L'administration de complexe prothrombique humain augmente le taux plasmatique des facteurs de coagulation vitamine&nbsp;K d&eacute;pendants et peut corriger temporairement le d&eacute;faut de coagulation chez les patients pr&eacute;sentant un d&eacute;ficit d'un ou plusieurs de ces facteurs.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les demi-vies plasmatiques sont de l'ordre de&nbsp;:<ul>
<li type="disc">Facteur II&nbsp;: 48-60&nbsp;heures.<br>
</li>
<li type="disc">Facteur VII&nbsp;: 1,5-6&nbsp;heures.<br>
</li>
<li type="disc">Facteur IX&nbsp;: 20-24&nbsp;heures.<br>
</li>
<li type="disc">Facteur X&nbsp;: 24-48&nbsp;heures.<br>
</li>
</ul>
<p>Octaplex est administr&eacute; par voie intraveineuse et est donc imm&eacute;diatement disponible dans l'organisme.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'existe aucune donn&eacute;e de s&eacute;curit&eacute; pr&eacute;clinique pertinente pour la s&eacute;curit&eacute; clinique, &agrave; l'exception des donn&eacute;es pr&eacute;sent&eacute;es dans les autres sections du RCP.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres produits ou m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Ne pas congeler. A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lire toutes les instructions et les suivre scrupuleusement.</p>
<p>Durant la proc&eacute;dure d&eacute;crite ci-dessous, l'asepsie doit &ecirc;tre maintenue.</p>
<p>Le produit se reconstitue rapidement &agrave; temp&eacute;rature ambiante.</p>
<p>La solution doit &ecirc;tre limpide ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou pr&eacute;sentant un d&eacute;p&ocirc;t. Les produits reconstitu&eacute;s doivent &ecirc;tre inspect&eacute;s visuellement, pour mettre en &eacute;vidence la pr&eacute;sence de particules et un changement de coloration avant administration.</p>
<p>Apr&egrave;s reconstitution, la solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p>
<div>
<dl>
<dt>
Instructions pour la reconstitution&nbsp;:
</dt>
<dd>
<ol>
<li>Si n&eacute;cessaire, amener le solvant (eau pour pr&eacute;parations injectables) et la poudre, dans les flacons ferm&eacute;s, &agrave; temp&eacute;rature ambiante. Cette temp&eacute;rature doit &ecirc;tre maintenue pendant la reconstitution.<br>Si un bain-marie est utilis&eacute; pour chauffer, une attention doit &ecirc;tre port&eacute;e pour que l'eau n'entre pas en contact avec les bouchons en caoutchouc ou les opercules des flacons. La temp&eacute;rature du bain-marie ne doit pas d&eacute;passer 37&nbsp;&deg;C.<br>
</li>
<li>Retirer les opercules du flacon de poudre et du flacon de solvant et nettoyer les bouchons en caoutchouc &agrave; l'aide d'un tampon imbib&eacute; d'alcool.<br>
</li>
<li>Enlever l'emballage protecteur de l'extr&eacute;mit&eacute; courte de l'aiguille de transfert en veillant &agrave; ne pas toucher la pointe expos&eacute;e de l'aiguille. <br>Perforer ensuite le centre du bouchon du flacon de solvant en tenant l'aiguille &agrave; la verticale.<br>Pour pr&eacute;lever compl&egrave;tement le liquide du flacon d'eau, l'aiguille doit &ecirc;tre introduite dans le bouchon de caoutchouc de sorte qu'elle p&eacute;n&egrave;tre dans le bouchon et soit visible dans le flacon.<br>
</li>
<li>Enlever l'emballage protecteur de l'extr&eacute;mit&eacute; longue de l'aiguille de transfert en veillant &agrave; ne pas toucher la pointe expos&eacute;e de l'aiguille. <br>Retourner le flacon de solvant au-dessus du flacon de poudre et perforer rapidement le centre du bouchon du flacon de poudre avec l'aiguille. Le vide &agrave; l'int&eacute;rieur du flacon de poudre aspire l'eau.<br>
</li>
<li>Retirer l'aiguille de transfert avec le flacon de solvant vid&eacute; du flacon de poudre, agiter alors doucement par mouvements de rotation le flacon de poudre jusqu'&agrave; dissolution compl&egrave;te. Octaplex se dissout rapidement &agrave; temp&eacute;rature ambiante pour donner une solution incolore ou l&eacute;g&egrave;rement bleue.<br>
</li>
</ol>
</dd>
<dd>Si la poudre ne se dissout pas compl&egrave;tement ou si un agr&eacute;gat s'est form&eacute;, ne pas utiliser la solution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour la perfusion&nbsp;:
</dt>
<dd>Par pr&eacute;caution, le pouls du patient doit &ecirc;tre pris avant et pendant la perfusion. En cas d'augmentation nette du pouls, la vitesse de perfusion doit &ecirc;tre r&eacute;duite ou l'administration doit &ecirc;tre interrompue.</dd>
<dd>
<ol>
<li>Apr&egrave;s avoir reconstitu&eacute; la solution comme indiqu&eacute; ci-dessus, enlever l'emballage protecteur de l'aiguille-filtre et perforer le bouchon en caoutchouc du flacon reconstitu&eacute;.<br>
</li>
<li>Retirer l'opercule de l'aiguille-filtre et fixer une seringue de 20&nbsp;ml.<br>
</li>
<li>Retourner le flacon avec la seringue fix&eacute;e et aspirer la solution dans la seringue.<br>
</li>
<li>D&eacute;sinfecter le site d'injection avec une compresse imbib&eacute;e d'alcool.<br>
</li>
<li>Apr&egrave;s avoir retir&eacute; l'aiguille-filtre, injecter lentement par voie intraveineuse avec un d&eacute;bit r&eacute;duit&nbsp;: initialement 1&nbsp;ml par minute, pas plus de 2 &agrave; 3&nbsp;ml par minute.<br>
</li>
</ol>
</dd>
<dd>L'aiguille-filtre est &agrave; usage unique. Toujours utiliser une aiguille-filtre pour aspirer la pr&eacute;paration dans la seringue. Du sang ne doit pas refluer dans la seringue en raison du risque de formation de caillots de fibrine.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5661060</b>0</font> (2004, RCP r&eacute;v 25.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9271798 (flacon)&nbsp;: 250.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>OCTAPHARMA France</b>
<br>62 bis, av Andr&eacute;-Morizet<br>92100 Boulogne-Billancourt<br>T&eacute;l : 01&nbsp;41&nbsp;31&nbsp;80&nbsp;00. Fax : 01&nbsp;41&nbsp;31&nbsp;80&nbsp;01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

