<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>MOVIPREP&reg;</h1>
<meta name="version" content="4.7">



</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution buvable (blanche &agrave; jaun&acirc;tre pour le sachetA; blanche &agrave; marron clair pour le sachetB):  Sacs transparents contenant chacun un sachetA et un sachetB, bo&icirc;te de2 sacs (soit 1traitement).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">SachetA:</td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Macrogol3350<br>
</td><td align="right">100g</td>
</tr>
<tr>
<td align="left">Sulfate de sodium anhydre<br>
</td><td align="right">7,5g</td>
</tr>
<tr>
<td align="left">Chlorure de sodium<br>
</td><td align="right">2,691g</td>
</tr>
<tr>
<td align="left">Chlorure de potassium<br>
</td><td align="right">1,015g</td>
</tr>
</table>
Excipients : aspartam (E951), ac&eacute;sulfame potassique (E950), ar&ocirc;me citron (maltodextrine, citral, huiles essentielles de citron et de limette, gomme xanthane, vitamineE).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">SachetB:</td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Acide ascorbique<br>
</td><td align="right">4,7g</td>
</tr>
<tr>
<td align="left">Ascorbate de sodium<br>
</td><td align="right">5,9g</td>
</tr>
</table>
<p>Concentration en &eacute;lectrolytes, apr&egrave;s dissolution d'un sachetA et d'un sachetB dans un litre de solution: sodium 181,6mmol/l (dont au plus 56,2mmol sont absorbables); sulfate 52,8mmol/l; chlorure 59,8mmol/l; potassium 14,2mmol/l; ascorbate 29,8mmol/l.</p>
<p>Teneur en aspartam: 0,233g/sachetA.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Moviprep est une solution, administr&eacute;e par voie orale, destin&eacute;e au lavage intestinal pr&eacute;alablement &agrave; tout examen n&eacute;cessitant un intestin propre (par exemple, exploration endoscopique ou radiologique).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adultes et personnes &acirc;g&eacute;es:
</dt>
<dd>La pr&eacute;paration consiste &agrave; boire 2 litres de solution de Moviprep. Il est recommand&eacute; de boire &eacute;galement, en plus, 1litre de liquide clair incluant eau, soupe claire, jus de fruit sans pulpe, boisson non alcoolis&eacute;e, th&eacute; et/ou caf&eacute; sans lait.</dd>
<dd>Obtenir 1litre de Moviprep consiste &agrave; dissoudre ensemble 1sachetA et 1sachetB dans 1litre d'eau. Cette solution reconstitu&eacute;e doit &ecirc;tre bue sur une p&eacute;riode de 1 &agrave; 2heures.</dd>
<dd>R&eacute;p&eacute;ter la m&ecirc;me op&eacute;ration pour obtenir un 2<font face="verdana" size="-1"><sup>e</sup></font>litre de Moviprep.</dd>
<dd>Cette pr&eacute;paration peut &ecirc;tre prise de la fa&ccedil;on suivante:<ul>
<li type="disc">soit en deux fois avec 1litre de Moviprep ing&eacute;r&eacute; la veille au soir de l'examen et 1litre ing&eacute;r&eacute; t&ocirc;t dans la matin&eacute;e le jour de l'examen.<br>
</li>
<li type="disc">soit en une fois avec les 2litres de Moviprep ing&eacute;r&eacute;s la veille au soir de l'examen.<br>
</li>
</ul>
</dd>
<dd>Il doit s'&eacute;couler au moins 1heure entre la prise du dernier verre de liquide (Moviprep ou boisson) et l'examen.</dd>
<dd>Aucune nourriture solide ne doit &ecirc;tre ing&eacute;r&eacute;e &agrave; compter du d&eacute;but de la pr&eacute;paration jusqu'&agrave; la fin de l'examen.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e au sein de la population p&eacute;diatrique. </dd>
<dd>Moviprep n'est donc pas recommand&eacute; chez les personnes de moins de 18ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Patients ayant des ant&eacute;c&eacute;dents ou suspicions de:<br>
<ul>
<li type="disc">occlusion ou perforation intestinale;<br>
</li>
<li type="disc">trouble de la vidange gastrique (gastropar&eacute;sie);<br>
</li>
<li type="disc">il&eacute;us.<br>
</li>
<li type="disc">ph&eacute;nylc&eacute;tonurie (en raison de la pr&eacute;sence d'aspartam);<br>
</li>
<li type="disc">d&eacute;ficit en glucose-6-phosphate d&eacute;shydrog&eacute;nase (en raison de la pr&eacute;sence d'ascorbate);<br>
</li>
<li type="disc">hypersensibilit&eacute; &agrave; l'un des composants;<br>
</li>
<li type="disc">m&eacute;gac&ocirc;lon toxique dans des conditions d'inflammations s&eacute;v&egrave;res du tractus intestinal (y compris dans la maladie de Crohn et la rectocolite h&eacute;morragique).<br>
</li>
</ul>
</li>
<li type="disc">Patients inconscients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La diarrh&eacute;e est un effet attendu de l'utilisation de Moviprep.<br>Moviprep doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients fragiles ou ceux pr&eacute;sentant des troubles cliniques s&eacute;v&egrave;res tels que:<ul>
<li type="disc">Troubles de la d&eacute;glutition, ou tendance &agrave; l'inhalation ou &agrave; la r&eacute;gurgitation.<br>
</li>
<li type="disc">Troubles de la vigilance.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;30ml/min).<br>
</li>
<li type="disc">Insuffisance cardiaque (NYHA gradeIII ou IV).<br>
</li>
<li type="disc">D&eacute;shydratation.<br>
</li>
<li type="disc">Pouss&eacute;es s&eacute;v&egrave;res de maladie inflammatoire.<br>
</li>
</ul>Si le patient pr&eacute;sente une d&eacute;shydratation, celle-ci devra &ecirc;tre corrig&eacute;e avant l'utilisation de Moviprep.<br>Les patients pr&eacute;sentant des troubles de la vigilance, les patients sujets aux inhalations ou r&eacute;gurgitations doivent &ecirc;tre surveill&eacute;s attentivement durant l'administration et plus particuli&egrave;rement encore, si celle-ci se fait par sonde (naso-) gastrique.<br>L'apparition de sympt&ocirc;mes sugg&eacute;rant des variations hydro&eacute;lectrolytiques (par exemple: oed&egrave;me, dyspn&eacute;e, profonde asth&eacute;nie, insuffisance cardiaque) doit conduire &agrave; v&eacute;rifier les &eacute;lectrolytes plasmatiques et traiter toute anomalie &eacute;ventuelle de fa&ccedil;on appropri&eacute;e.<br>Pour les patients fragiles et d&eacute;ficients, les patients &agrave; l'&eacute;tat de sant&eacute; pr&eacute;caire, ceux souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re et ceux pr&eacute;sentant un risque de d&eacute;s&eacute;quilibre &eacute;lectrolytique, le m&eacute;decin devra envisager un traitement &eacute;lectrolytique avant et apr&egrave;s la prise de Moviprep ainsi qu'un contr&ocirc;le de la fonction r&eacute;nale.<br>Si les patients pr&eacute;sentent des sympt&ocirc;mes tels que ballonnement s&eacute;v&egrave;re, distension abdominale, douleur abdominale ou autre r&eacute;action rendant la poursuite du traitement difficile, la prise de Moviprep peut &ecirc;tre ralentie ou temporairement arr&ecirc;t&eacute;e et les patients devront consulter leur m&eacute;decin.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les traitements oraux habituels ne doivent pas &ecirc;tre pris dans l'heure pr&eacute;c&eacute;dant l'ingestion de Moviprep car ils risquent de ne pas &ecirc;tre absorb&eacute;s en raison de l'&eacute;vacuation intestinale induite par la pr&eacute;paration. Pour les m&eacute;dicaments &agrave; marge th&eacute;rapeutique &eacute;troite ou &agrave; demi-vie courte, l'efficacit&eacute; peut &ecirc;tre particuli&egrave;rement affect&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es sur l'utilisation de Moviprep durant la grossesse ou l'allaitement. Par cons&eacute;quent Moviprep devra &ecirc;tre utilis&eacute; uniquement si le m&eacute;decin consid&egrave;re que c'est essentiel.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas d'effet connu sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La fr&eacute;quence des effets ind&eacute;sirables de Moviprep est d&eacute;finie selon la convention suivante:<br>Tr&egrave;s fr&eacute;quent: &gt;=1/10 (&gt;=10%). Fr&eacute;quent: &gt;=1/100 et &lt;1/10 (&gt;=1% et &lt;10%). Peu fr&eacute;quent: &gt;=1/1000 et &lt;1/100 (&gt;=0,1% et &lt;1%). Rare: &gt;=1/10000, &lt;1/1000 (&gt;=0,01% et &lt;0,1%). Tr&egrave;s rare: &lt;1/10000 (&lt;0,01%).<br>La diarrh&eacute;e est un effet attendu de la pr&eacute;paration colique. En raison de la nature de l'examen, des effets ind&eacute;sirables apparaissent chez la majorit&eacute; des patients durant la proc&eacute;dure de lavage intestinal. Bien qu'il existe des variations interindividuelles, des naus&eacute;es, des vomissements, des ballonnements, des douleurs abdominales, une irritation anale et des troubles du sommeil ont lieu fr&eacute;quemment chez les patients effectuant une pr&eacute;paration intestinale.<br>Tout comme les autres produits contenant du macrogol, des r&eacute;actions allergiques, incluant les sympt&ocirc;mes suivants: rash, urticaire, oed&egrave;me et anaphylaxie, sont possibles.<br>Des informations concernant les effets ind&eacute;sirables et provenant des essais cliniques sont disponibles &agrave; partir d'une population de 591patients trait&eacute;s avec Moviprep:<br>Troubles nutritionnels et m&eacute;taboliques:<ul>
<li type="disc">Fr&eacute;quent: augmentation de l'app&eacute;tit.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypophosphat&eacute;mie.<br>
</li>
</ul>Troubles psychiatriques:<ul>
<li type="disc">Fr&eacute;quent: troubles du sommeil.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: vertige.<br>
</li>
<li type="disc">Peu fr&eacute;quent: maux de t&ecirc;te.<br>
</li>
</ul>Troubles gastro-intestinaux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: douleurs abdominales, distension abdominale, inconfort anal, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: vomissements, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: dysphagie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et troubles li&eacute;s &agrave; la voie d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: malaise, sensation de soif.<br>
</li>
<li type="disc">Fr&eacute;quent: frissons.<br>
</li>
<li type="disc">Peu fr&eacute;quent: inconfort.<br>
</li>
</ul>Biologie:<ul>
<li type="disc">Peu fr&eacute;quent: diminution des taux sanguins de bicarbonates, diminution ou augmentation de la calc&eacute;mie, diminution ou augmentation de la chlor&eacute;mie, diminution de la phosphor&eacute;mie, tests anormaux de la fonction h&eacute;patique.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage important et accidentel avec diarrh&eacute;e s&eacute;v&egrave;re, des mesures conservatrices sont habituellement suffisantes; des quantit&eacute;s abondantes de liquides, notamment de jus de fruits, devront &ecirc;tre donn&eacute;es. Dans les rares cas de surdosage entra&icirc;nant un d&eacute;s&eacute;quilibre m&eacute;tabolique s&eacute;v&egrave;re, une r&eacute;hydratation par voie intraveineuse peut &ecirc;tre effectu&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Code ATC: A06AD.</p>
<p>Le macrogol 3350, le sulfate de sodium et les doses &eacute;lev&eacute;es d'acide ascorbique exercent une action osmotique intestinale, &agrave; l'origine de l'effet laxatif. Le macrogol 3350 augmente le volume des selles, ce qui stimule la motricit&eacute; colique via des processus neuromusculaires. La cons&eacute;quence physiologique est une acc&eacute;l&eacute;ration de la propulsion colique des selles ramollies.</p>
<p>La composition en &eacute;lectrolytes de la solution alli&eacute;e &agrave; la prise compl&eacute;mentaire de liquide clair assure l'absence de variation clinique significative du sodium, du potassium ou de l'eau et &eacute;vite ainsi le risque de d&eacute;shydratation.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le macrogol3350 reste sous forme inchang&eacute;e tout au long de son trajet dans l'intestin. Il est virtuellement non absorb&eacute;. La fraction de macrogol3350 potentiellement absorbable est excr&eacute;t&eacute;e dans les urines.</p>
<p>L'acide ascorbique est principalement absorb&eacute; au niveau de l'intestin gr&ecirc;le par un m&eacute;canisme saturable de transport actif sodium-d&eacute;pendant. Il existe une relation inverse entre la dose ing&eacute;r&eacute;e et le pourcentage de la dose absorb&eacute;e. Pour des doses orales ing&eacute;r&eacute;es de 30 &agrave; 180mg, environ 70 &agrave; 85% de la dose est absorb&eacute;e. Apr&egrave;s ingestion d'une dose d'acide ascorbique allant jusqu'&agrave; 12g, seulement 2g sont absorb&eacute;s.</p>
<p>Par ailleurs, apr&egrave;s l'ingestion de doses &eacute;lev&eacute;es d'acide ascorbique et d&egrave;s que les concentrations plasmatiques exc&egrave;dent 14mg/l, ce dernier est principalement &eacute;limin&eacute; dans les urines, sous forme inchang&eacute;e.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques ont montr&eacute; que le macrogol3350, l'acide ascorbique et le sulfate de sodium n'avaient pas de potentiel de toxicit&eacute; syst&eacute;mique significatif.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C. </dd>
<dd>A conserver dans l'emballage ext&eacute;rieur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution: 
</dt>
<dd>A conserver 24heures &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C ou au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C). Garder la solution dans un conditionnement ferm&eacute;.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La reconstitution de Moviprep dans l'eau peut prendre 5minutes. Elle peut &ecirc;tre optimis&eacute;e par addition en premier lieu de la poudre dans le r&eacute;cipient suivie par l'ajout d'eau.</p>
<p>Le patient doit attendre la dissolution compl&egrave;te de la poudre avant de boire la solution.</p>
<p>Apr&egrave;s reconstitution dans l'eau, Moviprep peut &ecirc;tre utilis&eacute; imm&eacute;diatement ou peut &ecirc;tre mis au frais avant utilisation.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3788164</b>7</font> (2007 r&eacute;v 12.06.2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 21.07.2010 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>NORGINE PHARMA</b>
<br>2, rue Jacques-Daguerre<br>92565 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 39 94 00. Fax : 01 41 39 94 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

