<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CHAMPIX&reg;</font></b></center>
<meta name="version" content="10.4">



<br>
<b>var&eacute;nicline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 0,5&nbsp;mg (biconvexe, en forme de capsule&nbsp;; grav&eacute; &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;CHX 0.5&nbsp;&raquo; sur l'autre face&nbsp;; blanc) et &agrave; 1&nbsp;mg (biconvexe, en forme de capsule&nbsp;; grav&eacute; &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;CHX 1.0&nbsp;&raquo; sur l'autre face&nbsp;; bleu clair)&nbsp;: &nbsp;
<br>&Eacute;tui thermoscell&eacute; de 11&nbsp;comprim&eacute;s &agrave; 0,5&nbsp;mg +&nbsp;14&nbsp;comprim&eacute;s &agrave; 1&nbsp;mg, sous plaquettes thermoform&eacute;es.Flacon de 56&nbsp;comprim&eacute;s &agrave; 0,5&nbsp;mg avec fermeture s&eacute;curit&eacute; enfant.&Eacute;tuis thermoscell&eacute;s de 28 et de 56&nbsp;comprim&eacute;s &agrave; 1&nbsp;mg, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Var&eacute;nicline&nbsp;(DCI) tartrate, exprim&eacute; en var&eacute;nicline&nbsp;<br>
</td><td align="right">0,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: cellulose microcristalline, hydrog&eacute;nophosphate de calcium anhydre, croscarmellose sodique, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), macrogols, triac&eacute;tine&nbsp;; laque aluminique de carmin d'indigo E132 (cp &agrave; 1&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Champix est indiqu&eacute; dans le sevrage tabagique chez l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Les traitements du sevrage tabagique ont plus de probabilit&eacute;s de succ&egrave;s chez les patients motiv&eacute;s pour arr&ecirc;ter de fumer et qui b&eacute;n&eacute;ficient de conseils additionnels et d'un suivi.</p>
<p> Champix s'administre par voie orale. La dose recommand&eacute;e est de 1&nbsp;mg de var&eacute;nicline deux fois par jour apr&egrave;s une semaine d'augmentation posologique comme suit&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Jours 1-3</td><td valign="middle" align="center">0,5&nbsp;mg une fois par jour</td>
</tr>
<tr>
<td valign="middle" align="center">Jours 4-7</td><td valign="middle" align="center">0,5&nbsp;mg deux fois par jour</td>
</tr>
<tr>
<td valign="middle" align="center">Jour 8-fin du traitement</td><td valign="middle" align="center">1&nbsp;mg deux fois par jour</td>
</tr>
</table>
<p>Le patient doit fixer une date pour arr&ecirc;ter de fumer. L'administration de Champix doit habituellement d&eacute;buter 1 &agrave; 2&nbsp;semaines avant cette date (<span>cf&nbsp;Pharmacodynamie</span>).</p>
<p>La dose pourra &ecirc;tre r&eacute;duite &agrave; 0,5&nbsp;mg deux fois par jour de fa&ccedil;on temporaire ou permanente chez les patients qui ne peuvent tol&eacute;rer les effets ind&eacute;sirables de Champix.</p>
<p>Les patients doivent &ecirc;tre trait&eacute;s par Champix durant 12&nbsp;semaines.</p>
<p>Pour les patients qui ont r&eacute;ussi &agrave; arr&ecirc;ter de fumer &agrave; la fin des 12&nbsp;semaines, une cure suppl&eacute;mentaire de traitement de 12&nbsp;semaines par Champix &agrave; 1&nbsp;mg deux fois par jour peut &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</p>
<p>Pour les patients qui ne parviennent pas &agrave; arr&ecirc;ter de fumer au cours du traitement initial ou qui rechutent apr&egrave;s le traitement, aucune donn&eacute;e n'est disponible sur l'efficacit&eacute; d'une cure suppl&eacute;mentaire de traitement de 12&nbsp;semaines.</p>
<p>Dans le traitement du sevrage tabagique, le risque de reprise du tabagisme est &eacute;lev&eacute; dans la p&eacute;riode suivant imm&eacute;diatement la fin du traitement. Pour les patients &agrave; haut risque de rechute, un arr&ecirc;t progressif peut &ecirc;tre envisag&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez l'insuffisant r&eacute;nal l&eacute;ger (clairance de la cr&eacute;atinine estim&eacute;e &gt;&nbsp;50&nbsp;ml/min et &lt;=&nbsp;80&nbsp;ml/min) &agrave; mod&eacute;r&eacute; (clairance de la cr&eacute;atinine estim&eacute;e &gt;=&nbsp;30&nbsp;ml/min et &lt;=&nbsp;50 ml/min).</dd>
<dd>Chez les insuffisants r&eacute;naux mod&eacute;r&eacute;s pr&eacute;sentant des &eacute;v&eacute;nements ind&eacute;sirables qui ne sont pas supportables, la posologie peut &ecirc;tre r&eacute;duite &agrave; 1&nbsp;mg une fois par jour.</dd>
<dd>Chez l'insuffisant r&eacute;nal s&eacute;v&egrave;re (clairance de la cr&eacute;atinine estim&eacute;e &lt;&nbsp;30&nbsp;ml/min), la dose recommand&eacute;e de Champix est de 1&nbsp;mg une fois par jour. L'administration doit d&eacute;buter par 0,5&nbsp;mg une fois par jour durant les 3 premiers jours, puis &ecirc;tre augment&eacute;e &agrave; 1&nbsp;mg une fois par jour. En raison de l'exp&eacute;rience clinique limit&eacute;e de Champix chez les patients en stade d'insuffisance r&eacute;nale terminale, le traitement n'est pas recommand&eacute; chez cette population de patients (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez l'insuffisant h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Administration chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Comme le patient &acirc;g&eacute; a plus de risques de pr&eacute;senter une fonction r&eacute;nale diminu&eacute;e, les prescripteurs devront tenir compte de l'&eacute;tat de la fonction r&eacute;nale du patient &acirc;g&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations p&eacute;diatriques&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Champix chez les enfants ou adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites &agrave; la rubrique <span>Pharmacocin&eacute;tique</span> mais aucune recommandation sur la posologie ne peut &ecirc;tre donn&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Champix est &agrave; utiliser par voie orale et les comprim&eacute;s de Champix doivent &ecirc;tre aval&eacute;s entiers avec de l'eau. Champix peut &ecirc;tre pris au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effet du sevrage tabagique&nbsp;:
</dt>
<dd>Les modifications physiologiques r&eacute;sultant du sevrage tabagique, avec ou sans traitement par Champix, peuvent modifier les param&egrave;tres pharmacocin&eacute;tiques ou pharmacodynamiques de certains m&eacute;dicaments&nbsp;; un ajustement posologique de ces m&eacute;dicaments pourrait &ecirc;tre n&eacute;cessaire (exemples&nbsp;: th&eacute;ophylline, warfarine et insuline). Comme le tabagisme a un effet inducteur sur le CYP1A2, le sevrage tabagique peut entra&icirc;ner une augmentation des taux plasmatiques des substrats du CYP1A2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sympt&ocirc;mes neuropsychiatriques&nbsp;:
</dt>
<dd>Des modifications du comportement ou pens&eacute;e anormale, de l'anxi&eacute;t&eacute;, une psychose, des sautes d'humeur, un comportement agressif, une d&eacute;pression, des id&eacute;es et comportements suicidaires et des tentatives de suicide, ont &eacute;t&eacute; rapport&eacute;s chez des patients au cours de tentatives de sevrage tabagique avec Champix depuis sa commercialisation. Tous les patients n'avaient pas arr&ecirc;t&eacute; de fumer au moment de l'apparition des sympt&ocirc;mes et tous les patients n'avaient pas de maladie psychiatrique pr&eacute;existante connue. Les m&eacute;decins doivent avoir connaissance de la survenue possible de sympt&ocirc;mes d&eacute;pressifs notables chez les patients au cours d'une tentative de sevrage tabagique, et doivent conseiller les patients de mani&egrave;re appropri&eacute;e. Champix doit &ecirc;tre interrompu imm&eacute;diatement si une agitation, une humeur d&eacute;pressive ou des modifications du comportement ou de la pens&eacute;e pr&eacute;occupantes pour le m&eacute;decin, le patient, la famille ou le personnel soignant sont observ&eacute;es, ou si le patient d&eacute;veloppe des id&eacute;es suicidaires ou un comportement suicidaire. Dans de nombreux cas rapport&eacute;s depuis la commercialisation, la r&eacute;solution des sympt&ocirc;mes a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'arr&ecirc;t de la var&eacute;nicline, cependant, dans certains cas les sympt&ocirc;mes ont persist&eacute; apr&egrave;s l'arr&ecirc;t de la var&eacute;nicline&nbsp;; par cons&eacute;quent, un suivi doit &ecirc;tre assur&eacute; jusqu'&agrave; la r&eacute;solution des sympt&ocirc;mes.</dd>
<dd>Une humeur d&eacute;pressive, rarement associ&eacute;e &agrave; des id&eacute;es suicidaires et des tentatives de suicide peut &ecirc;tre un sympt&ocirc;me de manque en nicotine. De plus, le sevrage tabagique, avec ou sans traitement pharmacologique, a &eacute;t&eacute; associ&eacute; &agrave; une exacerbation des maladies psychiatriques sous-jacentes (par exemple, d&eacute;pression).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ant&eacute;c&eacute;dents de maladie psychiatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Champix n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients pr&eacute;sentant une maladie psychiatrique s&eacute;v&egrave;re, telle qu'une schizophr&eacute;nie, des troubles bipolaires et une d&eacute;pression majeure. La prudence est recommand&eacute;e chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie psychiatrique et les patients doivent &ecirc;tre inform&eacute;s en cons&eacute;quence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;pilepsie&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es cliniques pour Champix chez les patients atteints d'&eacute;pilepsie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>A la fin du traitement, l'arr&ecirc;t de Champix a &eacute;t&eacute; associ&eacute; &agrave; une augmentation de l'irritabilit&eacute;, de l'envie de fumer, de la d&eacute;pression, et/ou de l'insomnie pour tout au plus 3&nbsp;% des patients. Le prescripteur doit informer le patient en cons&eacute;quence et discuter ou envisager la n&eacute;cessit&eacute; d'un arr&ecirc;t progressif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Depuis la commercialisation, des cas de r&eacute;action d'hypersensibilit&eacute;, dont des oed&egrave;mes de Quincke, ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par var&eacute;nicline. Les signes cliniques ont inclus des oed&egrave;mes de la face/gonflements du visage, de la bouche (langue, l&egrave;vres et gencives), du cou (gorge et larynx) et des extr&eacute;mit&eacute;s. De rares cas d'oed&egrave;mes de Quincke mettant en jeu le pronostic vital et n&eacute;cessitant une intervention m&eacute;dicale urgente en raison d'une d&eacute;tresse respiratoire ont &eacute;t&eacute; rapport&eacute;s. Les patients pr&eacute;sentant ces sympt&ocirc;mes doivent arr&ecirc;ter le traitement par var&eacute;nicline et contacter un professionnel de sant&eacute; imm&eacute;diatement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;:
</dt>
<dd>Depuis la commercialisation, ont &eacute;t&eacute; aussi rapport&eacute;s, chez des patients trait&eacute;s par var&eacute;nicline, des cas de r&eacute;actions cutan&eacute;es rares mais s&eacute;v&egrave;res incluant le syndrome de Stevens-Johnson et l'&eacute;ryth&egrave;me polymorphe. Comme ces r&eacute;actions cutan&eacute;es peuvent mettre en jeu le pronostic vital, les patients doivent interrompre leur traitement aux premiers signes d'&eacute;ruption ou de r&eacute;action cutan&eacute;e et contacter un professionnel de sant&eacute; imm&eacute;diatement.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>D'apr&egrave;s les caract&eacute;ristiques de la var&eacute;nicline et l'exp&eacute;rience clinique disponible &agrave; ce jour, Champix n'a pas d'interactions m&eacute;dicamenteuses cliniquement significatives. Aucun ajustement posologique de Champix ou des m&eacute;dicaments cit&eacute;s ci-dessous administr&eacute;s de fa&ccedil;on concomitante n'est n&eacute;cessaire.<br>Les &eacute;tudes in vitro ont montr&eacute; qu'il est peu probable que la var&eacute;nicline alt&egrave;re les param&egrave;tres pharmacocin&eacute;tiques des compos&eacute;s qui sont essentiellement m&eacute;tabolis&eacute;s par les enzymes du cytochrome P450.<br>De plus, puisque le m&eacute;tabolisme contribue &agrave; moins de 10&nbsp;% de la clairance de la var&eacute;nicline, il est peu probable que les principes actifs connus pour avoir un effet sur le cytochrome P450 modifient les param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Par cons&eacute;quent, un ajustement posologique de Champix n'est en principe pas requis.<br>Les &eacute;tudes in vitro montrent que la var&eacute;nicline n'inhibe pas les prot&eacute;ines de transport r&eacute;nal humaines aux concentrations th&eacute;rapeutiques. Par cons&eacute;quent, il est peu probable que les principes actifs qui sont &eacute;limin&eacute;s par s&eacute;cr&eacute;tion r&eacute;nale (par exemple metformine, voir ci-dessous) soient affect&eacute;s par la var&eacute;nicline.<br>
<div>
<dl>
<dt>
Metformine&nbsp;:
</dt>
<dd>La var&eacute;nicline n'a pas affect&eacute; les param&egrave;tres pharmacocin&eacute;tiques de la metformine. La metformine n'a pas eu d'effet sur les param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cim&eacute;tidine&nbsp;:
</dt>
<dd>L'administration concomitante de cim&eacute;tidine et de var&eacute;nicline a augment&eacute; l'exposition syst&eacute;mique &agrave; la var&eacute;nicline de 29&nbsp;% en raison d'une r&eacute;duction de la clairance r&eacute;nale de la var&eacute;nicline. Aucun ajustement posologique n'est recommand&eacute; en cas d'administration concomitante de cim&eacute;tidine chez les sujets avec une fonction r&eacute;nale normale ou chez les patients avec une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Chez les patients avec une insuffisance r&eacute;nale s&eacute;v&egrave;re, l'utilisation concomitante de cim&eacute;tidine et de var&eacute;nicline doit &ecirc;tre &eacute;vit&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Digoxine&nbsp;:
</dt>
<dd>La var&eacute;nicline n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre de la digoxine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Warfarine&nbsp;:
</dt>
<dd>La var&eacute;nicline n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques de la warfarine. Le temps de prothrombine (INR) n'a pas &eacute;t&eacute; affect&eacute; par la var&eacute;nicline. Le sevrage tabagique en lui-m&ecirc;me peut entra&icirc;ner des modifications des param&egrave;tres pharmacocin&eacute;tiques de la warfarine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alcool&nbsp;:
</dt>
<dd>Les donn&eacute;es cliniques sur une interaction potentielle entre l'alcool et la var&eacute;nicline sont limit&eacute;es.</dd>
</dl>
</div>
<br>
<b>Utilisation avec d'autres traitements du sevrage tabagique&nbsp;:</b>

<div>
<dl>
<dt>
Bupropion&nbsp;:
</dt>
<dd>La var&eacute;nicline n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre du bupropion. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Produits de substitution nicotinique (PSN)&nbsp;:
</dt>
<dd>Lorsque la var&eacute;nicline et un PSN transdermique ont &eacute;t&eacute; administr&eacute;s de fa&ccedil;on concomitante &agrave; des fumeurs pendant 12&nbsp;jours, une diminution statistiquement significative de la pression art&eacute;rielle systolique moyenne (2,6&nbsp;mm&nbsp;Hg en moyenne), mesur&eacute;e le dernier jour de l'&eacute;tude, a &eacute;t&eacute; observ&eacute;e. Dans cette &eacute;tude, l'incidence des naus&eacute;es, des c&eacute;phal&eacute;es, des vomissements, des sensations vertigineuses, de la dyspepsie et de la fatigue a &eacute;t&eacute; plus &eacute;lev&eacute;e avec l'association qu'avec le PSN administr&eacute; seul.</dd>
</dl>
</div>
<p>La tol&eacute;rance et l'efficacit&eacute; de Champix associ&eacute; &agrave; d'autres traitements du sevrage tabagique n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Champix chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Champix ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de la var&eacute;nicline dans le lait maternel n'est pas connu. Des &eacute;tudes effectu&eacute;es chez l'animal font penser que la var&eacute;nicline est excr&eacute;t&eacute;e dans le lait maternel. Il faudra d&eacute;cider soit de continuer/d'arr&ecirc;ter l'allaitement ou de continuer/d'arr&ecirc;ter le traitement par Champix, en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement par Champix pour la m&egrave;re.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Il n'y a pas de donn&eacute;es cliniques sur l'effet de la var&eacute;nicline sur la f&eacute;condit&eacute;. Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de f&eacute;condit&eacute; chez des rats m&acirc;les et femelles n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier chez l'homme (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Champix peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Champix peut entra&icirc;ner des sensations vertigineuses et une somnolence et, par cons&eacute;quent, peut influencer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Il est recommand&eacute; aux patients de ne pas conduire, de ne pas utiliser de machines complexes ou de ne pas s'engager dans d'autres activit&eacute;s potentiellement dangereuses, tant qu'ils ne savent pas si ce m&eacute;dicament modifie leur aptitude &agrave; pratiquer ces activit&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Le sevrage tabagique avec ou sans traitement est associ&eacute; &agrave; divers sympt&ocirc;mes. Par exemple, humeur dysphorique ou d&eacute;pressive&nbsp;; insomnie, irritabilit&eacute;, frustration ou col&egrave;re&nbsp;; anxi&eacute;t&eacute;&nbsp;; difficult&eacute;s de concentration&nbsp;; agitation&nbsp;; diminution de la fr&eacute;quence cardiaque&nbsp;; augmentation de l'app&eacute;tit ou prise de poids ont &eacute;t&eacute; rapport&eacute;s chez des patients essayant d'arr&ecirc;ter de fumer. Aucune action n'a &eacute;t&eacute; tent&eacute;e que ce soit dans le plan ou dans l'analyse des &eacute;tudes de Champix pour diff&eacute;rencier les &eacute;v&eacute;nements ind&eacute;sirables associ&eacute;s au traitement par le m&eacute;dicament de l'&eacute;tude et les &eacute;v&eacute;nements pouvant &ecirc;tre associ&eacute;s au sevrage en nicotine.</dd>
<dd>Les essais cliniques ont inclus environ 4000&nbsp;patients trait&eacute;s par Champix pendant 1&nbsp;an au maximum (exposition moyenne&nbsp;: 84&nbsp;jours). En r&egrave;gle g&eacute;n&eacute;rale, en cas de r&eacute;actions ind&eacute;sirables, la survenue a eu lieu lors de la premi&egrave;re semaine de traitement&nbsp;; l'intensit&eacute; &eacute;tait g&eacute;n&eacute;ralement l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et aucune diff&eacute;rence en fonction de l'&acirc;ge, de l'origine ethnique ou du sexe concernant l'incidence des &eacute;v&eacute;nements ind&eacute;sirables n'a &eacute;t&eacute; constat&eacute;e.</dd>
<dd>Chez les patients trait&eacute;s avec la dose recommand&eacute;e de 1&nbsp;mg deux fois par jour apr&egrave;s la p&eacute;riode d'augmentation posologique initiale, l'&eacute;v&eacute;nement ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; a &eacute;t&eacute; la naus&eacute;e (28,6&nbsp;%). Dans la majorit&eacute; des cas, la naus&eacute;e apparaissait au d&eacute;but de la phase de traitement, &eacute;tait l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e en intensit&eacute; et a rarement entra&icirc;n&eacute; l'arr&ecirc;t du traitement.</dd>
<dd>Le taux d'arr&ecirc;t du traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables a &eacute;t&eacute; de 11,4&nbsp;% avec la var&eacute;nicline contre 9,7&nbsp;% avec le placebo. Dans ce groupe, les taux d'arr&ecirc;t du traitement pour les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents chez les patients trait&eacute;s par la var&eacute;nicline ont &eacute;t&eacute; les suivants&nbsp;: naus&eacute;es (2,7&nbsp;% versus 0,6&nbsp;% pour le placebo), c&eacute;phal&eacute;es (0,6&nbsp;% versus 1,0&nbsp;% pour le placebo), insomnie (1,3&nbsp;% versus 1,2&nbsp;% pour le placebo) et r&ecirc;ves anormaux (0,2&nbsp;% versus 0,2&nbsp;% pour le placebo).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sum&eacute; des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Dans la liste ci-dessous, tous les effets ind&eacute;sirables survenus avec une incidence sup&eacute;rieure &agrave; celle observ&eacute;e avec le placebo sont r&eacute;pertori&eacute;s par classe de syst&egrave;mes d'organes et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; et rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000). Les effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation sont &eacute;galement inclus avec une fr&eacute;quence ind&eacute;termin&eacute;e. Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s en ordre d&eacute;croissant de s&eacute;v&eacute;rit&eacute;.</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchite, rhinopharyngite, sinusite, infection fongique, infection virale.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de l'app&eacute;tit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie, diminution de l'app&eacute;tit, polydipsie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&ecirc;ves anormaux, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: panique, bradypsychie, pens&eacute;es anormales, sautes d'humeur.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: id&eacute;es suicidaires, d&eacute;pression, psychose, hallucinations, anxi&eacute;t&eacute;, comportement agressif ou irrationnel.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: somnolence, sensations vertigineuses, dysgueusie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: tremblements, anomalie de la coordination, dysarthrie, hypertonie, agitation, dysphorie, hypoesth&eacute;sie, hypogueusie, l&eacute;thargie, augmentation de la libido, diminution de la libido.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fibrillation auriculaire, palpitations.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: infarctus du myocarde.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: scotome, d&eacute;coloration scl&eacute;rale, douleur oculaire, mydriase, photophobie, myopie, augmentation des larmes.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe &nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, toux, enrouement, douleurs pharyngolaryngiennes, irritation de la gorge, congestion des voies respiratoires, congestion des sinus, &eacute;coulement dans l'arri&egrave;re-nez, rhinorrh&eacute;e, ronflement.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, constipation, diarrh&eacute;e, distension abdominale, g&ecirc;ne gastrique, dyspepsie, flatulence, s&eacute;cheresse buccale. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;mat&eacute;m&egrave;se, &eacute;mission de selles sanglantes, gastrite, reflux gastro-oesophagien, douleur abdominale, modification du transit intestinal, f&egrave;ces anormales, &eacute;ructation, stomatite aphteuse, douleur gingivale, langue charg&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption g&eacute;n&eacute;ralis&eacute;e, &eacute;ryth&egrave;me, prurit, acn&eacute;, hyperhidrose, sueurs nocturnes.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e<sup>*</sup>&nbsp;: r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res, dont syndrome de Stevens-Johnson et &eacute;ryth&egrave;me polymorphe, oed&egrave;me de Quincke.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: raideur articulaire, spasmes musculaires, douleur de la paroi thoracique, syndrome de Tietze.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: glycosurie, nycturie, polyurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: m&eacute;norragie, leucorrh&eacute;e, dysfonction sexuelle.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: g&ecirc;ne thoracique, douleur thoracique, pyrexie, sensation de froid, asth&eacute;nie, trouble du rythme circadien du sommeil, malaise, kyste.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la pression art&eacute;rielle, sous-d&eacute;calage du segment ST &agrave; l'&eacute;lectrocardiogramme, diminution de l'amplitude de l'onde&nbsp;T &agrave; l'&eacute;lectrocardiogramme, augmentation de la fr&eacute;quence cardiaque, perturbation du bilan h&eacute;patique, diminution du nombre de plaquettes, prise de poids, anomalie du sperme, augmentation de la prot&eacute;ine&nbsp;C r&eacute;active, diminution de la calc&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation sont &eacute;galement inclus avec l'indication fr&eacute;quence ind&eacute;termin&eacute;e.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; dans les essais cliniques men&eacute;s avant la commercialisation.<br>En cas de surdosage, les mesures de soutien habituelles doivent &ecirc;tre institu&eacute;es en fonction des besoins.<br>La var&eacute;nicline a &eacute;t&eacute; &eacute;limin&eacute;e par dialyse chez des patients en insuffisance r&eacute;nale terminale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>)&nbsp;; toutefois, il n'existe aucune exp&eacute;rience de dialyse apr&egrave;s un surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: principes actifs utilis&eacute;s dans la d&eacute;pendance &agrave; la nicotine (code ATC&nbsp;: N07BA03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>La var&eacute;nicline se lie avec une affinit&eacute; et une s&eacute;lectivit&eacute; &eacute;lev&eacute;es aux r&eacute;cepteurs nicotiniques neuronaux &agrave; l'ac&eacute;tylcholine alpha4&szlig;2, sur lesquels elle agit comme agoniste partiel, c'est-&agrave;-dire comme un compos&eacute; ayant &agrave; la fois une activit&eacute; agoniste, avec une efficacit&eacute; intrins&egrave;que plus faible que la nicotine, et une activit&eacute; antagoniste en pr&eacute;sence de nicotine.</dd>
<dd>Les &eacute;tudes &eacute;lectrophysiologiques in vitro et neurochimiques in vivo ont montr&eacute; que la var&eacute;nicline se lie aux r&eacute;cepteurs nicotiniques neuronaux &agrave; l'ac&eacute;tylcholine alpha4&szlig;2 et stimule l'activit&eacute; m&eacute;di&eacute;e par ces r&eacute;cepteurs, mais &agrave; un niveau significativement plus faible que la nicotine. La nicotine est en comp&eacute;tition pour le m&ecirc;me site de liaison humain alpha4&szlig;2 nAChR pour lequel la var&eacute;nicline a une plus grande affinit&eacute;. Par cons&eacute;quent, la var&eacute;nicline peut bloquer efficacement la capacit&eacute; de la nicotine &agrave; activer compl&egrave;tement les r&eacute;cepteurs alpha4&szlig;2 et la voie dopaminergique m&eacute;solimbique, qui est le m&eacute;canisme neuronal sous-jacent au renforcement et &agrave; la r&eacute;compense ressentis lors du tabagisme. La var&eacute;nicline est hautement s&eacute;lective et se lie de mani&egrave;re plus puissante au sous-type de r&eacute;cepteurs alpha4&szlig;2 (Ki&nbsp;=&nbsp;0,15&nbsp;nM) qu'aux autres r&eacute;cepteurs nicotiniques courants (alpha3&szlig;4&nbsp;: Ki&nbsp;=&nbsp;84&nbsp;nM&nbsp;; alpha7&nbsp;: Ki&nbsp;=&nbsp;620&nbsp;nM&nbsp;; alpha1&szlig;gammadelta&nbsp;: Ki&nbsp;=&nbsp;3400&nbsp;nM) ou qu'aux r&eacute;cepteurs et transporteurs non nicotiniques (Ki &gt;&nbsp;1&nbsp;&micro;M, except&eacute; pour les r&eacute;cepteurs 5-HT3&nbsp;: Ki&nbsp;=&nbsp;350&nbsp;nM). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Champix dans le sevrage tabagique est le r&eacute;sultat d'une activit&eacute; agoniste partielle de la var&eacute;nicline au niveau du r&eacute;cepteur nicotinique alpha4&szlig;2 o&ugrave; sa liaison produit un effet suffisant pour soulager les sympt&ocirc;mes de besoin imp&eacute;rieux et de manque (activit&eacute; agoniste), tout en entra&icirc;nant simultan&eacute;ment une r&eacute;duction des effets de r&eacute;compense et de renforcement du tabagisme en emp&ecirc;chant la liaison de la nicotine aux r&eacute;cepteurs alpha4&szlig;2 (activit&eacute; antagoniste).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Champix dans le sevrage tabagique a &eacute;t&eacute; d&eacute;montr&eacute;e dans 3&nbsp;essais cliniques impliquant des fumeurs chroniques (&gt;=&nbsp;10&nbsp;cigarettes par jour). 2619&nbsp;patients ont re&ccedil;u Champix &agrave; la dose de 1&nbsp;mg deux fois par jour (avec une phase d'augmentation posologique durant la premi&egrave;re semaine), 669&nbsp;patients ont re&ccedil;u du bupropion &agrave; la dose de 150&nbsp;mg deux fois par jour (&eacute;galement avec une phase d'augmentation posologique) et 684&nbsp;patients ont re&ccedil;u un placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes cliniques comparatives&nbsp;:
</dt>
<dd>Deux essais cliniques identiques, en double aveugle, ont compar&eacute; de mani&egrave;re prospective l'efficacit&eacute; de Champix (1&nbsp;mg deux fois par jour), du bupropion &agrave; lib&eacute;ration prolong&eacute;e (150&nbsp;mg deux fois par jour) et d'un placebo dans le sevrage tabagique. Dans ces &eacute;tudes d'une dur&eacute;e de 52&nbsp;semaines, les patients ont re&ccedil;u un traitement pendant une p&eacute;riode de 12&nbsp;semaines, suivie d'une phase sans traitement de 40&nbsp;semaines.</dd>
<dd>Le crit&egrave;re principal d'&eacute;valuation des deux &eacute;tudes &eacute;tait le taux d'arr&ecirc;t continu sur 4&nbsp;semaines (TAC-4S), de la semaine&nbsp;9 jusqu'&agrave; la semaine&nbsp;12, confirm&eacute; par la mesure du monoxyde de carbone (CO). L'analyse du crit&egrave;re principal d'&eacute;valuation a d&eacute;montr&eacute; la sup&eacute;riorit&eacute; statistique de Champix au bupropion et au placebo. </dd>
<dd>Apr&egrave;s la phase sans traitement de 40&nbsp;semaines, le principal crit&egrave;re secondaire d'&eacute;valuation pour les deux &eacute;tudes &eacute;tait le taux d'abstinence continue (AC) &agrave; la semaine&nbsp;52. Le taux d'AC a &eacute;t&eacute; d&eacute;fini comme la proportion de l'ensemble des sujets trait&eacute;s qui n'a pas fum&eacute; (pas m&ecirc;me une bouff&eacute;e de cigarette) entre la semaine&nbsp;9 et la semaine&nbsp;52, et qui n'a pas eu une mesure du CO expir&eacute; &gt;=10&nbsp;ppm. Le TAC-4S (semaines 9 &agrave; 12) et le taux d'AC (semaines 9 &agrave; 52) observ&eacute;s dans les &eacute;tudes 1 et 2 sont pr&eacute;sent&eacute;s dans le tableau suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;tude&nbsp;1 (n&nbsp;=&nbsp;1022)</td><td colspan="2" align="center" valign="middle">&Eacute;tude&nbsp;2 (n&nbsp;=&nbsp;1023)</td>
</tr>
<tr>
<td valign="middle" align="center">TAC-4S</td><td valign="middle" align="center">AC sem 9&nbsp;&agrave;&nbsp;52</td><td valign="middle" align="center">TAC-4S</td><td valign="middle" align="center">AC sem 9&nbsp;&agrave;&nbsp;52</td>
</tr>
<tr>
<td valign="middle" align="left">Champix</td><td valign="middle" align="center">44,4&nbsp;%</td><td valign="middle" align="center">22,1&nbsp;%</td><td valign="middle" align="center">44,0&nbsp;%</td><td valign="middle" align="center">23,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Bupropion</td><td valign="middle" align="center">29,5&nbsp;%</td><td valign="middle" align="center">16,4&nbsp;%</td><td valign="middle" align="center">30,0&nbsp;%</td><td valign="middle" align="center">15,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Placebo</td><td valign="middle" align="center">17,7&nbsp;%</td><td valign="middle" align="center">8,4&nbsp;%</td><td valign="middle" align="center">17,7&nbsp;%</td><td valign="middle" align="center">10,3&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Odds ratio</td><td valign="middle" align="center">3,91</td><td valign="middle" align="center">3,13</td><td valign="middle" align="center">3,85</td><td valign="middle" align="center">2,66</td>
</tr>
<tr>
<td valign="middle" align="left">Champix vs&nbsp;placebo</td><td valign="bottom" align="center">p&nbsp;&lt;&nbsp;0,0001</td><td valign="bottom" align="center">p&nbsp;&lt;&nbsp;0,0001</td><td valign="bottom" align="center">p&nbsp;&lt;&nbsp;0,0001</td><td valign="bottom" align="center">p&nbsp;&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td valign="middle" align="left">Odds ratio</td><td valign="middle" align="center">1,96</td><td valign="middle" align="center">1,45</td><td valign="middle" align="center">1,89</td><td valign="middle" align="center">1,72</td>
</tr>
<tr>
<td valign="middle" align="left">Champix vs&nbsp;bupropion</td><td valign="bottom" align="center">p&nbsp;&lt;&nbsp;0,0001</td><td valign="bottom" align="center">p&nbsp;=&nbsp;0,0640</td><td valign="bottom" align="center">p&nbsp;&lt;&nbsp;0,0001</td><td valign="bottom" align="center">p&nbsp;=&nbsp;0,0062</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets rapport&eacute;s par le patient sur le besoin imp&eacute;rieux de fumer, le manque et le renforcement du tabagisme&nbsp;:
</dt>
<dd>Dans les &eacute;tudes 1 et 2 pendant la phase de traitement, le besoin imp&eacute;rieux de fumer et le manque ont &eacute;t&eacute; significativement r&eacute;duits chez les patients randomis&eacute;s sous Champix par rapport au placebo. Champix a &eacute;galement r&eacute;duit de mani&egrave;re significative les effets de renforcement du tabagisme qui peuvent perp&eacute;tuer le comportement tabagique chez les patients qui fument au cours du traitement par rapport au placebo. Les effets de la var&eacute;nicline sur le besoin imp&eacute;rieux de fumer, le manque et le renforcement du tabagisme n'ont pas &eacute;t&eacute; mesur&eacute;s durant la phase de suivi sans traitement &agrave; long terme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude sur le maintien de l'abstinence&nbsp;:
</dt>
<dd>La troisi&egrave;me &eacute;tude a &eacute;valu&eacute; le b&eacute;n&eacute;fice d'un traitement suppl&eacute;mentaire de 12&nbsp;semaines par Champix sur le maintien de l'abstinence. Les patients de cette &eacute;tude (n&nbsp;=&nbsp;1927) ont re&ccedil;u Champix &agrave; la dose de 1&nbsp;mg deux fois par jour en ouvert pendant 12&nbsp;semaines. Les patients qui avaient arr&ecirc;t&eacute; de fumer &agrave; la semaine&nbsp;12 ont ensuite &eacute;t&eacute; randomis&eacute;s pour recevoir soit Champix (1&nbsp;mg deux fois par jour), soit un placebo pendant 12&nbsp;semaines suppl&eacute;mentaires pour une dur&eacute;e totale de l'&eacute;tude de 52&nbsp;semaines.</dd>
<dd>Le crit&egrave;re d'&eacute;valuation primaire de l'&eacute;tude &eacute;tait le taux d'abstinence continue confirm&eacute; par la mesure du CO de la semaine&nbsp;13 &agrave; la semaine&nbsp;24 dans la phase de traitement en double aveugle. Le principal crit&egrave;re secondaire d'&eacute;valuation &eacute;tait le taux d'abstinence continue (AC) de la semaine&nbsp;13 &agrave; la semaine&nbsp;52.</dd>
<dd>Cette &eacute;tude a d&eacute;montr&eacute; le b&eacute;n&eacute;fice d'un traitement suppl&eacute;mentaire de 12&nbsp;semaines par Champix &agrave; la dose de 1&nbsp;mg deux fois par jour pour le maintien du sevrage tabagique par rapport au placebo. L'odd ratio de maintien de l'abstinence &agrave; la semaine&nbsp;24, apr&egrave;s un traitement suppl&eacute;mentaire de 12&nbsp;semaines par Champix, &eacute;tait &eacute;quivalent &agrave; 2,47 fois l'odd ratio enregistr&eacute; pour le placebo (p &lt;&nbsp;0,0001). La sup&eacute;riorit&eacute; par rapport au placebo en ce qui concerne le taux d'AC s'est maintenue jusqu'&agrave; la semaine&nbsp;52 (odd ratio&nbsp;=&nbsp;1,35, p&nbsp;=&nbsp;0,0126).</dd>
<dd> Les principaux r&eacute;sultats sont r&eacute;sum&eacute;s dans le tableau suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Champix (n&nbsp;=&nbsp;602)</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;604)</td><td valign="middle" align="center">Diff&eacute;rence (IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Odds ratio (IC&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">AC&nbsp;sem 13-24</td><td valign="middle" align="center">70,6&nbsp;%</td><td valign="middle" align="center">49,8&nbsp;%</td><td valign="middle" align="center">20,8&nbsp;% (15,4&nbsp;%-26,2&nbsp;%)</td><td valign="middle" align="center">2,47 (1,95-3,15)</td>
</tr>
<tr>
<td valign="middle" align="left">AC&nbsp;sem 13-52</td><td valign="middle" align="center">44,0&nbsp;%</td><td valign="middle" align="center">37,1&nbsp;%</td><td valign="middle" align="center">6,9&nbsp;% (1,4&nbsp;%-12,5&nbsp;%)</td><td valign="middle" align="center">1,35 (1,07-1,70)</td>
</tr>
</table>
</dd>
<dd>L'exp&eacute;rience clinique actuellement limit&eacute;e de Champix dans la population noire ne permet pas de d&eacute;terminer l'efficacit&eacute; clinique dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Date d'arr&ecirc;t flexible entre les semaines 1 et&nbsp;5&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; de la var&eacute;nicline ont &eacute;t&eacute; &eacute;valu&eacute;es chez des fumeurs qui avaient une date d'arr&ecirc;t flexible situ&eacute;e entre les semaines 1 et 5 de traitement. Dans cette &eacute;tude de 24&nbsp;semaines, les patients ont re&ccedil;u 12&nbsp;semaines de traitement suivies de 12&nbsp;semaines sans traitement. Les TAC sur 4&nbsp;semaines (semaines 9-12) observ&eacute;s pour la var&eacute;nicline et le placebo &eacute;taient respectivement de 53,9&nbsp;% et 19,4&nbsp;% (diff&eacute;rence =&nbsp;34,5&nbsp;%, 95&nbsp;% IC&nbsp;: 27,0&nbsp;% - 42,0&nbsp;%) et les taux d'AC des semaines 9 &agrave; 24 &eacute;taient de 35,2&nbsp;% (var&eacute;nicline) contre 12,7&nbsp;% (placebo) [diff&eacute;rence =&nbsp;22,5&nbsp;%, 95&nbsp;% IC&nbsp;: 15,8&nbsp;% - 29,1&nbsp;%). Les patients qui ne d&eacute;sirent pas ou qui ne sont pas en mesure de fixer une date d'arr&ecirc;t cible au cours des semaines 1 et 2 pourront commencer le traitement et choisir ensuite leur propre date d'arr&ecirc;t dans les 5&nbsp;semaines apr&egrave;s le d&eacute;but du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets pr&eacute;sentant une pathologie cardiovasculaire&nbsp;: 
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; de la var&eacute;nicline ont &eacute;t&eacute; &eacute;valu&eacute;es chez des fumeurs pr&eacute;sentant une pathologie cardiovasculaire. L'efficacit&eacute; et la s&eacute;curit&eacute; ont &eacute;t&eacute; similaires &agrave; celles observ&eacute;es dans les &eacute;tudes r&eacute;alis&eacute;es chez des fumeurs sans pathologie cardiovasculaire. Les taux d'arr&ecirc;t continu sur 4&nbsp;semaines observ&eacute;s pour la var&eacute;nicline et le placebo &eacute;taient respectivement de 47,3&nbsp;% et 14,3&nbsp;%. Les taux d'abstinence continue des semaines 9 &agrave; 52 &eacute;taient de 19,8&nbsp;% (var&eacute;nicline) contre 7,4&nbsp;% (placebo). L'incidence des &eacute;v&eacute;nements cardiovasculaires a &eacute;t&eacute; faible &agrave; la fois dans le groupe de traitement var&eacute;nicline et dans le groupe placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets atteints de bronchopneumopathie chronique obstructive (BPCO) l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; de Champix (1&nbsp;mg deux fois par jour) dans le sevrage tabagique chez les sujets atteints de BPCO l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ont &eacute;t&eacute; d&eacute;montr&eacute;es dans une &eacute;tude clinique randomis&eacute;e en double aveugle contr&ocirc;l&eacute;e contre placebo. Dans cette &eacute;tude de 52&nbsp;semaines, les patients ont re&ccedil;u le traitement pendant 12&nbsp;semaines, prolong&eacute;es d'une phase de suivi de 40&nbsp;semaines sans traitement. Le crit&egrave;re principal d'&eacute;valuation de l'&eacute;tude &eacute;tait le taux d'arr&ecirc;t continu sur 4&nbsp;semaines (TAC-4S), de la semaine&nbsp;9 jusqu'&agrave; la semaine&nbsp;12, confirm&eacute; par la mesure du monoxyde de carbone (CO) et un crit&egrave;re secondaire cl&eacute; d'&eacute;valuation &eacute;tait l'abstinence continue (AC) de la semaine&nbsp;9 jusqu'&agrave; la semaine&nbsp;52. Le profil de s&eacute;curit&eacute; de la var&eacute;nicline a &eacute;t&eacute; comparable &agrave; celui observ&eacute; dans les &eacute;tudes cliniques men&eacute;es dans la population g&eacute;n&eacute;rale, y compris la s&eacute;curit&eacute; pulmonaire. Les r&eacute;sultats du TAC-4S (semaines&nbsp;9 &agrave; 12) et le taux d'AC (semaines&nbsp;9 &agrave; 52) sont indiqu&eacute;s dans le tableau suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">TAC-4S</td><td valign="middle" align="center">AC&nbsp;S&nbsp;9-52</td>
</tr>
<tr>
<td valign="middle" align="left">Champix (n&nbsp;=&nbsp;248)</td><td valign="middle" align="center">42,3&nbsp;%</td><td valign="middle" align="center">18,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Placebo (n&nbsp;=&nbsp;251)</td><td valign="middle" align="center">8,8&nbsp;%</td><td valign="middle" align="center">5,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Odds&nbsp;ratio<br>(Champix&nbsp;vs&nbsp;placebo)</td><td valign="middle" align="center">8,4<br>p&nbsp;&lt;&nbsp;0,0001</td><td valign="middle" align="center">4,04<br>p&nbsp;&lt;&nbsp;0,0001</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les concentrations plasmatiques maximales de la var&eacute;nicline sont habituellement observ&eacute;es dans un d&eacute;lai de 3-4&nbsp;heures apr&egrave;s administration orale. Apr&egrave;s l'administration de doses orales multiples &agrave; des volontaires sains, l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint en 4&nbsp;jours. L'absorption est quasiment compl&egrave;te apr&egrave;s l'administration orale et la disponibilit&eacute; syst&eacute;mique est &eacute;lev&eacute;e. La biodisponibilit&eacute; orale de la var&eacute;nicline n'est pas affect&eacute;e par la nourriture ou l'heure d'administration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La var&eacute;nicline se r&eacute;partit dans les tissus, dont le cerveau. Le volume de distribution apparent est en moyenne de 415&nbsp;litres (%&nbsp;CV&nbsp;=&nbsp;50) &agrave; l'&eacute;tat d'&eacute;quilibre. La liaison de la var&eacute;nicline aux prot&eacute;ines plasmatiques est faible (&lt;=&nbsp;20&nbsp;%) et ind&eacute;pendante aussi bien de l'&acirc;ge que de la fonction r&eacute;nale. Chez les rongeurs, la var&eacute;nicline passe la barri&egrave;re placentaire et est excr&eacute;t&eacute;e dans le lait. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>La var&eacute;nicline subit un m&eacute;tabolisme minimal, 92&nbsp;% du produit &eacute;tant &eacute;limin&eacute;s sous forme inchang&eacute;e dans les urines et moins de 10&nbsp;% &eacute;tant excr&eacute;t&eacute;s sous forme de m&eacute;tabolites. Les m&eacute;tabolites mineurs dans les urines incluent le N-carbamoylglucuronide de var&eacute;nicline et l'hydroxyvar&eacute;nicline. Dans la circulation, la var&eacute;nicline est constitu&eacute;e de 91&nbsp;% de mol&eacute;cules sous forme inchang&eacute;e. Les m&eacute;tabolites mineurs circulants incluent le N-carbamoylglucuronide de var&eacute;nicline et la N-glucosyl-var&eacute;nicline.</dd>
<dd>Des &eacute;tudes in vitro montrent que la var&eacute;nicline n'inhibe pas les enzymes du cytochrome P<small>450</small> (CI50 &gt;&nbsp;6400&nbsp;ng/ml). Les enzymes P<small>450</small> test&eacute;es pour l'inhibition &eacute;taient les suivantes&nbsp;: 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 et 3A4/5. Par ailleurs, sur des h&eacute;patocytes humains in vitro, la var&eacute;nicline n'a pas montr&eacute; d'induction de l'activit&eacute; des enzymes du cytochrome P<small>450</small> 1A2 et 3A4. Par cons&eacute;quent, il est peu probable que la var&eacute;nicline modifie les param&egrave;tres pharmacocin&eacute;tiques des compos&eacute;s qui sont essentiellement m&eacute;tabolis&eacute;s par les enzymes du cytochrome P<small>450</small>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination de la var&eacute;nicline est d'environ 24&nbsp;heures. L'&eacute;limination r&eacute;nale de la var&eacute;nicline se fait principalement par filtration glom&eacute;rulaire avec une s&eacute;cr&eacute;tion tubulaire active par l'interm&eacute;diaire du transporteur de cation organique, l'OCT2 (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La var&eacute;nicline pr&eacute;sente une cin&eacute;tique lin&eacute;aire en cas d'administration de doses uniques (0,1 &agrave; 3&nbsp;mg) ou r&eacute;p&eacute;t&eacute;es (1 &agrave; 3&nbsp;mg par jour).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des populations sp&eacute;cifiques de patients&nbsp;:
</dt>
<dd>Il n'existe pas de diff&eacute;rences cliniquement significatives des param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline li&eacute;es &agrave; l'&acirc;ge, &agrave; l'origine ethnique, au sexe, au degr&eacute; de tabagisme ou &agrave; l'utilisation de traitements concomitants, comme l'ont montr&eacute; des &eacute;tudes pharmacocin&eacute;tiques sp&eacute;cifiques et des analyses pharmacocin&eacute;tiques de population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Compte tenu de l'absence de m&eacute;tabolisme h&eacute;patique significatif, les param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline ne devraient pas &ecirc;tre affect&eacute;s chez l'insuffisant h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline ont &eacute;t&eacute; inchang&eacute;s chez des sujets atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine estim&eacute;e &gt;&nbsp;50&nbsp;ml/min et &lt;=&nbsp;80&nbsp;ml/min). Chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine estim&eacute;e &gt;=&nbsp;30&nbsp;ml/min et &lt;=&nbsp;50&nbsp;ml/min), l'exposition &agrave; la var&eacute;nicline a augment&eacute; de 1,5&nbsp;fois par rapport &agrave; celle des sujets ayant une fonction r&eacute;nale normale (clairance de la cr&eacute;atinine estim&eacute;e &gt;&nbsp;80&nbsp;ml/min). Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine estim&eacute;e &lt;&nbsp;30&nbsp;ml/min), l'exposition &agrave; la var&eacute;nicline &eacute;tait augment&eacute;e de 2,1&nbsp;fois. Chez les patients en stade d'insuffisance r&eacute;nale terminale, la var&eacute;nicline a &eacute;t&eacute; &eacute;limin&eacute;e de mani&egrave;re efficace par h&eacute;modialyse (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline chez les patients &acirc;g&eacute;s avec une fonction r&eacute;nale normale (&acirc;g&eacute;s de 65 &agrave; 75&nbsp;ans) sont similaires &agrave; ceux observ&eacute;s chez les sujets adultes plus jeunes (<span>cf&nbsp;Posologie et Mode d'administration</span>). Pour les patients &acirc;g&eacute;s avec une fonction r&eacute;nale r&eacute;duite, <span>cf&nbsp;Posologie et Mode d'administration</span>. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Adolescents&nbsp;: </dd>
<dd>Lorsque 22&nbsp;adolescents &acirc;g&eacute;s de 12 &agrave; 17&nbsp;ans (inclus) ont re&ccedil;u une dose unique de 0,5&nbsp;mg et de 1 mg&nbsp;de var&eacute;nicline, les param&egrave;tres pharmacocin&eacute;tiques de la var&eacute;nicline ont &eacute;t&eacute; environ proportionnels &agrave; la dose entre les doses de 0,5&nbsp;mg et 1&nbsp;mg. L'exposition syst&eacute;mique, &eacute;valu&eacute;e par l'ASC(0-inf), et la clairance r&eacute;nale de la var&eacute;nicline ont &eacute;t&eacute; comparables &agrave; celles des adultes. Chez les adolescents, une augmentation de 30&nbsp;% de la Cmax et une demi-vie d'&eacute;limination plus courte (10,9&nbsp;heures) ont &eacute;t&eacute; observ&eacute;es par rapport aux adultes (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, fertilit&eacute; et d&eacute;veloppement embryofoetal, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Chez des rats m&acirc;les trait&eacute;s pendant 2&nbsp;ans avec de la var&eacute;nicline, une augmentation dose-d&eacute;pendante de l'incidence d'hibernome (tumeur de graisse brune) a &eacute;t&eacute; constat&eacute;e. Dans la descendance de rates gravides trait&eacute;es par la var&eacute;nicline, une diminution de la fertilit&eacute; et une augmentation de la r&eacute;ponse de sursaut auditif a &eacute;t&eacute; observ&eacute;e (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). Ces effets n'ont &eacute;t&eacute; observ&eacute;s chez l'animal qu'&agrave; des expositions largement sup&eacute;rieures &agrave; l'exposition maximale observ&eacute;e chez l'homme, et ont peu de signification clinique. Les donn&eacute;es non cliniques indiquent que la var&eacute;nicline poss&egrave;de des propri&eacute;t&eacute;s d'accoutumance bien que moins puissantes que la nicotine. Dans les &eacute;tudes cliniques chez l'humain, la var&eacute;nicline a pr&eacute;sent&eacute; un faible potentiel d'abus.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/360/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3771809</b>7</font> (RCP r&eacute;v 20.12.2010) 11&nbsp;cp 0,5&nbsp;mg +&nbsp;14&nbsp;cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/360/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3771844</b>8</font> (RCP r&eacute;v 20.12.2010) 56&nbsp;cp 0,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/360/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3771850</b>9</font> (RCP r&eacute;v 20.12.2010) 28&nbsp;cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/360/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3771867</b>7</font> (RCP r&eacute;v 20.12.2010) 56&nbsp;cp 1&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">
<p>M&eacute;dicament rembours&eacute; par la S&eacute;curit&eacute; Sociale dans la limite de 50,00&nbsp;euro(s) par ann&eacute;e civile et par personne (prescription sur une ordonnance consacr&eacute;e exclusivement aux substituts nicotiniques). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

