<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SERETIDE&reg;, SERETIDE&reg; DISKUS&reg;</font></b></center>
<meta name="version" content="13.5">



<br>
<b>fluticasone, salm&eacute;t&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Seretide&nbsp;:</b>
<br>
Suspension pour inhalation &agrave; 50&nbsp;&micro;g/25&nbsp;&micro;g/dose, &agrave; 125&nbsp;&micro;g/25&nbsp;&micro;g/dose et &agrave; 250&nbsp;&micro;g/25&nbsp;&micro;g/dose (blanche &agrave; blanch&acirc;tre)&nbsp;: &nbsp;Flacon pressuris&eacute; de 8&nbsp;ml (120&nbsp;doses) avec valve doseuse. Le flacon est ins&eacute;r&eacute; dans un bo&icirc;tier muni d'un embout buccal ferm&eacute; par un capuchon, avec un compteur de doses pour indiquer le nombre de doses restantes.<!--Fin forme-->

<b>Seretide Diskus&nbsp;:</b>
<br>
Poudre pour inhalation &agrave; 100&nbsp;&micro;g/50&nbsp;&micro;g/dose, &agrave; 250&nbsp;&micro;g/50&nbsp;&micro;g/dose et &agrave; 500&nbsp;&micro;g/50&nbsp;&micro;g/dose&nbsp;: &nbsp;
<br>Distributeur (Diskus) de 60&nbsp;r&eacute;cipients unidoses, sous film thermosoud&eacute;.Mod&egrave;les hospitaliers&nbsp;: Distributeur (Diskus) de 28&nbsp;r&eacute;cipients unidoses, sous film thermosoud&eacute;.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Seretide&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">p&nbsp;dose</td><td width="13%" align="right">p&nbsp;dose d&eacute;livr&eacute;e</td>
</tr>
<tr>
<td align="left">Fluticasone&nbsp;(DCI) propionate&nbsp;<br>
</td><td align="right">50&nbsp;&micro;g</td><td align="right">44&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">125&nbsp;&micro;g</td><td align="right">110&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">250&nbsp;&micro;g</td><td align="right">220&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">Salm&eacute;t&eacute;rol&nbsp;(DCI) xinafoate exprim&eacute;&nbsp;en&nbsp;salm&eacute;t&eacute;rol&nbsp;<br>
</td><td align="right">25&nbsp;&micro;g</td><td align="right">21&nbsp;&micro;g</td>
</tr>
</table>
Excipient (commun) : 
				norflurane (HFA 134a).
<b>Seretide Diskus&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Fluticasone&nbsp;(DCI) propionate&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">250&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">500&nbsp;&micro;g</td>
</tr>
<tr>
<td align="left">Salm&eacute;t&eacute;rol&nbsp;(DCI) xinafoate exprim&eacute;&nbsp;en&nbsp;salm&eacute;t&eacute;rol&nbsp;<br>
</td><td align="right">50&nbsp;&micro;g</td>
</tr>
</table>
Excipient (commun) : 
				lactose monohydrat&eacute; (contenant des prot&eacute;ines de lait).<br>
<p>Teneur en lactose&nbsp;: jusqu'&agrave; 12,5&nbsp;mg/dose.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Seretide suspension pour inhalation et Seretide Diskus&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Asthme&nbsp;:
</dt>
<dd>Traitement continu de l'asthme, dans les situations o&ugrave; l'administration par voie inhal&eacute;e d'un m&eacute;dicament associant un cortico&iuml;de et un bronchodilatateur b&ecirc;ta-2 agoniste de longue dur&eacute;e d'action est justifi&eacute;e&nbsp;:</dd>
<dd>
<ul>
<li type="disc">chez des patients insuffisamment contr&ocirc;l&eacute;s par une corticoth&eacute;rapie inhal&eacute;e et la prise d'un bronchodilatateur b&ecirc;ta-2 agoniste de courte dur&eacute;e d'action par voie inhal&eacute;e &agrave; la demande,<br>ou<br>
</li>
<li type="disc">chez des patients contr&ocirc;l&eacute;s par l'administration d'une corticoth&eacute;rapie inhal&eacute;e associ&eacute;e &agrave; un traitement continu par b&ecirc;ta-2 agoniste de longue dur&eacute;e d'action par voie inhal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Remarque&nbsp;:</dd>
<dd>Le dosage Seretide Diskus 100&nbsp;&micro;g/50&nbsp;&micro;g/dose n'est pas adapt&eacute; au traitement de l'asthme s&eacute;v&egrave;re de l'adulte et de l'enfant.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Seretide Diskus &agrave; 500&nbsp;&micro;g/50&nbsp;&micro;g/dose&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Bronchopneumopathie chronique obstructive (BPCO)&nbsp;:
</dt>
<dd>Traitement symptomatique de la BPCO chez les patients dont le VEMS (mesur&eacute; avant administration d'un bronchodilatateur) est inf&eacute;rieur &agrave; 60&nbsp;% de la valeur th&eacute;orique, et pr&eacute;sentant des ant&eacute;c&eacute;dents d'exacerbations r&eacute;p&eacute;t&eacute;es et des sympt&ocirc;mes significatifs malgr&eacute; un traitement bronchodilatateur continu.</dd>
</dl>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie inhal&eacute;e uniquement.<br>Il conviendra d'informer le patient que, pour observer un effet optimal du traitement, Seretide doit &ecirc;tre administr&eacute; quotidiennement, m&ecirc;me lorsque les sympt&ocirc;mes sont am&eacute;lior&eacute;s.<br>Le m&eacute;decin devra v&eacute;rifier r&eacute;guli&egrave;rement que le dosage prescrit de Seretide est bien adapt&eacute; &agrave; l'&eacute;tat clinique du patient. Il ne sera modifi&eacute; que sur avis m&eacute;dical.<br>Il convient de toujours rechercher la posologie minimale efficace. Lorsque les sympt&ocirc;mes sont contr&ocirc;l&eacute;s par la plus faible posologie recommand&eacute;e en 2&nbsp;prises par jour, l'administration d'un cortico&iuml;de inhal&eacute; seul sera alors envisag&eacute;e. Il pourra &ecirc;tre &eacute;galement envisag&eacute; de r&eacute;duire la posologie de Seretide &agrave; 1&nbsp;prise par jour, si le m&eacute;decin estime n&eacute;cessaire de maintenir un traitement par b&ecirc;ta-2 mim&eacute;tique de longue dur&eacute;e d'action pour le contr&ocirc;le des sympt&ocirc;mes. L'horaire de la prise de Seretide sera alors fonction de la fr&eacute;quence d'apparition des sympt&ocirc;mes. Si la pr&eacute;dominance des sympt&ocirc;mes est nocturne, Seretide sera administr&eacute; le soir&nbsp;; si elle est diurne, Seretide sera administr&eacute; le matin.<br>Le dosage de Seretide qui sera prescrit au patient devra correspondre &agrave; la dose de propionate de fluticasone adapt&eacute;e &agrave; la s&eacute;v&eacute;rit&eacute; de son asthme.<br>Il convient de souligner que le dosage Seretide suspension pour inhalation 50&nbsp;&micro;g/25&nbsp;&micro;g/dose n'est pas adapt&eacute; au traitement de l'asthme s&eacute;v&egrave;re de l'adulte et de l'enfant. <br>Chez les sujets asthmatiques, le propionate de fluticasone (FP) est aussi efficace que les autres cortico&iuml;des administr&eacute;s par voie inhal&eacute;e &agrave; environ la moiti&eacute; de la dose quotidienne. Par exemple, administr&eacute;s par voie inhal&eacute;e, 100&nbsp;&micro;g de propionate de fluticasone sont approximativement &eacute;quivalents &agrave; 200&nbsp;&micro;g de dipropionate de b&eacute;clom&eacute;tasone (BDP&nbsp;; formulation avec CFC) ou de bud&eacute;sonide. Si les dosages disponibles de cette association fixe ne r&eacute;pondent pas aux n&eacute;cessit&eacute;s pour ajuster les posologies en fonction de l'&eacute;tat du patient, b&ecirc;ta-2 agonistes et/ou cortico&iuml;des devront &ecirc;tre prescrits individuellement.<br>
<div>
<dl>
<dt>
Seretide suspension pour inhalation&nbsp;:
</dt>
<dd>L'utilisation d'une chambre d'inhalation avec Seretide suspension en flacon pressuris&eacute; est recommand&eacute;e chez les patients ayant des difficult&eacute;s &agrave; synchroniser leur inspiration avec le d&eacute;clenchement du dispositif d'inhalation. Des donn&eacute;es limit&eacute;es ont mis en &eacute;vidence une exposition syst&eacute;mique plus importante lorsque le produit est inhal&eacute; &agrave; l'aide de la chambre d'inhalation AeroChamber Plus<font face="verdana" size="-1"><sup>&reg;</sup></font>, compar&eacute; &agrave; la chambre d'inhalation Volumatic<font face="verdana" size="-1"><sup>&reg;</sup></font> (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les patients devront &ecirc;tre inform&eacute;s des modalit&eacute;s d'utilisation et d'entretien de leur dispositif d'inhalation et de leur chambre d'inhalation. Il conviendra &eacute;galement de v&eacute;rifier que le patient utilise convenablement la chambre d'inhalation afin que le produit soit d&eacute;livr&eacute; de fa&ccedil;on optimale jusqu'au poumon. Dans la mesure du possible, les patients doivent continuer &agrave; utiliser le m&ecirc;me type de chambre d'inhalation, le passage d'une chambre d'inhalation &agrave; une autre pouvant faire varier la dose de produit inhal&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Lors de l'introduction ou du changement de chambre d'inhalation, il convient de toujours rechercher la dose minimale efficace.</dd>
</dl>
</div>
<b>Posologie pr&eacute;conis&eacute;e&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Asthme &nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Adulte et adolescent de 12&nbsp;ans et plus&nbsp;: 
</dt>
<dd>Seretide suspension pour inhalation&nbsp;:<ul>
<li type="disc">2&nbsp;inhalations de 50&nbsp;&micro;g de propionate de fluticasone et 25&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour&nbsp;;<br>Co&ucirc;t du traitement journalier : 1,41&nbsp;euro(s),ou<br>2&nbsp;inhalations de 125&nbsp;&micro;g de propionate de fluticasone et 25&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour&nbsp;;<br>Co&ucirc;t du traitement journalier : 1,72&nbsp;euro(s),ou<br>2&nbsp;inhalations de 250&nbsp;&micro;g de propionate de fluticasone et 25&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour&nbsp;;<br>Co&ucirc;t du traitement journalier : 2,33&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Seretide Diskus&nbsp;:<ul>
<li type="disc">1&nbsp;inhalation de 100&nbsp;&micro;g de propionate de fluticasone et 50&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour&nbsp;;<br>Co&ucirc;t du traitement journalier : 1,41&nbsp;euro(s),ou<br>1&nbsp;inhalation de 250&nbsp;&micro;g de propionate de fluticasone et 50&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour&nbsp;;<br>Co&ucirc;t du traitement journalier : 1,62&nbsp;euro(s),ou<br>1&nbsp;inhalation de 500&nbsp;&micro;g de propionate de fluticasone et 50&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour&nbsp;;<br>Co&ucirc;t du traitement journalier : 2,16&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Seretide peut &ecirc;tre envisag&eacute; en traitement d'initiation pendant une courte p&eacute;riode d'essai chez des adultes et adolescents ayant un asthme persistant mod&eacute;r&eacute; (d&eacute;fini par l'existence d'une symptomatologie diurne, l'utilisation quotidienne d'un bronchodilatateur de courte dur&eacute;e d'action en traitement symptomatique de secours et une obstruction bronchique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re) et chez qui il appara&icirc;t essentiel d'obtenir un contr&ocirc;le rapide de l'asthme. Dans ces cas, la dose initiale recommand&eacute;e est de deux inhalations de 25&nbsp;&micro;g de salm&eacute;t&eacute;rol et 50&nbsp;&micro;g de propionate de fluticasone 2&nbsp;fois par jour (Seretide suspension pour inhalation), ou d'une inhalation de 50&nbsp;&micro;g de salm&eacute;t&eacute;rol et 100&nbsp;&micro;g de propionate de fluticasone 2&nbsp;fois par jour (Seretide Diskus).</dd>
<dd>Lorsque le contr&ocirc;le de l'asthme est obtenu, le traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; afin d'envisager la r&eacute;duction du traitement &agrave; un cortico&iuml;de inhal&eacute; seul. Il est important que les patients soient suivis r&eacute;guli&egrave;rement lors de la p&eacute;riode de r&eacute;duction du traitement. Il n'a pas &eacute;t&eacute; &eacute;tabli de b&eacute;n&eacute;fice &eacute;vident de Seretide utilis&eacute; en traitement d'initiation par rapport &agrave; un traitement inhal&eacute; par propionate de fluticasone seul, lorsque 1 &agrave; 2 des crit&egrave;res de s&eacute;v&eacute;rit&eacute; &eacute;voqu&eacute;s ci-dessus ne sont pas pr&eacute;sents. Dans la majorit&eacute; des cas, le traitement de premi&egrave;re intention demeure l'administration de cortico&iuml;des inhal&eacute;s seuls. Seretide n'est pas destin&eacute; au traitement de premi&egrave;re intention de l'asthme l&eacute;ger. Les dosages 50&nbsp;&micro;g/25&nbsp;&micro;g (Seretide suspension pour inhalation) et 100&nbsp;&micro;g/50&nbsp;&micro;g (Seretide Diskus) ne conviennent pas aux adultes et aux enfants atteints d'asthme s&eacute;v&egrave;re&nbsp;; la dose appropri&eacute;e de cortico&iuml;des inhal&eacute;s devra &ecirc;tre ajust&eacute;e individuellement avant d'instaurer un traitement par une association fixe chez des patients atteints d'asthme s&eacute;v&egrave;re.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant de 4&nbsp;ans et plus&nbsp;:
</dt>
<dd>Seretide suspension pour inhalation&nbsp;:<ul>
<li type="disc">2&nbsp;inhalations de 50&nbsp;&micro;g de propionate de fluticasone et 25&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour.<br>Co&ucirc;t du traitement journalier : 1,41&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Seretide Diskus&nbsp;:<ul>
<li type="disc">1&nbsp;inhalation de 100&nbsp;&micro;g de propionate de fluticasone et 50&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour.<br>Co&ucirc;t du traitement journalier : 1,41&nbsp;euro(s).
</li>
</ul>
</dd>
<dd>Chez l'enfant, la dose maximale de propionate de fluticasone par voie inhal&eacute;e qui est pr&eacute;conis&eacute;e est de 100&nbsp;&micro;g, 2&nbsp;fois/jour.</dd>
<dd>Aucune donn&eacute;e n'est disponible concernant l'utilisation de Seretide suspension pour inhalation et de Seretide Diskus chez les enfants de moins de 4&nbsp;ans.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Bronchopneumopathie chronique obstructive (Seretide Diskus 500&nbsp;&micro;g/50&nbsp;&micro;g/dose)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>1&nbsp;inhalation de 500&nbsp;&micro;g de propionate de fluticasone et 50&nbsp;&micro;g de salm&eacute;t&eacute;rol, 2&nbsp;fois/jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 2,16&nbsp;euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations &agrave; risque (Seretide suspension pour inhalation et Seretide Diskus)&nbsp;:</b>
</dt>
<dd>Il n'y a pas lieu d'ajuster les doses chez les sujets &acirc;g&eacute;s ou atteints d'insuffisance r&eacute;nale.</dd>
<dd>Aucune donn&eacute;e n'est disponible concernant l'utilisation de Seretide chez les patients atteints d'insuffisance h&eacute;patique.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
<b>Instructions pour l'utilisation de Seretide suspension pour inhalation&nbsp;:</b>
</dt>
<dd>Il convient d'informer les patients sur les modalit&eacute;s de fonctionnement de l'a&eacute;rosol doseur (voir notice).</dd>
<dd>Durant l'inhalation, le patient doit, de pr&eacute;f&eacute;rence, se tenir assis ou debout. L'a&eacute;rosol a &eacute;t&eacute; con&ccedil;u pour un usage en position verticale.</dd>
<dd>
<dl>
<dt>
V&eacute;rification du fonctionnement du dispositif&nbsp;:
</dt>
<dd>Avant la premi&egrave;re utilisation, afin de v&eacute;rifier le bon fonctionnement du dispositif, lib&eacute;rer des bouff&eacute;es de produit dans l'air jusqu'&agrave; ce que le compteur indique 120&nbsp;doses. Pour cela, apr&egrave;s avoir retir&eacute; le capuchon de l'embout buccal en exer&ccedil;ant une pression de chaque c&ocirc;t&eacute;, bien agiter l'inhalateur, tenir le dispositif entre les doigts en positionnant le pouce &agrave; la base du dispositif sous l'embout buccal, puis presser sur la cartouche. Bien agiter le dispositif juste avant de l'activer pour lib&eacute;rer chaque bouff&eacute;e. Si le dispositif n'a pas &eacute;t&eacute; utilis&eacute; depuis une semaine ou plus, retirer le capuchon de l'embout buccal, le patient doit bien agiter l'inhalateur et lib&eacute;rer deux bouff&eacute;es de produit dans l'air. Le nombre de doses lib&eacute;r&eacute;es est d&eacute;compt&eacute; &agrave; chaque fois que le dispositif est d&eacute;clench&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation de l'a&eacute;rosol&nbsp;:
</dt>
<dd>
<ol>
<li>Retirer le capuchon de l'embout buccal en exer&ccedil;ant une pression de chaque c&ocirc;t&eacute;.<br>
</li>
<li>V&eacute;rifier qu'il n'existe pas de corps &eacute;tranger &agrave; l'int&eacute;rieur ou &agrave; l'ext&eacute;rieur du dispositif et notamment de l'embout buccal, pour s'assurer qu'il est propre.<br>
</li>
<li>Bien agiter l'a&eacute;rosol pour &eacute;liminer tout corps &eacute;tranger et assurer le m&eacute;lange des composants de la suspension dans le flacon.<br>
</li>
<li>Tenir l'a&eacute;rosol bien droit entre les doigts et le pouce avec le pouce &agrave; la base, sous l'embout buccal.<br>
</li>
<li>Expirer autant que possible puis placer l'embout buccal dans la bouche entre les dents et fermer les l&egrave;vres autour. Ne pas mordre l'embout buccal.<br>
</li>
<li>Juste apr&egrave;s avoir commenc&eacute; &agrave; inspirer par la bouche &agrave; travers le dispositif, appuyer fermement vers le bas sur le haut de l'a&eacute;rosol doseur pour lib&eacute;rer le produit, tout en inspirant r&eacute;guli&egrave;rement et profond&eacute;ment.<br>
</li>
<li>Tout en retenant sa respiration, retirer l'inhalateur de sa bouche. Retenir sa respiration autant que possible.<br>
</li>
<li>Si une seconde inhalation est n&eacute;cessaire, garder l'a&eacute;rosol doseur bien droit et attendre environ 30&nbsp;secondes avant de r&eacute;p&eacute;ter les &eacute;tapes 3 &agrave; 7.<br>
</li>
<li>Replacer le capuchon sur l'embout buccal imm&eacute;diatement apr&egrave;s en appuyant fermement sur le capuchon en veillant &agrave; ce qu'il soit plac&eacute; dans la position correcte. Il n'y a pas besoin d'exercer une force importante pour replacer le capuchon sur l'embout buccal, un simple &laquo;&nbsp;clic&nbsp;&raquo; suffit &agrave; s'assurer de la fermeture de l'embout buccal par le capuchon.<br>
</li>
</ol>
</dd>
<dd>Important&nbsp;:<ul>
<li type="disc">Les &eacute;tapes 5, 6 et 7 ne devront pas &ecirc;tre r&eacute;alis&eacute;es dans la pr&eacute;cipitation. Il est important de d&eacute;buter une respiration aussi lente que possible avant de d&eacute;clencher son dispositif. S'entra&icirc;ner les premi&egrave;res fois devant un miroir. Si un peu de fum&eacute;e sort du haut de l'a&eacute;rosol doseur ou &agrave; la commissure des l&egrave;vres, recommencer &agrave; partir de l'&eacute;tape&nbsp;2.<br>
</li>
<li type="disc">Penser au remplacement de l'a&eacute;rosol doseur lorsque le compteur de doses affiche le nombre 020. Lorsque toutes les doses disponibles dans le dispositif auront &eacute;t&eacute; d&eacute;livr&eacute;es, le compteur affiche 000. L'a&eacute;rosol doseur devra &ecirc;tre remplac&eacute; lorsque le compteur affiche 000.<br>
</li>
<li type="disc">Ne jamais essayer de modifier les chiffres sur le compteur ou de d&eacute;tacher celui-ci de la cartouche m&eacute;tallique. Le compteur ne peut pas &ecirc;tre remis &agrave; z&eacute;ro et reste en permanence attach&eacute; &agrave; la cartouche.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Nettoyage&nbsp;:
</dt>
<dd>Le dispositif doit &ecirc;tre nettoy&eacute; au moins une fois par semaine.</dd>
<dd>
<ol>
<li>Retirer le capuchon de l'embout buccal.<br>
</li>
<li>Ne pas retirer la cartouche de son adaptateur en plastique.<br>
</li>
<li>Essuyer l'int&eacute;rieur et l'ext&eacute;rieur de l'embout buccal et de l'adaptateur en plastique avec un tissu ou un mouchoir propre et sec.<br>
</li>
<li>Remettre le capuchon de l'embout buccal en veillant &agrave; ce qu'il soit plac&eacute; correctement dans le bon sens. Il n'y a pas besoin d'exercer une force importante pour replacer le capuchon sur l'embout buccal, un simple &laquo;&nbsp;clic&nbsp;&raquo; suffit &agrave; s'assurer de la fermeture de l'embout buccal par le capuchon.<br>
</li>
</ol>
</dd>
<dd>Ne pas mettre la cartouche en m&eacute;tal dans l'eau.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Instructions pour l'utilisation de Seretide Diskus poudre pour inhalation&nbsp;:</b>
</dt>
<dd>Apr&egrave;s ouverture du dispositif&nbsp;: pousser le levier pour pr&eacute;parer une dose. L'embout buccal sera ensuite plac&eacute; entre les l&egrave;vres&nbsp;; la dose peut alors &ecirc;tre inhal&eacute;e, apr&egrave;s quoi le dispositif sera referm&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; (allergie) connue &agrave; l'un des principes actifs ou excipients (<span>cf&nbsp;Composition</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'adaptation d'un traitement anti-asthmatique se fait par palier, en fonction de l'&eacute;tat clinique du patient qui sera r&eacute;guli&egrave;rement r&eacute;&eacute;valu&eacute; par un suivi m&eacute;dical et le contr&ocirc;le de la fonction respiratoire.<br>Seretide n'est pas adapt&eacute; au traitement des crises d'asthme et des &eacute;pisodes de dyspn&eacute;es paroxystiques. Dans ces situations, le patient devra avoir recours &agrave; un bronchodilatateur &agrave; action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes aigus. Le patient sera inform&eacute; qu'il doit ainsi avoir en permanence &agrave; sa disposition un m&eacute;dicament bronchodilatateur &agrave; action rapide et de courte dur&eacute;e destin&eacute; &agrave; &ecirc;tre utilis&eacute; en cas de crise d'asthme.<br>Le traitement par Seretide ne doit pas &ecirc;tre initi&eacute; pendant une phase d'exacerbation, ni en cas d'aggravation significative ou de d&eacute;t&eacute;rioration aigu&euml; de l'asthme.<br>Des &eacute;v&egrave;nements ind&eacute;sirables graves li&eacute;s &agrave; l'asthme et des exacerbations peuvent survenir lors du traitement par Seretide. Il convient d'informer les patients que, si les sympt&ocirc;mes de l'asthme persistent ou s'aggravent au cours du traitement par Seretide, ils doivent continuer leur traitement mais prendre avis aupr&egrave;s de leur m&eacute;decin.<br>Une augmentation de la consommation de bronchodilatateurs &agrave; action rapide et de courte dur&eacute;e pour traiter les sympt&ocirc;mes est le signe d'une d&eacute;stabilisation de la maladie. Dans ce cas, le patient devra consulter son m&eacute;decin.<br>Une d&eacute;t&eacute;rioration plus ou moins rapide du contr&ocirc;le des sympt&ocirc;mes doit faire craindre une &eacute;volution vers un asthme aigu grave pouvant mettre en jeu le pronostic vital et, par cons&eacute;quent, n&eacute;cessite une consultation m&eacute;dicale urgente. Il conviendra alors d'envisager une augmentation de la corticoth&eacute;rapie. De m&ecirc;me, si le contr&ocirc;le des sympt&ocirc;mes reste insuffisant &agrave; la suite d'un traitement par Seretide, une consultation m&eacute;dicale est n&eacute;cessaire.<br>Chez les patients asthmatiques ou atteints de BPCO, la prescription d'une corticoth&eacute;rapie compl&eacute;mentaire doit &ecirc;tre prise en compte.<br>D&egrave;s que les sympt&ocirc;mes de l'asthme sont contr&ocirc;l&eacute;s, une diminution progressive de la dose de Seretide doit &ecirc;tre envisag&eacute;e. Il est important que les patients soient suivis r&eacute;guli&egrave;rement lors de la p&eacute;riode de r&eacute;duction du traitement. La dose minimale efficace de Seretide doit &ecirc;tre utilis&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Chez les patients asthmatiques, le traitement par Seretide ne devra pas &ecirc;tre interrompu brusquement en raison d'un risque d'exacerbation. Par ailleurs, il conviendra de toujours rechercher la posologie minimale efficace sous contr&ocirc;le m&eacute;dical.<br>Chez les patients atteints de BPCO, l'arr&ecirc;t du traitement peut aussi s'accompagner d'une d&eacute;t&eacute;rioration symptomatique et doit donc s'op&eacute;rer sous contr&ocirc;le m&eacute;dical.<br>Comme d'autres cortico&iuml;des destin&eacute;s &agrave; &ecirc;tre administr&eacute;s par voie inhal&eacute;e, Seretide doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints de tuberculose pulmonaire.<br>Rarement, Seretide peut entra&icirc;ner des troubles du rythme cardiaque tels que tachycardie supraventriculaire, extrasystoles et fibrillation auriculaire, ainsi qu'une baisse mod&eacute;r&eacute;e et transitoire de la kali&eacute;mie &agrave; des doses th&eacute;rapeutiques &eacute;lev&eacute;es. Par cons&eacute;quent, Seretide doit &ecirc;tre utilis&eacute; avec prudence en cas de pathologies cardiovasculaires s&eacute;v&egrave;res, de troubles du rythme cardiaque, de diab&egrave;te, d'hyperthyro&iuml;die, d'hypokali&eacute;mie non corrig&eacute;e ou chez les patients &agrave; risque d'hypokali&eacute;mie.<br>Des augmentations de la glyc&eacute;mie ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Ceci doit &ecirc;tre pris en compte lors de la prescription &agrave; des patients diab&eacute;tiques.<br>Comme avec d'autres produits inhal&eacute;s, l'augmentation du sifflement bronchique t&eacute;moignant d'un bronchospasme &agrave; la suite de l'inhalation doit conduire &agrave; l'arr&ecirc;t du traitement par Seretide et &agrave; un examen clinique du patient. Le traitement devra &ecirc;tre r&eacute;&eacute;valu&eacute; pour envisager, le cas &eacute;ch&eacute;ant, une th&eacute;rapeutique alternative.<br>Des pr&eacute;cautions devront &ecirc;tre prises lors du relais de la corticoth&eacute;rapie g&eacute;n&eacute;rale par Seretide, notamment chez les patients susceptibles de pr&eacute;senter une fonction surr&eacute;nalienne alt&eacute;r&eacute;e.<br>La corticoth&eacute;rapie inhal&eacute;e peut entra&icirc;ner des effets syst&eacute;miques, en particulier lors de traitements &agrave; fortes doses au long cours. La survenue de ces effets reste cependant moins probable qu'au cours d'une corticoth&eacute;rapie orale. Il peut &ecirc;tre observ&eacute; un syndrome de Cushing, un tableau cushingo&iuml;de, une inhibition de la fonction surr&eacute;nalienne, un retard de croissance chez l'enfant et l'adolescent, une diminution de la densit&eacute; min&eacute;rale osseuse, une cataracte et un glaucome. En cons&eacute;quence, le patient sera suivi r&eacute;guli&egrave;rement et la posologie minimale efficace devra toujours &ecirc;tre recherch&eacute;e.<br>La croissance des enfants recevant une corticoth&eacute;rapie inhal&eacute;e &agrave; long terme devra &ecirc;tre r&eacute;guli&egrave;rement surveill&eacute;e.<br>L'administration prolong&eacute;e de doses &eacute;lev&eacute;es de cortico&iuml;des par voie inhal&eacute;e peut provoquer une inhibition de la fonction surr&eacute;nalienne en favorisant la survenue d'une insuffisance surr&eacute;nalienne aigu&euml;. Les enfants et les adolescents de moins de 16&nbsp;ans recevant de fortes doses de propionate de fluticasone (g&eacute;n&eacute;ralement &gt;=&nbsp;1000&nbsp;&micro;g/jour) peuvent &ecirc;tre particuli&egrave;rement &agrave; risque.<br>Des cas d'inhibition de la fonction surr&eacute;nalienne et d'insuffisance surr&eacute;nale aigu&euml; ont &eacute;galement &eacute;t&eacute; tr&egrave;s rarement d&eacute;crits avec des doses de propionate de fluticasone comprises entre 500 et 1000&nbsp;&micro;g. Les crises d'insuffisance surr&eacute;nalienne peuvent &ecirc;tre d&eacute;clench&eacute;es par un traumatisme, une intervention chirurgicale, une infection ou toute diminution rapide de la posologie. Le tableau clinique est g&eacute;n&eacute;ralement atypique pouvant comprendre anorexie, douleur abdominale, perte de poids, fatigue, maux de t&ecirc;te, naus&eacute;es, vomissements, hypotension, troubles de la conscience, hypoglyc&eacute;mie et convulsions. En cas de stress ou lorsqu'une intervention chirurgicale est pr&eacute;vue, une corticoth&eacute;rapie de suppl&eacute;mentation par voie g&eacute;n&eacute;rale peut &ecirc;tre n&eacute;cessaire.<br>L'administration de propionate de fluticasone par voie inhal&eacute;e favorise la diminution du recours aux cortico&iuml;des oraux pour traiter l'asthme, mais elle ne pr&eacute;vient pas le risque d'apparition d'une insuffisance surr&eacute;nalienne lors du sevrage des patients trait&eacute;s au long cours par une corticoth&eacute;rapie orale. Ce risque existe &eacute;galement chez les patients ayant re&ccedil;u de fortes doses de cortico&iuml;des en urgence. Le risque de persistance d'une freination des fonctions surr&eacute;naliennes doit rester pr&eacute;sent &agrave; l'esprit dans les situations d'urgence et/ou susceptibles de d&eacute;clencher un &eacute;tat de stress. Une corticoth&eacute;rapie substitutive adapt&eacute;e devra &ecirc;tre envisag&eacute;e. Un avis sp&eacute;cialis&eacute; peut &ecirc;tre requis.<br>Le ritonavir peut augmenter consid&eacute;rablement les concentrations plasmatiques de propionate de fluticasone. Par cons&eacute;quent, &agrave; moins que le b&eacute;n&eacute;fice attendu pour le patient ne l'emporte sur le risque d'effets syst&eacute;miques de la corticoth&eacute;rapie, il convient d'&eacute;viter de les administrer de fa&ccedil;on concomitante. Le risque d'effets syst&eacute;miques de la corticoth&eacute;rapie est &eacute;galement augment&eacute; en cas d'administration concomitante de propionate de fluticasone avec d'autres inhibiteurs puissants du cytochrome P<small>450</small>&nbsp;3A4 (<span>cf&nbsp;Interactions</span>).<br>Une augmentation des cas d'infections respiratoires basses (en particulier pneumonie et bronchite) a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude men&eacute;e (&eacute;tude TORCH) chez les patients atteints de BPCO trait&eacute;s par Seretide, par rapport &agrave; ceux recevant du placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>). Dans cette &eacute;tude, le risque de d&eacute;velopper une pneumonie, ind&eacute;pendamment du traitement, &eacute;tait le plus &eacute;lev&eacute; chez les patients &acirc;g&eacute;s, les patients ayant un faible indice de masse corporelle (&lt;&nbsp;25&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) et ceux ayant une maladie tr&egrave;s s&eacute;v&egrave;re (VEMS &lt;&nbsp;30&nbsp;% de la valeur th&eacute;orique). Les m&eacute;decins doivent rester vigilants sur la survenue possible d'une pneumonie ou d'autres infections respiratoires basses chez les patients atteints de bronchopneumopathie chronique obstructive (BPCO), car les manifestations cliniques de ce type d'infection et d'une simple exacerbation sont souvent confondues. La survenue d'une pneumonie chez un sujet atteint de BPCO &agrave; un stade s&eacute;v&egrave;re doit conduire &agrave; r&eacute;&eacute;valuer le traitement par Seretide.<br>Des donn&eacute;es issues d'un essai clinique &agrave; grande &eacute;chelle (&laquo;&nbsp;Salmeterol Multi-Center Asthma Research Trial&nbsp;&raquo;, [Smart]) ont sugg&eacute;r&eacute; une augmentation du risque de survenue d'&eacute;v&eacute;nements ind&eacute;sirables respiratoires graves ou de d&eacute;c&egrave;s d'origine respiratoire chez les patients afro-am&eacute;ricains trait&eacute;s par salm&eacute;t&eacute;rol par rapport au placebo (<span>cf&nbsp;Pharmacodynamie</span>). Il n'a pu &ecirc;tre d&eacute;termin&eacute; si ces observations &eacute;taient d'origine pharmacog&eacute;n&eacute;tique ou r&eacute;sultaient d'autres facteurs intercurrents. Si les sympt&ocirc;mes de l'asthme persistent ou s'aggravent au cours du traitement par Seretide, les patients d'origine noire africaine ou afro-carib&eacute;enne doivent continuer leur traitement par Seretide tout en prenant rapidement avis aupr&egrave;s de leur m&eacute;decin.<br>L'administration concomitante de k&eacute;toconazole par voie syst&eacute;mique augmente de mani&egrave;re significative l'exposition syst&eacute;mique au salm&eacute;t&eacute;rol, pouvant entra&icirc;ner une augmentation du risque de survenue d'effets syst&eacute;miques (par exemple prolongation de l'intervalle QTc et palpitations). Par cons&eacute;quent, il convient d'&eacute;viter l'administration concomitante de k&eacute;toconazole ou d'autres inhibiteurs puissants du cytochrome P450 3A4, sauf si les b&eacute;n&eacute;fices attendus l'emportent sur le risque potentiel de survenue d'effets syst&eacute;miques du salm&eacute;t&eacute;rol (<span>cf&nbsp;Interactions</span>).<br>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient deux principes actifs pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>Seretide suspension pour inhalation&nbsp;: le propionate de fluticasone et le salm&eacute;t&eacute;rol sont essentiellement absorb&eacute;s par voie pulmonaire. L'utilisation d'une chambre d'inhalation associ&eacute;e &agrave; l'a&eacute;rosol-doseur peut augmenter la dose de produit d&eacute;livr&eacute;e au poumon, pouvant ainsi augmenter le risque de survenue d'effets ind&eacute;sirables syst&eacute;miques. Des donn&eacute;es de cin&eacute;tique en administration en dose unique ont mis en &eacute;vidence une exposition syst&eacute;mique deux fois plus importante lorsque Seretide suspension pour inhalation est administr&eacute; &agrave; l'aide de la chambre d'inhalation AeroChamber Plus<font face="verdana" size="-1"><sup>&reg;</sup></font> par rapport &agrave; la chambre d'inhalation Volumatic<font face="verdana" size="-1"><sup>&reg;</sup></font>.<br>Seretide Diskus&nbsp;: il contient jusqu'&agrave; 12,5&nbsp;mg de lactose par dose. Cette quantit&eacute; n'entra&icirc;ne normalement pas de r&eacute;action chez les patients intol&eacute;rants au lactose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br> Les b&ecirc;tabloquants, s&eacute;lectifs ou non, doivent &ecirc;tre &eacute;vit&eacute;s chez les patients atteints d'asthme, sauf n&eacute;cessit&eacute; absolue.<br>L'administration concomitante d'autres b&ecirc;ta-adr&eacute;nergiques peut potentialiser les effets b&ecirc;ta-2 mim&eacute;tiques.<br>
<div>
<dl>
<dt>
Propionate de fluticasone&nbsp;:
</dt>
<dd>Dans les conditions normales d'emploi, les concentrations plasmatiques de propionate de fluticasone atteintes apr&egrave;s administration par voie inhal&eacute;e sont faibles du fait d'un effet de premier passage pr&eacute;syst&eacute;mique important (h&eacute;patique et intestinal) et d'une forte clairance plasmatique par une importante m&eacute;tabolisation m&eacute;di&eacute;e par le cytochrome P450&nbsp;3A4. Par cons&eacute;quent, le risque d'interactions cliniquement significatives avec le propionate de fluticasone semble faible.</dd>
<dd>N&eacute;anmoins, une &eacute;tude d'interaction, chez des volontaires sains recevant du propionate de fluticasone par voie nasale a montr&eacute; que le ritonavir (un inhibiteur tr&egrave;s puissant du cytochrome P450&nbsp;3A4), &agrave; la dose de 100&nbsp;mg deux fois par jour, augmentait de plusieurs centaines de fois les concentrations plasmatiques de propionate de fluticasone, entra&icirc;nant une diminution marqu&eacute;e des concentrations en cortisol plasmatique. Il n'y a pas de donn&eacute;e documentant l'interaction avec le propionate de fluticasone administr&eacute; par voie inhal&eacute;e, mais une augmentation importante des concentrations plasmatiques est attendue&nbsp;; des cas de syndrome de Cushing et d'inhibition de la fonction surr&eacute;nalienne ont &eacute;t&eacute; rapport&eacute;s. Il convient donc d'&eacute;viter l'administration concomitante de propionate de fluticasone et de ritonavir, &agrave; moins que le b&eacute;n&eacute;fice ne l'emporte sur le risque accru d'effets syst&eacute;miques de la corticoth&eacute;rapie.</dd>
<dd>Une &eacute;tude de faible effectif men&eacute;e chez des volontaires sains a montr&eacute; que le k&eacute;toconazole (inhibiteur un peu moins puissant du cytochrome P450&nbsp;3A4) augmentait de 150&nbsp;% l'exposition syst&eacute;mique d'une dose de propionate de fluticasone par voie inhal&eacute;e. La r&eacute;duction du cortisol plasmatique &eacute;tait plus importante que celle observ&eacute;e apr&egrave;s l'administration de propionate de fluticasone seul. Une augmentation de l'exposition syst&eacute;mique et du risque d'effets ind&eacute;sirables syst&eacute;miques est attendue en cas d'administration concomitante d'autres inhibiteurs puissants du cytochrome P450&nbsp;3A4 (ex&nbsp;: itraconazole). La prudence est recommand&eacute;e et les traitements au long cours associant ce type de m&eacute;dicaments devront &ecirc;tre &eacute;vit&eacute;s dans la mesure du possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Salm&eacute;t&eacute;rol&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Inhibiteurs puissants du cytochrome P450 3A4&nbsp;:<br>L'administration concomitante de k&eacute;toconazole (400&nbsp;mg par voie orale une fois par jour) et de salm&eacute;t&eacute;rol (50&nbsp;&micro;g par voie inhal&eacute;e deux fois par jour) chez 15&nbsp;volontaires sains pendant 7&nbsp;jours a entra&icirc;n&eacute; une augmentation significative des concentrations plasmatiques de salm&eacute;t&eacute;rol (concentration maximale [Cmax] augment&eacute;e d'un facteur 1,4 et aire sous la courbe [ASC] augment&eacute;e d'un facteur&nbsp;15). Cette observation sugg&egrave;re donc une augmentation du risque de survenue des effets syst&eacute;miques du salm&eacute;t&eacute;rol, tels que prolongation de l'intervalle QT et palpitations, par rapport &agrave; l'administration de salm&eacute;t&eacute;rol ou de k&eacute;toconazole seuls (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Il n'a pas &eacute;t&eacute; observ&eacute; d'effet cliniquement significatif sur la pression art&eacute;rielle, la fr&eacute;quence cardiaque, la glyc&eacute;mie et la kali&eacute;mie. L'administration concomitante de k&eacute;toconazole n'a pas entra&icirc;n&eacute; de prolongation de la demi-vie d'&eacute;limination du salm&eacute;t&eacute;rol ni son accumulation apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es.<br>Il convient d'&eacute;viter l'association de k&eacute;toconazole avec un traitement par le salm&eacute;t&eacute;rol, sauf si les b&eacute;n&eacute;fices attendus l'emportent sur le risque potentiel de survenue d'effets syst&eacute;miques du salm&eacute;t&eacute;rol. Un risque d'interaction du m&ecirc;me ordre est attendu avec d'autres inhibiteurs puissants du cytochrome P450 3A4 (par exemple avec l'itraconazole, la t&eacute;lithromycine, le ritonavir).<br>
</li>
<li type="disc">Inhibiteurs mod&eacute;r&eacute;s du cytochrome P450 3A4&nbsp;:<br>L'administration concomitante d'&eacute;rythromycine (500&nbsp;mg par voie orale trois fois par jour) et de salm&eacute;t&eacute;rol (50&nbsp;&micro;g par voie inhal&eacute;e deux fois par jour) chez 15&nbsp;volontaires sains pendant 6&nbsp;jours a entra&icirc;n&eacute; une l&eacute;g&egrave;re augmentation, mais non statistiquement significative, des concentrations plasmatiques du salm&eacute;t&eacute;rol (Cmax augment&eacute;e d'un facteur 1,4 et ASC augment&eacute;e d'un facteur&nbsp;1,2). Aucun effet ind&eacute;sirable grave n'a &eacute;t&eacute; associ&eacute; &agrave; l'administration concomitante avec l'&eacute;rythromycine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En clinique, il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation du salm&eacute;t&eacute;rol et du propionate de fluticasone pendant la grossesse et l'allaitement pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique.</p>
<p>Les &eacute;tudes de reproduction men&eacute;es chez l'animal ont mis en &eacute;vidence une foetotoxicit&eacute; des b&ecirc;ta-2 mim&eacute;tiques et des glucocortico&iuml;des (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>L'utilisation de Seretide au cours de la grossesse ne devra &ecirc;tre envisag&eacute;e que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re l'emporte sur tout risque &eacute;ventuel pour le foetus.</p>
<p>Chez la femme enceinte, il conviendra de toujours rechercher la dose minimale efficace de propionate de fluticasone assurant un contr&ocirc;le satisfaisant des sympt&ocirc;mes de l'asthme.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En clinique humaine, aucune donn&eacute;e n'est disponible sur le passage dans le lait maternel.</p>
<p>Chez le rat, le salm&eacute;t&eacute;rol et le propionate de fluticasone sont &eacute;limin&eacute;s dans le lait.</p>
<p>L'utilisation de Seretide au cours de l'allaitement ne devra &ecirc;tre envisag&eacute;e que si le b&eacute;n&eacute;fice attendu pour la m&egrave;re l'emporte sur tout risque &eacute;ventuel pour l'enfant.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas d'&eacute;tude &eacute;valuant les effets de ce m&eacute;dicament sur l'aptitude &agrave; conduire les v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Seretide contient du salm&eacute;t&eacute;rol et du propionate de fluticasone, dont les effets ind&eacute;sirables sont connus. Aucun effet ind&eacute;sirable nouveau n'est apparu lors de l'administration conjointe des deux principes actifs dans la m&ecirc;me formulation.<br>Les effets secondaires associ&eacute;s au salm&eacute;t&eacute;rol et au propionate de fluticasone sont cit&eacute;s ci-dessous, list&eacute;s par classe organique et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies en&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.<br>Les effets tr&egrave;s fr&eacute;quents, fr&eacute;quents et peu fr&eacute;quents ont &eacute;t&eacute; d&eacute;crits dans les essais cliniques.<br>L'incidence correspondante dans le groupe placebo n'a pas &eacute;t&eacute; prise en consid&eacute;ration.<br>Les effets ind&eacute;sirables &laquo;&nbsp;tr&egrave;s rares&nbsp;&raquo; sont issus des notifications spontan&eacute;es depuis la commercialisation.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe organique</td><td valign="middle" align="center">Effets ind&eacute;sirables</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Troubles cardiaques</td><td valign="middle" align="center">Palpitations</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Tachycardie</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Arythmies cardiaques (y compris fibrillation auriculaire, tachycardie supraventriculaire et extrasystoles)</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Maux de t&ecirc;te</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Tremblements</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections oculaires</td><td valign="middle" align="center">Cataracte, glaucome</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Troubles respiratoires, thoraciques et&nbsp;m&eacute;diastinaux</td><td valign="middle" align="center">Rhinopharyngite</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent<sup>(2)</sup>&nbsp;<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">G&ecirc;ne pharyng&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Raucit&eacute; de la voix/dysphonie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Sinusite</td><td valign="middle" align="center">Fr&eacute;quent<sup>(1)</sup>&nbsp;<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Bronchospasme paradoxal</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Contusions</td><td valign="middle" align="center">Fr&eacute;quent<sup>(1)</sup>&nbsp;<sup>(3)</sup></td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Troubles musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">Crampes musculaires</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Fractures traumatiques</td><td valign="middle" align="center">Fr&eacute;quent<sup>(1)</sup>&nbsp;<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Arthralgies</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Myalgies</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles endocriniens</td><td valign="middle" align="center">Syndrome de Cushing, tableau cushingo&iuml;de, inhibition de la&nbsp;fonction surr&eacute;nalienne, ralentissement de la&nbsp;croissance chez l'enfant et l'adolescent, diminution de la&nbsp;densit&eacute; min&eacute;rale osseuse</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de la nutrition</td><td valign="middle" align="center">Hypokali&eacute;mie</td><td valign="middle" align="center">Fr&eacute;quent<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Hyperglyc&eacute;mie</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Infections et&nbsp;infestations</td><td valign="middle" align="center">Candidose buccale et pharyng&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pneumonie</td><td valign="middle" align="center">Fr&eacute;quent<sup>(1)</sup>&nbsp;<sup>(3)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Bronchite</td><td valign="middle" align="center">Fr&eacute;quent<sup>(1)</sup>&nbsp;<sup>(3)</sup></td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute; &agrave; type de&nbsp;r&eacute;actions cutan&eacute;es d'hypersensibilit&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute; &agrave; type d'angioed&egrave;me (principalement oed&egrave;me facial et oropharyng&eacute;), sympt&ocirc;mes respiratoires (dyspn&eacute;e et/ou bronchospasme), r&eacute;actions anaphylactiques incluant le&nbsp;choc anaphylactique</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles psychiatriques</td><td valign="middle" align="center">Anxi&eacute;t&eacute;, troubles du&nbsp;sommeil et modifications du comportement incluant hyperactivit&eacute; et irritabilit&eacute; (notamment chez les&nbsp;enfants)</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Rapport&eacute;s fr&eacute;quemment dans les groupes placebo.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Rapport&eacute;s tr&egrave;s fr&eacute;quemment dans les groupes placebo.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Rapport&eacute;s sur une p&eacute;riode de 3&nbsp;ans dans une &eacute;tude dans la BPCO.<br>
</font>
<div>
<dl>
<dt>
Effets ind&eacute;sirables associ&eacute;s au salm&eacute;t&eacute;rol&nbsp;: 
</dt>
<dd>Des effets secondaires li&eacute;s aux propri&eacute;t&eacute;s pharmacodynamiques b&ecirc;ta-2 mim&eacute;tiques du salm&eacute;t&eacute;rol, tels que tremblements, palpitations et maux de t&ecirc;te, ont &eacute;t&eacute; rapport&eacute;s. Ils sont le plus souvent transitoires et diminuent avec la poursuite du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables associ&eacute;s au propionate de fluticasone&nbsp;:
</dt>
<dd>Une raucit&eacute; de la voix et une candidose (muguet) buccale et pharyng&eacute;e peuvent survenir chez certains patients. Elles peuvent &ecirc;tre r&eacute;duites par le rin&ccedil;age de la bouche &agrave; l'eau apr&egrave;s utilisation de Seretide. Les candidoses symptomatiques peuvent &ecirc;tre trait&eacute;es par antifongiques locaux tout en continuant le traitement par Seretide ou Seretide Diskus.</dd>
<dd>Des pneumonies ont &eacute;t&eacute; rapport&eacute;es dans des &eacute;tudes men&eacute;es chez des patients atteints de bronchopneumopathie chronique obstructive BPCO (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>Les effets syst&eacute;miques (syndrome de Cushing, un tableau cushingo&iuml;de), inhibition de la fonction surr&eacute;nalienne, ralentissement de la croissance chez l'enfant et chez l'adolescent, diminution de la densit&eacute; min&eacute;rale osseuse, cataracte et glaucome, sont possibles (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des hyperglyc&eacute;mies ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Comme avec d'autres produits inhal&eacute;s, un bronchospasme paradoxal peut survenir &agrave; la suite de l'inhalation (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun surdosage n'a &eacute;t&eacute; d&eacute;crit dans les essais cliniques men&eacute;s avec Seretide. N&eacute;anmoins, les signes de surdosage sont connus pour chacun des principes actifs.<br>Les sympt&ocirc;mes d'un surdosage en salm&eacute;t&eacute;rol sont des tremblements, des c&eacute;phal&eacute;es et une tachycardie. Les antidotes de choix sont les agents b&ecirc;tabloquants cardios&eacute;lectifs, mais ceux-ci doivent &ecirc;tre utilis&eacute;s avec une grande prudence chez les patients ayant des ant&eacute;c&eacute;dents de bronchospasme.<br>Si le traitement par Seretide doit &ecirc;tre interrompu en raison d'une exposition excessive aux b&ecirc;ta-2 mim&eacute;tiques, il sera remplac&eacute; par un cortico&iuml;de seul.<br>Si une hypokali&eacute;mie appara&icirc;t, elle devra &ecirc;tre corrig&eacute;e par un apport adapt&eacute; de potassium.<br>
<div>
<dl>
<dt>
 Surdosage aigu&nbsp;: 
</dt>
<dd>L'administration de propionate de fluticasone &agrave; des doses sup&eacute;rieures &agrave; celles recommand&eacute;es par voie inhal&eacute;e peut entra&icirc;ner une inhibition temporaire de la fonction surr&eacute;nalienne. Il n'y a pas lieu d'adopter une mesure d'urgence car la fonction surr&eacute;nalienne se r&eacute;tablit en quelques jours, comme en t&eacute;moignent les mesures du cortisol plasmatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surdosage chronique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi&nbsp;: risque d'inhibition surr&eacute;nalienne)&nbsp;: 
</dt>
<dd>Une surveillance pourra alors &ecirc;tre n&eacute;cessaire. En cas de surdosage en propionate de fluticasone, le traitement par Seretide peut &ecirc;tre poursuivi en ajustant la posologie aux doses suffisantes pour un contr&ocirc;le optimal des sympt&ocirc;mes de l'asthme.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: adr&eacute;nergiques et autres m&eacute;dicaments pour les syndromes obstructifs des voies a&eacute;riennes (code&nbsp;ATC&nbsp;: R03AK06).</p>
<div>
<dl>
<dt>
&Eacute;tudes cliniques conduites avec l'association propionate de fluticasone/salm&eacute;t&eacute;rol dans l'asthme&nbsp;:
</dt>
<dd>Une &eacute;tude de 12&nbsp;mois (Gaining Optimal Asthma controL, GOAL), r&eacute;alis&eacute;e chez 3416&nbsp;patients adultes et adolescents atteints d'asthme persistant, a compar&eacute; la tol&eacute;rance et l'efficacit&eacute; de Seretide &agrave; une corticoth&eacute;rapie inhal&eacute;e seule (propionate de fluticasone) afin d'&eacute;valuer la possibilit&eacute; d'atteindre les objectifs de la prise en charge de l'asthme.</dd>
<dd>La posologie du traitement &eacute;tait augment&eacute;e toutes les 12&nbsp;semaines jusqu'&agrave; ce que le contr&ocirc;le total<sup>(b)</sup> ait &eacute;t&eacute; obtenu ou que la posologie la plus forte de l'&eacute;tude ait &eacute;t&eacute; atteinte. GOAL a montr&eacute; qu'il y avait plus de patients qui atteignaient le contr&ocirc;le de l'asthme lorsqu'ils &eacute;taient trait&eacute;s par Seretide que lors d'un traitement par cortico&iuml;des inhal&eacute;s seuls, ce contr&ocirc;le &eacute;tant obtenu avec une moindre dose de cortico&iuml;des.</dd>
<dd>Un &laquo;&nbsp;bon contr&ocirc;le&nbsp;&raquo; de l'asthme a &eacute;t&eacute; obtenu plus rapidement chez les patients trait&eacute;s par Seretide que chez les patients trait&eacute;s par un cortico&iuml;de inhal&eacute; seul. Le temps n&eacute;cessaire pour que 50&nbsp;% des sujets inclus dans l'&eacute;tude atteignent leur premi&egrave;re semaine de &laquo;&nbsp;bon contr&ocirc;le&nbsp;&raquo; a &eacute;t&eacute; de 16&nbsp;jours pour les sujets trait&eacute;s par Seretide et de 37&nbsp;jours pour ceux trait&eacute;s par corticost&eacute;ro&iuml;des inhal&eacute;s (CSI). Dans le sous-groupe des patients asthmatiques non trait&eacute;s pr&eacute;alablement par des cortico&iuml;des inhal&eacute;s, ce temps &eacute;tait respectivement de 16&nbsp;jours (Seretide) et de 23&nbsp;jours (CSI).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Les r&eacute;sultats globaux de l'&eacute;tude &eacute;taient les suivants&nbsp;:</caption>
<tr>
<td colspan="5" align="center" valign="middle">Pourcentage de patients atteignant le &laquo;&nbsp;bon contr&ocirc;le&nbsp;&raquo; (BC)<sup>(a)</sup> et le &laquo;&nbsp;contr&ocirc;le total&nbsp;&raquo; (CT)<sup>(b)</sup> de l'asthme sur 12&nbsp;mois</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Traitement avant inclusion dans l'&eacute;tude</td><td colspan="2" align="center" valign="middle">FP<sup>(f)</sup>/<br>salm&eacute;t&eacute;rol</td><td colspan="2" align="center" valign="middle">FP<sup>(f)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">BC</td><td valign="middle" align="center">CT</td><td valign="middle" align="center">BC</td><td valign="middle" align="center">CT</td>
</tr>
<tr>
<td valign="middle" align="left">Aucun CSI<sup>(c)</sup> (&szlig;-2 CDA<sup>(d)</sup> seul)</td><td valign="middle" align="center">78&nbsp;%</td><td valign="middle" align="center">50&nbsp;%</td><td valign="middle" align="center">70&nbsp;%</td><td valign="middle" align="center">40&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">CSI &agrave; faible dose (&lt;=&nbsp;500&nbsp;&micro;g de BDP<sup>(e)</sup> ou &eacute;quivalent par jour)</td><td valign="middle" align="center">75&nbsp;%</td><td valign="middle" align="center">44&nbsp;%</td><td valign="middle" align="center">60&nbsp;%</td><td valign="middle" align="center">28&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">CSI &agrave; dose moyenne (&gt;&nbsp;500 - 1000&nbsp;&micro;g de BDP<sup>(e)</sup> ou &eacute;quivalent par jour)</td><td valign="middle" align="center">62&nbsp;%</td><td valign="middle" align="center">29&nbsp;%</td><td valign="middle" align="center">47&nbsp;%</td><td valign="middle" align="center">16&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;sultats globaux (quel&nbsp;que soit le traitement ant&eacute;rieur)</td><td valign="middle" align="center">71&nbsp;%</td><td valign="middle" align="center">41&nbsp;%</td><td valign="middle" align="center">59&nbsp;%</td><td valign="middle" align="center">28&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Bon contr&ocirc;le de l'asthme&nbsp;: sympt&ocirc;mes occasionnels ou utilisation occasionnelle d'un bronchodilatateur b&ecirc;ta-2 agoniste de courte dur&eacute;e d'action, ou fonction pulmonaire inf&eacute;rieure &agrave; 80&nbsp;% des valeurs th&eacute;oriques, sans r&eacute;veil nocturne, ni exacerbation, ni effet ind&eacute;sirable entra&icirc;nant une modification de traitement.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Contr&ocirc;le total de l'asthme&nbsp;: pas de sympt&ocirc;mes, pas d'utilisation d'un bronchodilatateur b&ecirc;ta-2 agoniste de courte dur&eacute;e d'action, fonction pulmonaire sup&eacute;rieure ou &eacute;gale &agrave; 80&nbsp;% des valeurs th&eacute;oriques, sans r&eacute;veil nocturne, ni exacerbation, ni effet ind&eacute;sirable entra&icirc;nant une modification de traitement.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">CSI&nbsp;: corticost&eacute;ro&iuml;des par voie inhal&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">&szlig;-2 CDA&nbsp;: b&ecirc;ta-2 agoniste de courte dur&eacute;e d'action.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">BDP&nbsp;: dipropionate de b&eacute;clom&eacute;tasone.<br>
</font>
</dd>
<dd>
<sup>(f)</sup>&nbsp;
				<font size="-1">FP&nbsp;: propionate de fluticasone.<br>
</font>
</dd>
<dd>Les r&eacute;sultats de cette &eacute;tude sugg&egrave;rent que Seretide Diskus 100&nbsp;&micro;g/50&nbsp;&micro;g/dose, deux fois par jour, peut &ecirc;tre envisag&eacute; en initiation d'un traitement de fond chez des patients ayant un asthme persistant mod&eacute;r&eacute; chez qui il appara&icirc;t essentiel d'obtenir un contr&ocirc;le rapide de l'asthme (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Une &eacute;tude en double aveugle, randomis&eacute;e, en groupes parall&egrave;les, conduite chez 318&nbsp;patients d'au moins 18&nbsp;ans, atteints d'asthme persistant, a &eacute;valu&eacute; la s&eacute;curit&eacute; et la tol&eacute;rance de l'administration de deux inhalations deux fois par jour (double dose) de Seretide pendant deux semaines. Cette &eacute;tude a montr&eacute; que le doublement de la dose de Seretide (quel que soit le dosage), sur une dur&eacute;e allant jusqu'&agrave; 14&nbsp;jours, entra&icirc;ne par rapport &agrave; l'administration d'une inhalation deux fois par jour, une l&eacute;g&egrave;re augmentation des effets ind&eacute;sirables li&eacute;s &agrave; l'activit&eacute; b&ecirc;tamim&eacute;tique (tremblements&nbsp;: 1&nbsp;patient [1&nbsp;%] vs 0, palpitations&nbsp;: 6 [3&nbsp;%] vs 1 [&lt;&nbsp;1&nbsp;%], crampes musculaires&nbsp;: 6 [3&nbsp;%] vs 1 [&lt;&nbsp;1&nbsp;%]) et une incidence similaire des effets ind&eacute;sirables li&eacute;s au cortico&iuml;de inhal&eacute; (candidose orale&nbsp;: 6 [6&nbsp;%] vs 16 [8&nbsp;%], raucit&eacute; de la voix&nbsp;: 2 [2&nbsp;%] vs 4 [2&nbsp;%]). La faible augmentation des effets ind&eacute;sirables li&eacute;s &agrave; l'activit&eacute; b&ecirc;tamim&eacute;tique doit &ecirc;tre prise en consid&eacute;ration, s'il est envisag&eacute; de doubler la dose prescrite de Seretide chez des patients adultes qui n&eacute;cessiteraient une augmentation de la corticoth&eacute;rapie inhal&eacute;e pendant une courte p&eacute;riode (jusqu'&agrave; 14&nbsp;jours).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes cliniques men&eacute;es avec Seretide dans la BPCO&nbsp;:
</dt>
<dd>TORCH est une &eacute;tude qui avait pour objectif la comparaison du taux de mortalit&eacute; globale sur 3&nbsp;ans de traitement par Seretide Diskus 500&nbsp;&micro;g/50&nbsp;&micro;g/dose 2&nbsp;fois par jour, par salm&eacute;t&eacute;rol Diskus 50&nbsp;&micro;g/dose 2&nbsp;fois par jour, par propionate de fluticasone (FP) Diskus 500&nbsp;&micro;g/dose 2&nbsp;fois par jour ou par placebo chez des patients atteints de BPCO. Les patients atteints de BPCO pr&eacute;sentant &agrave; l'inclusion, un VEMS (pr&eacute;bronchodilatateur) &lt;&nbsp;60&nbsp;% de la valeur th&eacute;orique ont &eacute;t&eacute; randomis&eacute;s pour recevoir les traitements m&eacute;dicamenteux en double aveugle. Pendant l'&eacute;tude, les patients pouvaient utiliser leur traitement habituel de la BPCO &agrave; l'exception des autres cortico&iuml;des inhal&eacute;s, des bronchodilatateurs de longue dur&eacute;e d'action et des cortico&iuml;des par voie syst&eacute;mique au long cours. La survie &agrave; 3&nbsp;ans a &eacute;t&eacute; d&eacute;termin&eacute;e pour l'ensemble des patients, y compris ceux ayant arr&ecirc;t&eacute; le traitement en cours d'&eacute;tude. Le crit&egrave;re de jugement principal &eacute;tait la r&eacute;duction de la mortalit&eacute; globale &agrave; 3&nbsp;ans avec Seretide par rapport au placebo.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">Mortalit&eacute; globale &agrave; 3&nbsp;ans</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Salm&eacute;t&eacute;rol 50&micro;g</td><td valign="middle" align="center">Propionate de fluticasone (FP) 500&nbsp;&micro;g</td><td valign="middle" align="center">Seretide 500&nbsp;&micro;g/ 50&nbsp;&micro;g</td>
</tr>
<tr>
<td valign="middle" align="center">n&nbsp;=&nbsp;1524</td><td valign="middle" align="center">n&nbsp;=&nbsp;1521</td><td valign="middle" align="center">n&nbsp;=&nbsp;1534</td><td valign="middle" align="center">n&nbsp;=&nbsp;1533</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de d&eacute;c&egrave;s (%)</td><td valign="middle" align="center">231 (15,2)</td><td valign="middle" align="center">205 (13,5)</td><td valign="middle" align="center">246 (16)</td><td valign="middle" align="center">193 (12,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Risque relatif vs&nbsp;placebo (IC)</td><td rowspan="2" align="center" valign="middle">N/A</td><td valign="middle" align="center">0,879 (0,73&nbsp;;&nbsp;1,06)</td><td valign="middle" align="center">1,060 (0,89&nbsp;;&nbsp;1,27)</td><td valign="middle" align="center">0,825 (0,68&nbsp;;&nbsp;1,00)</td>
</tr>
<tr>
<td valign="middle" align="left">valeur du &laquo;&nbsp;p&nbsp;&raquo;</td><td valign="middle" align="center">0,180</td><td valign="middle" align="center">0,525</td><td valign="middle" align="center">0,052<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Risque relatif Seretide 500&nbsp;&micro;g/50&micro;g vs&nbsp;chacun des principes actifs [salm&eacute;t&eacute;rol ou&nbsp;FP] (IC)</td><td rowspan="2" align="center" valign="middle">N/A</td><td valign="middle" align="center">0,932 (0,77&nbsp;;&nbsp;1,13)</td><td valign="middle" align="center">0,774 (0,64&nbsp;;&nbsp;0,93)</td><td rowspan="2" align="center" valign="middle">N/A</td>
</tr>
<tr>
<td valign="middle" align="left">valeur du &laquo;&nbsp;p&nbsp;&raquo;</td><td valign="middle" align="center">0,481</td><td valign="middle" align="center">0,007</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p = statistiquement non significatif, valeur d&eacute;termin&eacute;e apr&egrave;s ajustement prenant en compte les 2 analyses interm&eacute;diaires sur le crit&egrave;re principal d'efficacit&eacute;. Analyse log-rank stratifi&eacute;e en fonction du degr&eacute; de tabagisme.<br>
</font>
</dd>
<dd>Il a &eacute;t&eacute; observ&eacute; une tendance &agrave; une am&eacute;lioration de la survie &agrave; 3&nbsp;ans avec Seretide par rapport au placebo mais le seuil de significativit&eacute; statistique (p&nbsp;&lt;=&nbsp;0,05) n'a pas &eacute;t&eacute; atteint.</dd>
<dd>Le pourcentage de patients d&eacute;c&eacute;d&eacute;s d'une cause li&eacute;e &agrave; leur BPCO durant les 3&nbsp;ans &eacute;tait de 6,0&nbsp;% pour le placebo, 6,1&nbsp;% pour le salm&eacute;t&eacute;rol, 6,9&nbsp;% pour le propionate de fluticasone (FP) et 4,7&nbsp;% pour Seretide.</dd>
<dd>Le taux annuel moyen d'exacerbations mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res &eacute;tait significativement diminu&eacute; dans le groupe des sujets trait&eacute;s par Seretide compar&eacute; aux groupes des sujets trait&eacute;s par salm&eacute;t&eacute;rol, par propionate de fluticasone (FP) et ceux recevant un placebo (taux moyen dans le groupe Seretide&nbsp;: 0,85 par rapport &agrave; 0,97 dans le groupe salm&eacute;t&eacute;rol&nbsp;; 0,93 dans le groupe FP et 1,13 dans le groupe placebo). La r&eacute;duction des taux observ&eacute;s d'exacerbations mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res &eacute;tait de 25&nbsp;% (IC 95&nbsp;% [19 &agrave; 31&nbsp;%], p&nbsp;&lt;&nbsp;0,001) par rapport au placebo, de 12&nbsp;% par rapport au salm&eacute;t&eacute;rol (IC 95&nbsp;% [5 &agrave; 19&nbsp;%], p&nbsp;=&nbsp;0,002) et de 9&nbsp;% par rapport au propionate de fluticasone (FP) (IC 95&nbsp;% [1 &agrave; 16&nbsp;%], p&nbsp;=&nbsp;0,024). Le taux d'exacerbations avec le salm&eacute;t&eacute;rol et le propionate de fluticasone &eacute;tait significativement diminu&eacute; par rapport au placebo, respectivement de 15&nbsp;% (IC 95&nbsp;% [7&nbsp;% &agrave; 22&nbsp;%], p&nbsp;&lt;&nbsp;0,001) et de 18&nbsp;% (IC 95&nbsp;% [11&nbsp;% &agrave; 24&nbsp;%], p&nbsp;&lt;&nbsp;0,001).</dd>
<dd>La qualit&eacute; de vie, mesur&eacute;e &agrave; l'aide du Questionnaire respiratoire de l'h&ocirc;pital St-George (SGRQ), a &eacute;t&eacute; am&eacute;lior&eacute;e dans chacun des groupes des traitements actifs comparativement au placebo. Dans le groupe de patients trait&eacute;s par Seretide, l'am&eacute;lioration moyenne sur 3&nbsp;ans &eacute;tait de -&nbsp;3,1&nbsp;unit&eacute;s (IC 95&nbsp;% [-&nbsp;4,1 &agrave; -&nbsp;2,1], p&nbsp;&lt;&nbsp;0,001) par rapport au placebo, de -&nbsp;2,2&nbsp;unit&eacute;s (p&nbsp;&lt;&nbsp;0,001) par rapport au salm&eacute;t&eacute;rol et de -&nbsp;1,2&nbsp;unit&eacute; par rapport &agrave; FP (p&nbsp;=&nbsp;0,017). Une diminution de 4&nbsp;unit&eacute;s est consid&eacute;r&eacute;e comme cliniquement pertinente.</dd>
<dd>La probabilit&eacute; estim&eacute;e, dans l'&eacute;tude sur 3&nbsp;ans, de la survenue d'une pneumonie rapport&eacute;e en tant qu'&eacute;v&eacute;nement ind&eacute;sirable &eacute;tait de 12,3&nbsp;% pour le placebo, 13,3&nbsp;% pour le salm&eacute;t&eacute;rol, 18,3&nbsp;% pour le propionate de fluticasone et 19,6&nbsp;% pour Seretide (risque relatif pour Seretide vs placebo&nbsp;: 1,64 [IC 95&nbsp;% (1,33 &agrave; 2,01), p&nbsp;&lt;&nbsp;0,001]). Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'augmentation de la mortalit&eacute; en relation avec la survenue de pneumonies. Le nombre de cas o&ugrave; la cause principale du d&eacute;c&egrave;s a &eacute;t&eacute; attribu&eacute;e &agrave; la survenue d'une pneumonie &eacute;tait de 7 pour le placebo, 9 pour le salm&eacute;t&eacute;rol, 13&nbsp;pour le propionate de fluticasone et 8 pour Seretide. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; mise en &eacute;vidence concernant le pourcentage d'apparition de fracture osseuse (placebo&nbsp;: 5,1&nbsp;%&nbsp;; salm&eacute;t&eacute;rol&nbsp;: 5,1&nbsp;%&nbsp;; FP&nbsp;: 5,4&nbsp;% et Seretide&nbsp;: 6,3&nbsp;%. Risque relatif pour Seretide vs placebo&nbsp;: 1,22 [IC 95&nbsp;% (0,87 &agrave; 1,72), p&nbsp;=&nbsp;0,248]).</dd>
<dd>Les &eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo, d'une dur&eacute;e de 6 ou 12&nbsp;mois, ont montr&eacute; qu'une prise r&eacute;guli&egrave;re de Seretide 500&nbsp;microgrammes/50&nbsp;microgrammes am&eacute;liore la fonction respiratoire et r&eacute;duit la dyspn&eacute;e et la consommation des m&eacute;dicaments destin&eacute;s au traitement des sympt&ocirc;mes aigus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Essai multicentrique dans l'asthme avec le salm&eacute;t&eacute;rol (&laquo;&nbsp;Salmeterol Multi-Center Asthma Research Trial&nbsp;&raquo; [Smart])&nbsp;: 
</dt>
<dd>L'&eacute;tude Smart &eacute;tait une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, en groupes parall&egrave;les, versus placebo, r&eacute;alis&eacute;e aux &Eacute;tats-Unis sur 28&nbsp;semaines. 13&nbsp;176&nbsp;patients ont re&ccedil;u du salm&eacute;t&eacute;rol (50&nbsp;&micro;g deux fois par jour) et 13&nbsp;179&nbsp;patients ont re&ccedil;u du placebo administr&eacute; en plus de leur traitement antiasthmatique habituel. Pour &ecirc;tre inclus dans l'&eacute;tude, les patients devaient &ecirc;tre &acirc;g&eacute;s d'au moins 12&nbsp;ans, &ecirc;tre asthmatiques et avoir un traitement antiasthmatique en cours (&agrave; l'exclusion d'un traitement par b&ecirc;ta-2 agoniste de longue dur&eacute;e d'action). La corticoth&eacute;rapie inhal&eacute;e n'&eacute;tait pas obligatoire pendant l'&eacute;tude, la prise &eacute;ventuelle de cortico&iuml;des &eacute;tait n&eacute;anmoins enregistr&eacute;e &agrave; l'entr&eacute;e dans l'&eacute;tude. Le crit&egrave;re de jugement principal de l'&eacute;tude Smart &eacute;tait un crit&egrave;re combin&eacute; associant le nombre de d&eacute;c&egrave;s li&eacute;s &agrave; une cause respiratoire et le nombre de d&eacute;tresses respiratoires mettant en jeu le pronostic vital.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>R&eacute;sultats de l'&eacute;tude Smart sur le crit&egrave;re de jugement principal&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Groupes de patients</td><td colspan="2" align="center" valign="middle">Crit&egrave;re principal&nbsp;:<br>nb&nbsp;d'&eacute;v&eacute;nements/nb&nbsp;de&nbsp;patients</td><td rowspan="2" align="center" valign="middle">Risque relatif<br>(IC<sup>(a)</sup>&nbsp;&agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Salm&eacute;t&eacute;rol</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="left">Population globale incluse</td><td valign="middle" align="center">50/13&nbsp;176</td><td valign="middle" align="center">36/13&nbsp;179</td><td valign="middle" align="center">1,40 (0,91&nbsp;;&nbsp;2,14)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">23/6127</td><td valign="middle" align="center">19/6138</td><td valign="middle" align="center">1,21 (0,66&nbsp;;&nbsp;2,23)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients n'utilisant pas de cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">27/7049</td><td valign="middle" align="center">17/7041</td><td valign="middle" align="center">1,60 (0,87&nbsp;;&nbsp;2,93)</td>
</tr>
<tr>
<td valign="middle" align="left">Sous-groupe des patients&nbsp;afro-am&eacute;ricains</td><td valign="middle" align="center">20/2366</td><td valign="middle" align="center">5/2319</td><td valign="middle" align="center">4,10 (1,54&nbsp;;&nbsp;10,90)<sup>(b)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Intervalle de confiance.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Statistiquement significatif &agrave; 95&nbsp;%.<br>
</font>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Autres r&eacute;sultats de l'&eacute;tude Smart en fonction de la prise ou non de cortico&iuml;des par voie inhal&eacute;e &agrave; l'inclusion&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Crit&egrave;res secondaires&nbsp;:<br>nb&nbsp;d'&eacute;v&eacute;nements/nb&nbsp;de&nbsp;patients</td><td rowspan="2" align="center" valign="middle">Risque relatif<br>(IC<sup>(a)</sup>&nbsp;&agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Salm&eacute;t&eacute;rol</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Nombre de d&eacute;c&egrave;s li&eacute;s &agrave; une cause respiratoire</td>
</tr>
<tr>
<td valign="middle" align="left">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">10/6127</td><td valign="middle" align="center">5/6138</td><td valign="middle" align="center">2,01 (0,69&nbsp;;&nbsp;5,86)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients n'utilisant pas de cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">14/7049</td><td valign="middle" align="center">6/7041</td><td valign="middle" align="center">2,28 (0,88&nbsp;;&nbsp;5,94)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Crit&egrave;re combin&eacute; associant les &eacute;pisodes d'asthme ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s ou mettant en jeu le pronostic vital</td>
</tr>
<tr>
<td valign="middle" align="left">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">16/6127</td><td valign="middle" align="center">13/6138</td><td valign="middle" align="center">1,24 (0,60&nbsp;;&nbsp;2,58)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients n'utilisant pas de cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">21/7049</td><td valign="middle" align="center">9/7041</td><td valign="middle" align="center">2,39 (1,10&nbsp;;&nbsp;5,22)<sup>(b)</sup></td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Nombre de d&eacute;c&egrave;s li&eacute;s &agrave; l'asthme</td>
</tr>
<tr>
<td valign="middle" align="left">Patients utilisant des cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">4/6127</td><td valign="middle" align="center">3/6138</td><td valign="middle" align="center">1,35 (0,30&nbsp;;&nbsp;6,04)</td>
</tr>
<tr>
<td valign="middle" align="left">Patients n'utilisant pas de cortico&iuml;des inhal&eacute;s</td><td valign="middle" align="center">9/7049</td><td valign="middle" align="center">0/7041</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Intervalle de confiance.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Les r&eacute;sultats sont statistiquement significatifs &agrave; 95&nbsp;%. Les crit&egrave;res secondaires dans le tableau ci-dessus ont atteint la significativit&eacute; statistique dans l'ensemble de la population &eacute;tudi&eacute;e. Les crit&egrave;res secondaires de &laquo;&nbsp;d&eacute;c&egrave;s ou menaces vitales toutes causes confondues&nbsp;&raquo;, &laquo;&nbsp;d&eacute;c&egrave;s toutes causes confondues&nbsp;&raquo; ou &laquo;&nbsp;hospitalisation toutes causes confondues&nbsp;&raquo; n'ont pas atteint la significativit&eacute; statistique sur l'ensemble de la population &eacute;tudi&eacute;e.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Risque relatif n'ayant pu &ecirc;tre calcul&eacute; en raison de l'absence d'&eacute;v&eacute;nement dans le groupe placebo.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Seretide contient du salm&eacute;t&eacute;rol et du propionate de fluticasone qui poss&egrave;dent des modes d'action diff&eacute;rents&nbsp;:<ul>
<li type="disc">Salm&eacute;t&eacute;rol&nbsp;:<br>Le salm&eacute;t&eacute;rol est un agoniste s&eacute;lectif de longue dur&eacute;e d'action (12&nbsp;h) des r&eacute;cepteurs b&ecirc;ta-2 adr&eacute;nergiques. Il poss&egrave;de une longue cha&icirc;ne lat&eacute;rale qui le lie &agrave; l'exo-site du r&eacute;cepteur.<br>Le salm&eacute;t&eacute;rol produit une bronchodilatation qui persiste pendant environ 12&nbsp;h. Cette dur&eacute;e est sup&eacute;rieure &agrave; celle observ&eacute;e g&eacute;n&eacute;ralement avec les b&ecirc;ta-2 mim&eacute;tiques de courte dur&eacute;e d'action administr&eacute;s aux posologies usuelles.<br>
</li>
<li type="disc">Propionate de fluticasone&nbsp;:<br>Le propionate de fluticasone administr&eacute; par voie inhal&eacute;e aux doses pr&eacute;conis&eacute;es exerce une activit&eacute; glucocortico&iuml;de entra&icirc;nant un effet anti-inflammatoire local au niveau de la muqueuse bronchique.<br>En cons&eacute;quence, les sympt&ocirc;mes et les exacerbations d'asthme sont diminu&eacute;s alors que les effets syst&eacute;miques sont limit&eacute;s comparativement &agrave; l'administration de cortico&iuml;des par voie g&eacute;n&eacute;rale.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration concomitante de salm&eacute;t&eacute;rol et de propionate de fluticasone par voie inhal&eacute;e ne modifie pas les param&egrave;tres pharmacocin&eacute;tiques de chacun des principes actifs administr&eacute;s s&eacute;par&eacute;ment. La pharmacocin&eacute;tique de chaque constituant peut donc &ecirc;tre consid&eacute;r&eacute;e s&eacute;par&eacute;ment.</p>
<div>
<dl>
<dt>
Salm&eacute;t&eacute;rol&nbsp;:
</dt>
<dd>Le salm&eacute;t&eacute;rol agissant localement au niveau pulmonaire, les taux plasmatiques ne sont pas corr&eacute;l&eacute;s &agrave; l'effet th&eacute;rapeutique. De plus, peu de donn&eacute;es sont disponibles sur la pharmacocin&eacute;tique du salm&eacute;t&eacute;rol apr&egrave;s administration par voie inhal&eacute;e, car les concentrations plasmatiques observ&eacute;es aux doses th&eacute;rapeutiques sont tr&egrave;s faibles (au maximum 200&nbsp;pg/ml), et difficilement mesurables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Propionate de fluticasone&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; absolue apr&egrave;s administration d'une dose unique de propionate de fluticasone inhal&eacute; chez les volontaires sains varie approximativement entre 5 et 11&nbsp;% de la dose nominale selon le dispositif d'inhalation utilis&eacute;. Une moindre exposition syst&eacute;mique au propionate de fluticasone a &eacute;t&eacute; observ&eacute;e chez les patients asthmatiques ou atteints de BPCO.</dd>
<dd>L'absorption est essentiellement pulmonaire. Elle est rapide dans un premier temps puis se poursuit plus lentement.</dd>
<dd>Le reste de la dose peut &ecirc;tre d&eacute;gluti mais ne contribue qu'en faible partie &agrave; l'exposition syst&eacute;mique du fait d'une faible solubilit&eacute; aqueuse et d'un important m&eacute;tabolisme de premier passage. La biodisponibilit&eacute; orale est ainsi inf&eacute;rieure &agrave; 1&nbsp;%. L'exposition syst&eacute;mique augmente de fa&ccedil;on lin&eacute;aire avec l'augmentation de la dose inhal&eacute;e.</dd>
<dd>L'&eacute;limination du propionate de fluticasone est caract&eacute;ris&eacute;e par une forte clairance plasmatique (1150&nbsp;ml/min), un important volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (environ 300&nbsp;litres) et une demi-vie terminale d'environ 8&nbsp;heures.</dd>
<dd>La liaison aux prot&eacute;ines plasmatiques est de 91&nbsp;%.</dd>
<dd>Le propionate de fluticasone est &eacute;limin&eacute; tr&egrave;s rapidement de la circulation syst&eacute;mique. Le produit est essentiellement m&eacute;tabolis&eacute; en un d&eacute;riv&eacute; acide carboxylique inactif, par l'isoenzyme CYP3A4 du cytochrome P<small>450</small>. D'autres m&eacute;tabolites non identifi&eacute;s sont &eacute;galement retrouv&eacute;s dans les f&egrave;ces.</dd>
<dd>La clairance r&eacute;nale du propionate de fluticasone est n&eacute;gligeable. Moins de 5&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines, principalement sous forme de m&eacute;tabolites. La majorit&eacute; de la dose est &eacute;limin&eacute;e dans les f&egrave;ces sous forme de m&eacute;tabolites et sous forme inchang&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les r&eacute;sultats des &eacute;tudes de s&eacute;curit&eacute; men&eacute;es chez l'animal avec chacun des principes actifs ont r&eacute;v&eacute;l&eacute; des effets en relation avec une exacerbation de l'activit&eacute; pharmacodynamique de chacun des produits.</p>
<p>Au cours des &eacute;tudes de reproduction men&eacute;es chez l'animal, des malformations ont &eacute;t&eacute; observ&eacute;es apr&egrave;s administration de glucocortico&iuml;des (fentes palatines, malformations osseuses). Cependant, ces r&eacute;sultats exp&eacute;rimentaux observ&eacute;s chez l'animal ne semblent pas pr&eacute;dictifs d'un effet malformatif chez l'homme aux doses recommand&eacute;es.</p>
<p>Les &eacute;tudes men&eacute;es chez l'animal avec le xinafoate de salm&eacute;t&eacute;rol ont montr&eacute; une toxicit&eacute; embryofoetale seulement apr&egrave;s exposition &agrave; de fortes doses.</p>
<p>Apr&egrave;s administration concomitante des deux principes actifs, il a &eacute;t&eacute; observ&eacute;, chez des rats recevant des doses de glucocortico&iuml;des connues pour induire des anomalies, une augmentation de la fr&eacute;quence d'apparition de transposition de l'art&egrave;re ombilicale et d'ossifications incompl&egrave;tes au niveau de l'occipital.</p>
<div>
<dl>
<dt>
Seretide suspension pour inhalation&nbsp;:
</dt>
<dd>L'exp&eacute;rimentation animale, men&eacute;e en administration quotidienne pendant 2&nbsp;ans, n'a pas mis en &eacute;vidence d'effet toxique du gaz propulseur, le norflurane, lorsqu'il &eacute;tait administr&eacute; &agrave; des doses nettement sup&eacute;rieures &agrave; celles qui peuvent &ecirc;tre utilis&eacute;es en th&eacute;rapeutique.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Seretide suspension pour inhalation&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C</dd>
<dd>La cartouche contient un liquide pressuris&eacute;.</dd>
<dd>La cartouche ne doit pas &ecirc;tre perc&eacute;e, ni cass&eacute;e ou br&ucirc;l&eacute;e m&ecirc;me si celle-ci semble vide. Comme pour la plupart des produits en flacon pressuris&eacute;, l'effet th&eacute;rapeutique peut &ecirc;tre diminu&eacute; quand la cartouche est froide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Seretide Diskus&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Seretide Diskus&nbsp;:
</dt>
<dd>Le Diskus lib&egrave;re une poudre qui est inhal&eacute;e dans le poumon.</dd>
<dd>Sur le Diskus, un compteur de doses indique le nombre de prises restantes.</dd>
<dd>Pour des informations d&eacute;taill&eacute;es, consulter la notice patient.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565866</b>1</font> (2001, RCP r&eacute;v 21.04.2010) 50&nbsp;&micro;g/25&nbsp;&micro;g/dose &times; 120&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565872</b>2</font> (2001, RCP r&eacute;v 21.04.2010) 125&nbsp;&micro;g/25&nbsp;&micro;g/dose &times; 120&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565889</b>0</font> (2001, RCP r&eacute;v 21.04.2010) 250&nbsp;&micro;g/25&nbsp;&micro;g/dose &times; 120&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3545935</b>0</font> (2000, RCP r&eacute;v 19.02.2010) 100&nbsp;&micro;g/50&nbsp;&micro;g/dose &times; 60&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3545929</b>9</font> (2000, RCP r&eacute;v 19.02.2010) 100&nbsp;&micro;g/50&nbsp;&micro;g/dose &times; 28&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3545970</b>1</font> (2000, RCP r&eacute;v 19.02.2010) 250&nbsp;&micro;g/50&nbsp;&micro;g/dose &times; 60&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3545964</b>0</font> (2000, RCP r&eacute;v 19.02.2010) 250&nbsp;&micro;g/50&nbsp;&micro;g/dose &times; 28&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3547354</b>7</font> (2000, RCP r&eacute;v 19.02.2010) 500&nbsp;&micro;g/50&nbsp;&micro;g/dose &times; 60&nbsp;doses.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3547348</b>6</font> (2000, RCP r&eacute;v 19.02.2010) 500&nbsp;&micro;g/50&nbsp;&micro;g/dose &times; 28&nbsp;doses.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">42.28&nbsp;euros (flacon &agrave; 50&nbsp;&micro;g/25&nbsp;&micro;g/dose).</td>
</tr>
<tr valign="top">
<td></td><td>51.48&nbsp;euros (flacon &agrave; 125&nbsp;&micro;g/25&nbsp;&micro;g/dose).</td>
</tr>
<tr valign="top">
<td></td><td>69.88&nbsp;euros (flacon &agrave; 250&nbsp;&micro;g/25&nbsp;&micro;g/dose).</td>
</tr>
<tr valign="top">
<td></td><td>42.28&nbsp;euros (60 doses &agrave; 100&nbsp;&micro;g/50 &micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>48.74&nbsp;euros (60 doses &agrave; 250&nbsp;&micro;g/50 &micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>64.80&nbsp;euros (60 doses &agrave; 500&nbsp;&micro;g/50 &micro;g).</td>
</tr>
<tr>
<td colspan="2">
<p>Seretide et Seretide Diskus (tous dosages)&nbsp;: Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication &laquo;&nbsp;Traitement continu de l'asthme&nbsp;&raquo;.</p>
<p>Seretide Diskus 500&nbsp;&micro;g/50&nbsp;&micro;g/dose&nbsp;:</p>Dans l'indication &laquo;&nbsp;Traitement symptomatique de la BPCO&nbsp;&raquo;&nbsp;:<ul>
<li type="disc">Remb S&eacute;c soc &agrave; 65&nbsp;% chez les patients dont le VEMS est inf&eacute;rieur &agrave; 50&nbsp;% de la valeur th&eacute;orique.<br>
</li>
<li type="disc">Non remboursable &agrave; la date du 30.06.10 chez les patients dont le VEMS est compris entre 50&nbsp;% et 60&nbsp;% de la valeur th&eacute;orique (demande d'admission &agrave; l'&eacute;tude).<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

