<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ARICEPT&reg; </font></b></center>
<meta name="version" content="6.6">




<b>don&eacute;p&eacute;zil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; orodispersible &agrave; 5&nbsp;mg (grav&eacute; &laquo;&nbsp;5&nbsp;&raquo; sur une face et &laquo;&nbsp;Aricept&nbsp;&raquo; sur l'autre&nbsp;; blanc) et &agrave; 10&nbsp;mg (grav&eacute; &laquo;&nbsp;10&nbsp;&raquo; sur une face et &laquo;&nbsp;Aricept&nbsp;&raquo; sur l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg (rond, biconvexe, grav&eacute; &laquo;&nbsp;Aricept&nbsp;&raquo; sur une face et &laquo;&nbsp;5&nbsp;&raquo; sur l'autre&nbsp;; blanc) et &agrave; 10&nbsp;mg (rond, biconvexe, grav&eacute; &laquo;&nbsp;Aricept&nbsp;&raquo; sur une face et &laquo;&nbsp;10&nbsp;&raquo; sur l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Don&eacute;p&eacute;zil&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en don&eacute;p&eacute;zil&nbsp;: 4,56&nbsp;mg/cp &agrave; 5&nbsp;mg ou 9,12&nbsp;mg/cp &agrave; 10&nbsp;mg)</td>
</tr>
</table>
Excipients :
<br>
<p>
Comprim&eacute; orodispersible&nbsp;: mannitol, silice collo&iuml;dale anhydre, k-carragh&eacute;nine, alcool polyvinylique, oxyde de fer jaune E&nbsp;172 (cp &agrave; 10&nbsp;mg).</p>
<p>
Comprim&eacute; pellicul&eacute;&nbsp;: Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s, cellulose microcristalline, hyprolose, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Cp &agrave; 5&nbsp;mg&nbsp;: Opadry YS-1R-18134-A (talc, macrogol, hypromellose, dioxyde de titane E&nbsp;171). Cp &agrave; 10&nbsp;mg&nbsp;: Opadry jaune YS-1R-12700-A (talc, macrogol, hypromellose, dioxyde de titane E&nbsp;171 et oxyde de fer jaune E&nbsp;172).</p>
<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 91,75&nbsp;mg/cp pellicul&eacute; &agrave; 5&nbsp;mg&nbsp;; 183,50&nbsp;mg/cp pellicul&eacute; &agrave; 10&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique de la maladie d'Alzheimer dans ses formes l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte, sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose de 5&nbsp;mg par jour (en prise unique). Aricept doit &ecirc;tre administr&eacute; par voie orale, le soir, avant le coucher. (Le comprim&eacute; orodispersible doit &ecirc;tre plac&eacute; sur la langue pour permettre sa d&eacute;sint&eacute;gration avant d'&ecirc;tre aval&eacute;, avec ou sans eau, selon la pr&eacute;f&eacute;rence du patient.) La posologie de 5&nbsp;mg/jour sera maintenue pendant au moins 1&nbsp;mois, dur&eacute;e n&eacute;cessaire &agrave; l'&eacute;valuation des premi&egrave;res r&eacute;ponses cliniques au traitement et &agrave; l'atteinte de l'&eacute;tat d'&eacute;quilibre des concentrations plasmatiques. En fonction des r&eacute;sultats cliniques observ&eacute;s apr&egrave;s 1&nbsp;mois de traitement &agrave; la dose de 5&nbsp;mg/jour, la dose d'Aricept pourra &ecirc;tre augment&eacute;e &agrave; 10&nbsp;mg/jour (en une prise par jour). La posologie quotidienne maximale recommand&eacute;e est de 10&nbsp;mg. Les posologies sup&eacute;rieures &agrave; 10&nbsp;mg/jour n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es dans les &eacute;tudes cliniques.</dd>
<dd>Le traitement doit &ecirc;tre initi&eacute; et supervis&eacute; par un m&eacute;decin ayant l'exp&eacute;rience du diagnostic et du traitement des patients atteints de la maladie d'Alzheimer. Le diagnostic sera port&eacute; en accord avec les crit&egrave;res en vigueur (par exemple DSM&nbsp;IV, ICD&nbsp;10). Le traitement par le don&eacute;p&eacute;zil ne doit &ecirc;tre entrepris qu'en pr&eacute;sence d'un proche pouvant s'assurer r&eacute;guli&egrave;rement de la prise du m&eacute;dicament par le patient. Le traitement d'entretien peut &ecirc;tre poursuivi tant que le b&eacute;n&eacute;fice existe pour le patient. En cons&eacute;quence, le b&eacute;n&eacute;fice clinique doit &ecirc;tre r&eacute;&eacute;valu&eacute; de fa&ccedil;on r&eacute;guli&egrave;re. La r&eacute;ponse individuelle au traitement n'est pas pr&eacute;visible.</dd>
<dd>A l'arr&ecirc;t du traitement, il a &eacute;t&eacute; observ&eacute; une r&eacute;duction progressive des effets b&eacute;n&eacute;fiques produits par le don&eacute;p&eacute;zil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, la clairance du chlorhydrate de don&eacute;p&eacute;zil n'&eacute;tant pas modifi&eacute;e, il n'est pas n&eacute;cessaire d'adapter la posologie.</dd>
<dd>En cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, en raison d'une possible augmentation de l'exposition au don&eacute;p&eacute;zil (cf Pharmacocin&eacute;tique), l'augmentation posologique devra &ecirc;tre adapt&eacute;e en fonction de la tol&eacute;rance individuelle au produit. Il n'existe pas de donn&eacute;es chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>L'utilisation du don&eacute;p&eacute;zil chez l'enfant n'est pas recommand&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; connue au chlorhydrate de don&eacute;p&eacute;zil, aux d&eacute;riv&eacute;s de la pip&eacute;ridine ou &agrave; l'un des excipients du produit.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'utilisation de don&eacute;p&eacute;zil chez des patients au stade s&eacute;v&egrave;re de la maladie d'Alzheimer ou souffrant d'autres types de d&eacute;mence ou d'autres formes de troubles de la m&eacute;moire (par exemple, d&eacute;clin cognitif li&eacute; &agrave; l'&acirc;ge) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.<br>
<div>
<dl>
<dt>
Anesth&eacute;sie &nbsp;: 
</dt>
<dd>Le don&eacute;p&eacute;zil, comme tout inhibiteur de la cholinest&eacute;rase, peut majorer la relaxation musculaire induite par les traitements du type succinylcholine lors d'anesth&eacute;sies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires &nbsp;: 
</dt>
<dd>En raison de leur activit&eacute; pharmacologique, les inhibiteurs de la cholinest&eacute;rase peuvent avoir des effets vagotoniques sur le rythme cardiaque (par exemple, bradycardie). Leur incidence peut &ecirc;tre particuli&egrave;rement &eacute;lev&eacute;e chez les patients pr&eacute;sentant une maladie du sinus ou d'autres anomalies de la conduction supraventriculaire telles qu'un bloc sino-auriculaire ou auriculoventriculaire.</dd>
<dd>Il a &eacute;t&eacute; rapport&eacute; des cas de syncope et de convulsions. Lors de l'examen de ces patients, la possibilit&eacute; de bloc cardiaque ou de pauses sinusales prolong&eacute;es doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux &nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant un risque particulier d'ulc&egrave;re, comme par exemple ceux ayant des ant&eacute;c&eacute;dents de maladie ulc&eacute;reuse ou recevant un traitement concomitant par des anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), doivent faire l'objet d'une surveillance symptomatique attentive. Cependant, les &eacute;tudes cliniques conduites avec le don&eacute;p&eacute;zil n'ont pas montr&eacute; d'augmentation de l'incidence des ulc&egrave;res ou des saignements gastro-intestinaux comparativement au placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;nito-urinaires &nbsp;: 
</dt>
<dd>Bien que non observ&eacute;s lors des &eacute;tudes conduites avec le don&eacute;p&eacute;zil, les cholinomim&eacute;tiques peuvent induire une r&eacute;tention urinaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles neurologiques &nbsp;: 
</dt>
<dd>Convulsions&nbsp;: les cholinomim&eacute;tiques sont d&eacute;crits comme potentiellement responsables de crises convulsives g&eacute;n&eacute;ralis&eacute;es. Toutefois, les convulsions peuvent aussi &ecirc;tre une manifestation de la maladie d'Alzheimer.</dd>
<dd>Les cholinomim&eacute;tiques peuvent avoir le potentiel d'exacerber ou d'induire des sympt&ocirc;mes extrapyramidaux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles bronchopulmonaires &nbsp;: 
</dt>
<dd>Du fait de leur activit&eacute; cholinomim&eacute;tique, les inhibiteurs de la cholinest&eacute;rase doivent &ecirc;tre prescrits avec pr&eacute;caution chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents d'asthme ou de maladie bronchopulmonaire obstructive. </dd>
<dd>L'administration concomitante de don&eacute;p&eacute;zil et d'autres inhibiteurs de l'ac&eacute;tylcholinest&eacute;rase, d'agonistes ou d'antagonistes du syst&egrave;me cholinergique est &agrave; &eacute;viter.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique s&eacute;v&egrave;re &nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mortalit&eacute; au cours des &eacute;tudes men&eacute;es dans la d&eacute;mence vasculaire&nbsp;:
</dt>
<dd>Trois &eacute;tudes cliniques d'une dur&eacute;e de six mois ont &eacute;t&eacute; men&eacute;es chez des patients r&eacute;pondant aux crit&egrave;res NINDS-AIREN de d&eacute;mence vasculaire (DVa) probable ou possible. Les crit&egrave;res NINDS-AIREN sont con&ccedil;us pour identifier les patients dont la d&eacute;mence serait uniquement li&eacute;e &agrave; des causes vasculaires et exclure les patients souffrant d'une maladie d'Alzheimer.</dd>
<dd>Dans la premi&egrave;re &eacute;tude, le taux de mortalit&eacute; &eacute;tait de 2/198 (1,0&nbsp;%) sous chlorhydrate de don&eacute;p&eacute;zil 5&nbsp;mg, de 5/206 (2,4&nbsp;%) sous chlorhydrate de don&eacute;p&eacute;zil 10&nbsp;mg, et de 7/199 (3,5&nbsp;%) sous placebo. Dans la deuxi&egrave;me &eacute;tude, le taux de mortalit&eacute; &eacute;tait de 4/208 (1,9&nbsp;%) sous chlorhydrate de don&eacute;p&eacute;zil 5&nbsp;mg, de 3/215 (1,4&nbsp;%) sous chlorhydrate de don&eacute;p&eacute;zil 10&nbsp;mg, et de 1/193 (0,5&nbsp;%) sous placebo. Dans la troisi&egrave;me &eacute;tude, le taux de mortalit&eacute; &eacute;tait de 11/648 (1,7&nbsp;%) sous chlorhydrate de don&eacute;p&eacute;zil 5&nbsp;mg et de 0/326 (0&nbsp;%) sous placebo. Le taux de mortalit&eacute; dans les trois &eacute;tudes r&eacute;unies &eacute;tait plus &eacute;lev&eacute; dans le groupe don&eacute;p&eacute;zil (1,7&nbsp;%) que dans le groupe placebo (1,1&nbsp;%)&nbsp;; cette diff&eacute;rence n'&eacute;tait toutefois pas statistiquement significative. Il appara&icirc;t que la majorit&eacute; des d&eacute;c&egrave;s chez les patients recevant soit le don&eacute;p&eacute;zil soit le placebo r&eacute;sultaient de causes vasculaires diverses, ce qui &eacute;tait pr&eacute;visible dans cette population &acirc;g&eacute;e souffrant de pathologies vasculaires pr&eacute;existantes. Une analyse de tous les &eacute;v&eacute;nements vasculaires graves ayant ou non entra&icirc;n&eacute; un d&eacute;c&egrave;s n'a pas montr&eacute; de diff&eacute;rence sur leur taux de survenue entre le groupe don&eacute;p&eacute;zil et le groupe placebo.</dd>
<dd>Dans des &eacute;tudes men&eacute;es avec le chlorhydrate de don&eacute;p&eacute;zil dans la maladie d'Alzheimer d'une part (n&nbsp;=&nbsp;4146) et dans l'ensemble des d&eacute;mences, y compris les d&eacute;mences vasculaires, d'autre part (n total&nbsp;=&nbsp;6888), le taux de mortalit&eacute; dans les groupes placebo &eacute;tait plus &eacute;lev&eacute; que dans les groupes don&eacute;p&eacute;zil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; pellicul&eacute;&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament contient du lactose. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le don&eacute;p&eacute;zil et/ou ses m&eacute;tabolites n'inhibent pas le m&eacute;tabolisme de la th&eacute;ophylline, de la warfarine, de la cim&eacute;tidine ou de la digoxine chez l'homme.<br>Le m&eacute;tabolisme du don&eacute;p&eacute;zil n'est pas modifi&eacute; par l'administration concomitante de digoxine ou de cim&eacute;tidine. Les &eacute;tudes in vitro ont montr&eacute; que le syst&egrave;me du cytochrome P450 (isoenzyme 3A4 et dans une moindre mesure 2D6) est impliqu&eacute; dans le m&eacute;tabolisme du don&eacute;p&eacute;zil.<br>Les &eacute;tudes d'interactions m&eacute;dicamenteuses in vitro ont montr&eacute; que le k&eacute;toconazole et la quinidine, inhibiteurs du CYP3A4 et 2D6 respectivement, inhibent le m&eacute;tabolisme du don&eacute;p&eacute;zil. En cons&eacute;quence, ceux-ci et les autres inhibiteurs du CYP3A4, comme l'itraconazole et l'&eacute;rythromycine, et les inhibiteurs du CYP2D6, comme la fluox&eacute;tine, pourraient inhiber le m&eacute;tabolisme du don&eacute;p&eacute;zil. Dans une &eacute;tude chez le volontaire sain, les concentrations moyennes en don&eacute;p&eacute;zil ont &eacute;t&eacute; augment&eacute;es de 30&nbsp;% environ par le k&eacute;toconazole.<br>Les inducteurs enzymatiques comme la rifampicine, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine et l'alcool peuvent diminuer les concentrations de don&eacute;p&eacute;zil. En l'absence de donn&eacute;es quant &agrave; l'amplitude de ces effets inducteurs ou inhibiteurs, de telles associations m&eacute;dicamenteuses sont &agrave; utiliser avec pr&eacute;caution.<br>Le don&eacute;p&eacute;zil peut modifier l'activit&eacute; d'autres traitements anticholinergiques. Il peut &eacute;galement se produire une potentialisation de l'activit&eacute; cholinergique lors de la prise concomitante de produits tels que la succinylcholine, d'autres agents bloquant le syst&egrave;me neuromusculaire ou d'agonistes cholinergiques, ou de b&ecirc;tabloquants ayant une action sur la conduction cardiaque.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>On ne dispose pas de donn&eacute;es sur l'administration du don&eacute;p&eacute;zil chez la femme enceinte. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas montr&eacute; d'effet t&eacute;ratog&egrave;ne mais ont mis en &eacute;vidence une toxicit&eacute; p&eacute;ri et post-natale (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine est inconnu.</p>
<p>Aricept ne doit pas &ecirc;tre prescrit pendant la grossesse &agrave; moins d'&ecirc;tre clairement n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le don&eacute;p&eacute;zil est excr&eacute;t&eacute; dans le lait maternel chez le rat. Le passage du don&eacute;p&eacute;zil dans le lait maternel n'est pas document&eacute; et il n'y a pas d'&eacute;tude chez la femme allaitante. En cons&eacute;quence, les femmes qui re&ccedil;oivent du don&eacute;p&eacute;zil ne doivent pas allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le don&eacute;p&eacute;zil a une influence mineure &agrave; mod&eacute;r&eacute;e sur la capacit&eacute; &agrave; la conduite automobile et &agrave; l'utilisation de machines.<br>La maladie d'Alzheimer peut &ecirc;tre &agrave; l'origine d'une alt&eacute;ration de l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. De plus, le don&eacute;p&eacute;zil peut induire une fatigue, des vertiges et des crampes musculaires, notamment lors de l'instauration ou de l'augmentation posologique. L'aptitude &agrave; poursuivre la conduite automobile ou l'utilisation de machines complexes des patients atteints de la maladie d'Alzheimer trait&eacute;s par don&eacute;p&eacute;zil doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute;e par le m&eacute;decin traitant.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus souvent observ&eacute;s ont &eacute;t&eacute;&nbsp;: diarrh&eacute;es, crampes musculaires, fatigue, naus&eacute;es, vomissements et insomnie.<br>Les effets ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;s plus d'une fois sont class&eacute;s ci-dessous par syst&egrave;me-organe et par fr&eacute;quence comme d&eacute;finies ci-apr&egrave;s&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et fr&eacute;quence inconnue (impossible &agrave; estimer avec les donn&eacute;es disponibles).<br>Infections&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rhume.<br>
</li>
</ul>M&eacute;tabolisme et nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>Psychiatrie&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hallucinations<sup>**</sup>, agitation<sup>**</sup>, agressivit&eacute;<sup>**</sup>.<br>
</li>
</ul>Syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: syncope<sup>*</sup>, vertiges, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: convulsions<sup>*</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: sympt&ocirc;mes extrapyramidaux.<br>
</li>
</ul>Cardiaque&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie.<br>
</li>
<li type="disc">Rare&nbsp;: bloc sino-auriculaire, bloc auriculoventriculaire.<br>
</li>
</ul>Gastro-intestinal&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;e, naus&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, troubles abdominaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragies gastro-intestinales, ulc&egrave;re gastrique et duod&eacute;nal.<br>
</li>
</ul>H&eacute;patobiliaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: atteinte h&eacute;patique incluant h&eacute;patites<sup>***</sup>.<br>
</li>
</ul>Peau et phan&egrave;res&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit.<br>
</li>
</ul> Musculosquelettique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: crampes musculaires.<br>
</li>
</ul>Urog&eacute;nital&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: incontinence urinaire.<br>
</li>
</ul>G&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, douleurs.<br>
</li>
</ul>Examen biologique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: l&eacute;g&egrave;re augmentation des concentrations s&eacute;riques en cr&eacute;atinine kinase musculaire.<br>
</li>
</ul>Traumatisme et empoisonnement&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: accident.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Lors de l'examen des patients ayant pr&eacute;sent&eacute; syncope ou convulsions, la possibilit&eacute; de bloc cardiaque ou de pause sinusale prolong&eacute;e doit &ecirc;tre envisag&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Les cas rapport&eacute;s d'hallucinations, d'agitation et d'agressivit&eacute; ont r&eacute;gress&eacute; lors de la r&eacute;duction de la dose ou de l'arr&ecirc;t du traitement.<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">En cas d'h&eacute;patite d'&eacute;tiologie inconnue, l'arr&ecirc;t d'Aricept doit &ecirc;tre envisag&eacute;.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose l&eacute;tale m&eacute;diane de chlorhydrate de don&eacute;p&eacute;zil apr&egrave;s administration unique par voie orale chez la souris et chez le rat est estim&eacute;e, respectivement, &agrave; 45 et 32&nbsp;mg/kg, soit environ 225 et 160&nbsp;fois la posologie maximale recommand&eacute;e chez l'homme (10&nbsp;mg/jour). Des signes dose-d&eacute;pendants de stimulation cholinergique ont &eacute;t&eacute; observ&eacute;s chez l'animal, dont une r&eacute;duction de la motricit&eacute; spontan&eacute;e, une prostration, une d&eacute;marche chancelante, un larmoiement, des convulsions cloniques, une d&eacute;pression respiratoire, une salivation, un myosis, une fasciculation et une baisse de la temp&eacute;rature corporelle.<br>Le surdosage par les inhibiteurs de la cholinest&eacute;rase peut donner lieu &agrave; des crises cholinergiques caract&eacute;ris&eacute;es par des naus&eacute;es s&eacute;v&egrave;res, des vomissements, une salivation, une transpiration, une bradycardie, une hypotension, une d&eacute;pression respiratoire, un collapsus et des convulsions. Une faiblesse musculaire croissante est possible, qui peut conduire au d&eacute;c&egrave;s si les muscles respiratoires sont atteints.<br>En cas de surdosage, le traitement doit &ecirc;tre symptomatique. Des anticholinergiques tertiaires, telle l'atropine, peuvent &ecirc;tre utilis&eacute;s comme antidote lors d'un surdosage par le don&eacute;p&eacute;zil. L'administration intraveineuse de sulfate d'atropine est recommand&eacute;e &agrave; la dose initiale de 1,0 et 2,0&nbsp;mg IV, &agrave; renouveler si n&eacute;cessaire en adaptant la dose en fonction de la r&eacute;ponse clinique. Des r&eacute;ponses atypiques au niveau de la pression art&eacute;rielle et du rythme cardiaque ont pu &ecirc;tre observ&eacute;es avec d'autres cholinomim&eacute;tiques lors d'administration concomitante avec des anticholinergiques quaternaires comme le glycopyrrolate. L'&eacute;limination par dialyse (h&eacute;modialyse, dialyse p&eacute;riton&eacute;ale ou h&eacute;mofiltration) du don&eacute;p&eacute;zil et/ou de ses m&eacute;tabolites n'est pas document&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;dicaments de la d&eacute;mence, anticholinest&eacute;rasique (code ATC&nbsp;: N06DA02).</p>
<p>Le don&eacute;p&eacute;zil est un inhibiteur sp&eacute;cifique et r&eacute;versible de l'ac&eacute;tylcholinest&eacute;rase, cholinest&eacute;rase pr&eacute;dominante dans le cerveau. Il pr&eacute;sente, in vitro, une activit&eacute; inhibitrice sur l'ac&eacute;tylcholinest&eacute;rase 1000&nbsp;fois sup&eacute;rieure &agrave; celle qu'il a sur la butyrylcholinest&eacute;rase, cholinest&eacute;rase pr&eacute;dominante hors du syst&egrave;me nerveux central.</p>
<div>
<dl>
<dt>
Maladie d'Alzheimer&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une maladie d'Alzheimer qui ont &eacute;t&eacute; inclus dans les &eacute;tudes cliniques, l'administration d'une dose unique quotidienne de 5 ou 10&nbsp;mg de don&eacute;p&eacute;zil a produit une inhibition de l'activit&eacute; de l'ac&eacute;tylcholinest&eacute;rase (mesur&eacute;e dans les membranes des h&eacute;maties) respectivement de 63,6&nbsp;% et de 77,3&nbsp;%, mesur&eacute;e &agrave; l'&eacute;tat d'&eacute;quilibre juste avant la prise suivante. Il a &eacute;t&eacute; montr&eacute; que l'inhibition de l'ac&eacute;tylcholinest&eacute;rase (AChE) dans les globules rouges par le don&eacute;p&eacute;zil est corr&eacute;l&eacute;e au changement sur l'ADAS-Cog, &eacute;chelle sensible de mesure de certains param&egrave;tres de la cognition. La possibilit&eacute; que le don&eacute;p&eacute;zil modifie le cours de l'affection neuropathologique sous-jacente n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. En cons&eacute;quence, le don&eacute;p&eacute;zil ne peut &ecirc;tre consid&eacute;r&eacute; comme ayant un effet sur la progression de la maladie.</dd>
<dd>L'efficacit&eacute; du traitement par don&eacute;p&eacute;zil a &eacute;t&eacute; &eacute;tudi&eacute;e lors de 4&nbsp;essais cliniques contr&ocirc;l&eacute;s contre placebo, 2&nbsp;essais d'une dur&eacute;e de 6&nbsp;mois et 2&nbsp;essais d'une dur&eacute;e de 1&nbsp;an.</dd>
<dd>Une analyse a &eacute;t&eacute; conduite au terme de 6&nbsp;mois d'essai clinique de traitement par le don&eacute;p&eacute;zil sur une combinaison de trois crit&egrave;res d'efficacit&eacute;&nbsp;: ADAS-Cog (&eacute;chelle de mesure de la performance cognitive), l'impression clinique globale de changement &eacute;valu&eacute; par un clinicien et l'entourage (CIBIC - &eacute;chelle de mesure de la fonction globale) et la sous-&eacute;chelle des activit&eacute;s de vie quotidienne de la CDR (&eacute;chelle de mesure des activit&eacute;s du patient li&eacute;es &agrave; la vie en soci&eacute;t&eacute;, aux activit&eacute;s domestiques, &agrave; ses passe-temps et &agrave; son hygi&egrave;ne personnelle).</dd>
<dd>Les patients qui ont satisfait aux crit&egrave;res suivants ont &eacute;t&eacute; consid&eacute;r&eacute;s comme r&eacute;pondeurs au traitement.</dd>
<dd>R&eacute;pondeurs&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Am&eacute;lioration d'au moins 4&nbsp;points sur l'&eacute;chelle ADAS-Cog.<br>
</li>
<li type="disc">Pas de d&eacute;t&eacute;rioration sur l'&eacute;chelle CIBIC.<br>
</li>
<li type="disc">Pas de d&eacute;t&eacute;rioration sur la sous-&eacute;chelle d'activit&eacute;s de la vie quotidienne de la CDR.<br>
</li>
</ul>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="left" valign="top">&nbsp;</td><td colspan="2" align="center" valign="top">Pourcentage de r&eacute;pondeurs</td>
</tr>
<tr>
<td valign="middle" align="center">Population en&nbsp;&laquo;&nbsp;intention&nbsp;de&nbsp;traiter&nbsp;&raquo; <br>n&nbsp;=&nbsp;365</td><td valign="middle" align="center">Population &eacute;valuable<br>n&nbsp;=&nbsp;352</td>
</tr>
<tr>
<td valign="top" align="left">Placebo</td><td valign="top" align="center">10&nbsp;%</td><td valign="top" align="center">10&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">Aricept&nbsp;5&nbsp;mg</td><td valign="top" align="center">18&nbsp;%<sup>*</sup></td><td valign="top" align="center">18&nbsp;%<sup>*</sup></td>
</tr>
<tr>
<td valign="top" align="left">Aricept&nbsp;10&nbsp;mg</td><td valign="top" align="center">21&nbsp;%<sup>*</sup></td><td valign="top" align="center">22&nbsp;%<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p&nbsp;&lt; 0,05.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p&nbsp;&lt; 0,01.<br>
</font>
</dd>
<dd>Le don&eacute;p&eacute;zil conduit &agrave; une augmentation dose-d&eacute;pendante et statistiquement significative du pourcentage des patients consid&eacute;r&eacute;s comme r&eacute;pondeurs au traitement.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Les concentrations plasmatiques maximales sont atteintes en 3 &agrave; 4&nbsp;heures environ apr&egrave;s administration orale. Les concentrations plasmatiques et l'aire sous la courbe augmentent proportionnellement &agrave; la dose. La demi-vie d'&eacute;limination terminale (T&nbsp;&frac12;) est d'environ 70&nbsp;heures et l'&eacute;tat d'&eacute;quilibre est donc atteint graduellement par l'administration r&eacute;p&eacute;t&eacute;e de prises uniques quotidiennes. L'&eacute;tat d'&eacute;quilibre est atteint en 3&nbsp;semaines environ apr&egrave;s l'instauration du traitement. A l'&eacute;tat d'&eacute;quilibre, les concentrations plasmatiques de don&eacute;p&eacute;zil et l'activit&eacute; pharmacologique qui lui est associ&eacute;e pr&eacute;sentent une faible variabilit&eacute; au cours de la journ&eacute;e.</dd>
<dd>L'alimentation n'a pas d'influence sur l'absorption du chlorhydrate de don&eacute;p&eacute;zil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le don&eacute;p&eacute;zil est li&eacute; aux prot&eacute;ines plasmatiques humaines &agrave; environ 95&nbsp;%. Le taux de liaison aux prot&eacute;ines plasmatiques du m&eacute;tabolite 6-O-d&eacute;m&eacute;thyldon&eacute;p&eacute;zil n'est pas connu. La distribution du don&eacute;p&eacute;zil dans les diff&eacute;rents tissus de l'organisme n'est pas compl&egrave;tement document&eacute;e.</dd>
<dd>Cependant, au cours d'une &eacute;tude chez le volontaire sain de sexe m&acirc;le, environ 28&nbsp;% d'une dose unique de 5&nbsp;mg de don&eacute;p&eacute;zil marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C ne sont pas retrouv&eacute;s 240&nbsp;heures apr&egrave;s administration unique, ce qui sugg&egrave;re la persistance, au-del&agrave; de 10&nbsp;jours, du don&eacute;p&eacute;zil et/ou de ses m&eacute;tabolites dans l'organisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme, excr&eacute;tion&nbsp;:
</dt>
<dd>Le don&eacute;p&eacute;zil est excr&eacute;t&eacute; dans les urines, &agrave; la fois sous forme inchang&eacute;e et sous forme de m&eacute;tabolites issus de l'action du cytochrome P450 qui n'ont pas tous &eacute;t&eacute; identifi&eacute;s. Apr&egrave;s administration d'une dose unique de 5 mg de don&eacute;p&eacute;zil marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, la radioactivit&eacute; plasmatique, exprim&eacute;e en pourcentage de la dose administr&eacute;e, a &eacute;t&eacute; principalement pr&eacute;sente sous forme de don&eacute;p&eacute;zil inchang&eacute; (30&nbsp;%), de 6-O-d&eacute;m&eacute;thyl-don&eacute;p&eacute;zil (11&nbsp;%, seul m&eacute;tabolite pr&eacute;sentant une activit&eacute; similaire &agrave; celle du don&eacute;p&eacute;zil), de d&eacute;riv&eacute; oxyde-N-cis-don&eacute;p&eacute;zil (9&nbsp;%), de d&eacute;riv&eacute; 5-O-d&eacute;m&eacute;thyl-don&eacute;p&eacute;zil (7&nbsp;%) et de forme glucuronoconjugu&eacute;e du d&eacute;riv&eacute; 5-O-d&eacute;m&eacute;thyl-don&eacute;p&eacute;zil (3&nbsp;%). Environ 57&nbsp;% de la radioactivit&eacute; totale ont &eacute;t&eacute; retrouv&eacute;s dans les urines (17&nbsp;% sous forme inchang&eacute;e) et 14,5&nbsp;% dans les f&egrave;ces, ce qui sugg&egrave;re que la voie d'&eacute;limination principale se fonde sur la biotransformation et l'excr&eacute;tion urinaire. Il n'y a pas d'arguments en faveur d'un second cycle ent&eacute;ro-h&eacute;patique du don&eacute;p&eacute;zil et/ou d'un de ses m&eacute;tabolites.</dd>
<dd>Le chlorhydrate de don&eacute;p&eacute;zil a une demi-vie plasmatique de 70&nbsp;heures environ.</dd>
<dd>Le sexe, la race et le tabagisme n'ont pas d'influence clinique significative sur les concentrations plasmatiques du don&eacute;p&eacute;zil. La pharmacocin&eacute;tique du don&eacute;p&eacute;zil n'a pas &eacute;t&eacute; formellement &eacute;tudi&eacute;e chez le volontaire sain &acirc;g&eacute; ou chez les patients souffrant de la maladie d'Alzheimer ou de d&eacute;mence vasculaire. Toutefois, les taux plasmatiques moyens chez ces patients concordent &eacute;troitement avec ceux observ&eacute;s chez le volontaire sain jeune.</dd>
<dd>Chez l'insuffisant h&eacute;patique l&eacute;ger &agrave; mod&eacute;r&eacute;, l'aire sous la courbe (ASC) moyenne et la concentration maximale (Cmax) moyenne &agrave; l'&eacute;tat d'&eacute;quilibre peuvent &ecirc;tre augment&eacute;es de 48&nbsp;% et 39&nbsp;% respectivement (cf Posologie/Mode d'administration).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les nombreuses &eacute;tudes effectu&eacute;es chez l'animal ont d&eacute;montr&eacute; que le don&eacute;p&eacute;zil provoque peu d'effets autres que les effets pharmacologiques attendus, compatibles avec son activit&eacute; de stimulation cholinergique (cf Surdosage).</p>
<p>Le don&eacute;p&eacute;zil n'est pas mutag&egrave;ne sur les tests sur bact&eacute;rie et sur cellule de mammif&egrave;re. Des effets clastog&egrave;nes ont &eacute;t&eacute; observ&eacute;s in vitro &agrave; des concentrations tr&egrave;s fortement toxiques pour la cellule elle-m&ecirc;me et plus de 3000&nbsp;fois sup&eacute;rieures &agrave; la concentration plasmatique &agrave; l'&eacute;tat d'&eacute;quilibre. Le don&eacute;p&eacute;zil n'a pas montr&eacute; d'effet clastog&egrave;ne ou d'autres effets g&eacute;notoxiques dans le test du micronoyau in vivo chez la souris. Les &eacute;tudes de carcinogen&egrave;se &agrave; long terme n'ont pas r&eacute;v&eacute;l&eacute; de potentiel carcinog&egrave;ne chez le rat ou la souris.</p>
<p>Le chlorhydrate de don&eacute;p&eacute;zil n'a pas d'effet sur la fertilit&eacute; chez le rat et ne pr&eacute;sente pas d'effet t&eacute;ratog&egrave;ne chez le rat et le lapin, mais a un l&eacute;ger effet sur le nombre d'embryons mort-n&eacute;s et le taux de survie des nouveau-n&eacute;s lorsqu'il est administr&eacute; &agrave; des rates gravides &agrave; une dose 50&nbsp;fois sup&eacute;rieure &agrave; la posologie chez l'homme (cf Grossesse/Allaitement).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Surveillance particuli&egrave;re n&eacute;cessaire pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale annuelle r&eacute;serv&eacute;e aux m&eacute;decins sp&eacute;cialistes en neurologie, en psychiatrie, aux m&eacute;decins sp&eacute;cialistes titulaires du dipl&ocirc;me d'&eacute;tudes sp&eacute;cialis&eacute;es compl&eacute;mentaires de g&eacute;riatrie et aux m&eacute;decins sp&eacute;cialistes ou qualifi&eacute;s en m&eacute;decine g&eacute;n&eacute;rale titulaires de la capacit&eacute; de g&eacute;rontologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3730609</b>6</font> (2006 r&eacute;v 24.10.2007) cp orodispers 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3730644</b>7</font> (2006 r&eacute;v 24.10.2007) cp orodispers 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3444909</b>3</font> (1997 r&eacute;v 25.10.2007) cp pellic 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3444950</b>5</font> (1997 r&eacute;v 25.10.2007) cp pellic 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">80.66&nbsp;euros (28&nbsp;comprim&eacute;s orodispersibles &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>80.66&nbsp;euros (28&nbsp;comprim&eacute;s orodispersibles &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>80.66&nbsp;euros (28&nbsp;comprim&eacute;s pellicul&eacute;s 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>80.66&nbsp;euros (28&nbsp;comprim&eacute;s pellicul&eacute;s 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire EISAI</b>
<br>Tour Manhattan<br>5/6, place de l'Iris. 92095 Paris-La D&eacute;fense 2<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 67 00 05<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

