<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ADVAGRAF&reg; g&eacute;luleLP</h1>
<meta name="version" content="14.6">



<br>
<b>tacrolimus</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e (contenant une poudre blanche) &agrave; 0,5mg (portant les inscriptions rouges &laquo;0.5mg&raquo; sur la coiffe jaune clair, une &laquo;&eacute;toile&raquo; et &laquo;647&raquo; sur le corps orange; jaune-orange), &agrave; 1mg (portant les inscriptions rouges &laquo;1mg&raquo; sur la coiffe blanche, une &laquo;&eacute;toile&raquo; et &laquo;677&raquo; sur le corps orange; blanc-orange), &agrave; 3mg (portant les inscriptions rouges &laquo;3mg&raquo; sur la coiffe orange, une &laquo;&eacute;toile&raquo; et &laquo;637&raquo; sur le corps orange; orange-orange) et &agrave; 5mg (portant les inscriptions rouges &laquo;5mg&raquo; sur la coiffe gris-rouge, une &laquo;&eacute;toile&raquo; et &laquo;687&raquo; sur le corps orange; gris-rouge-orange): Bo&icirc;tes de30, sous plaquettes thermoform&eacute;es suremball&eacute;es dans un sachet contenant un dessicant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Tacrolimus(DCI) monohydrate<br>
</td><td align="right">0,5mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">3mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">5mg</td>
</tr>
</table>
Excipients (communs) : 
				hypromellose, &eacute;thylcellulose, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule: dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172), laurylsulfate de sodium, g&eacute;latine. Encre d'impression (Opacode S-1-15083): gomme laque, l&eacute;cithine de soja, sim&eacute;ticone, oxyde de fer rouge (E172), hydroxypropylcellulose.<br>
<p>Teneur en lactose monohydrat&eacute;: 53,64mg/g&eacute;l 0,5mg; 107,28mg/g&eacute;l 1mg; 321,84mg/g&eacute;l 3mg; 536,4mg/g&eacute;l 5mg.</p>
<p>L'encre d'impression utilis&eacute;e pour marquer la g&eacute;lule contient des traces de l&eacute;cithine de soja (0,48% du total de la composition de l'encre d'impression).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention du rejet du greffon chez les adultes transplant&eacute;s r&eacute;naux ou h&eacute;patiques.<br>
</li>
<li type="disc">Traitement du rejet de l'allogreffe r&eacute;sistant &agrave; un traitement par d'autres m&eacute;dicaments immunosuppresseurs chez les patients adultes.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Advagraf est une formulation orale en une prise par jour de tacrolimus. Le traitement par Advagraf n&eacute;cessite une surveillance &eacute;troite par un personnel m&eacute;dical disposant des comp&eacute;tences et des &eacute;quipements n&eacute;cessaires.<br>Seuls les m&eacute;decins habitu&eacute;s &agrave; manier les m&eacute;dicaments immunosuppresseurs et ayant l'exp&eacute;rience de la prise en charge des patients transplant&eacute;s sont &agrave; m&ecirc;me de prescrire ce m&eacute;dicament et d'instaurer les modifications du traitement immunosuppresseur.<br>La substitution par inadvertance, involontairement ou en l'absence de supervision entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, est risqu&eacute;e. Cela peut entra&icirc;ner un rejet du greffon ou une augmentation de l'incidence des effets ind&eacute;sirables, y compris sous-immunosuppression ou sur-immunosuppression, en raison de diff&eacute;rences cliniquement significatives en termes d'exposition syst&eacute;mique au tacrolimus. Les patients doivent &ecirc;tre maintenus sous une m&ecirc;me formulation contenant du tacrolimus avec le sch&eacute;ma posologique quotidien correspondant; la formulation ou le sch&eacute;ma posologique ne doivent &ecirc;tre modifi&eacute;s que sous la supervision &eacute;troite d'un sp&eacute;cialiste en transplantation (cfMises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables). A la suite de la conversion &agrave; tout autre formulation, une surveillance th&eacute;rapeutique m&eacute;dicamenteuse doit &ecirc;tre effectu&eacute;e et des ajustements de posologie instaur&eacute;s afin d'assurer le maintien de l'exposition syst&eacute;mique au tacrolimus.<br>
<b>Posologie:</b>
<br>
<p>Les recommandations posologiques initiales pr&eacute;sent&eacute;es ci-dessous ne sont donn&eacute;es qu'&agrave; titre indicatif.</p>
<p>Advagraf est administr&eacute; en r&egrave;gle g&eacute;n&eacute;rale en association avec d'autres immunosuppresseurs en p&eacute;riode postop&eacute;ratoire initiale. La dose peut varier en fonction du protocole immunosuppresseur choisi. La posologie d'Advagraf doit essentiellement reposer sur l'&eacute;valuation clinique des signes de rejet et de tol&eacute;rance pour chaque patient, aid&eacute;e par la surveillance des concentrations sanguines (cf Infra: Surveillance th&eacute;rapeutique m&eacute;dicamenteuse). En cas d'apparition de signes cliniques de rejet, une modification du protocole immunosuppresseur doit &ecirc;tre envisag&eacute;e.</p>
<p>Chez les patients transplant&eacute;s r&eacute;naux et h&eacute;patiques de novo, l'ASC<sub>0-24</sub> du tacrolimus pour Advagraf le 1<font face="verdana" size="-1"><sup>er</sup></font>jour &eacute;tait, respectivement de 30% et de 50% inf&eacute;rieure &agrave; celle obtenue pour Prograf &agrave; des doses &eacute;quivalentes. Le 4<font face="verdana" size="-1"><sup>e</sup></font>jour, l'exposition syst&eacute;mique mesur&eacute;e gr&acirc;ce aux concentrations r&eacute;siduelles est similaire chez les patients transplant&eacute;s r&eacute;naux et chez les patients transplant&eacute;s h&eacute;patiques avec les deux formulations. Une surveillance fr&eacute;quente et attentive des concentrations r&eacute;siduelles du tacrolimus est recommand&eacute;e au cours des deux premi&egrave;res semaines qui suivent la transplantation avec Advagraf afin de s'assurer d'une exposition ad&eacute;quate au m&eacute;dicament dans la p&eacute;riode post-transplantation imm&eacute;diate. &Eacute;tant donn&eacute; la faible clairance du tacrolimus, en cas d'ajustement de posologie, l'&eacute;tat d'&eacute;quilibre d'Advagraf peut n'appara&icirc;tre qu'apr&egrave;s plusieurs jours.</p>
<p>L'immunosuppression doit &ecirc;tre maintenue pour &eacute;viter le rejet du greffon; par cons&eacute;quent, aucune limitation de la dur&eacute;e du traitement par voie orale ne peut &ecirc;tre donn&eacute;e.</p>
<div>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon r&eacute;nal:
</dt>
<dd>Le traitement par Advagraf d&eacute;butera &agrave; 0,20-0,30mg/kg/jour, une fois par jour le matin. Le traitement doit d&eacute;buter 24heures apr&egrave;s la transplantation.</dd>
<dd>En g&eacute;n&eacute;ral, la posologie d'Advagraf est r&eacute;duite pendant la p&eacute;riode post-transplantation. Il est possible dans certains cas d'arr&ecirc;ter les autres traitements immunosuppresseurs concomitants et d'utiliser ainsi Advagraf en monoth&eacute;rapie. Les changements de l'&eacute;tat du patient apr&egrave;s la transplantation peuvent modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de la posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention du rejet du greffon h&eacute;patique:
</dt>
<dd>Le traitement par Advagraf d&eacute;butera &agrave; 0,10-0,20mg/kg/jour, une fois par jour le matin. Le traitement doit d&eacute;buter 12 &agrave; 18heures environ apr&egrave;s la transplantation.</dd>
<dd>En g&eacute;n&eacute;ral, la posologie d'Advagraf est r&eacute;duite pendant la p&eacute;riode post-transplantation. Il est possible dans certains cas d'arr&ecirc;ter les autres traitements immunosuppresseurs concomitants et d'utiliser ainsi Advagraf en monoth&eacute;rapie. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de la posologie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substitution par Advagraf des patients sous Prograf :
</dt>
<dd>La substitution par Advagraf une fois par jour chez les patients transplant&eacute;s maintenus &agrave; la posologie de Prograf g&eacute;lules deux fois par jour, devra se faire sur la base d'une posologie quotidienne totale de 1:1 (mg:mg). Advagraf doit &ecirc;tre administr&eacute; le matin. </dd>
<dd>Chez les patients stables convertis de Prograf g&eacute;lules (deux fois par jour) &agrave; Advagraf (une fois par jour) sur la base d'une posologie quotidienne totale de 1:1 (mg:mg), l'exposition syst&eacute;mique au tacrolimus (ASC<sub>0-24</sub>) pour Advagraf &eacute;tait environ 10% inf&eacute;rieure &agrave; celle de Prograf. Le rapport entre les concentrations r&eacute;siduelles de tacrolimus (C<sub>24</sub>) et l'exposition syst&eacute;mique (ASC<sub>0-24</sub>) pour Advagraf est similaire &agrave; celui de Prograf. Lors de la substitution des g&eacute;lules de Prograf par Advagraf, les concentrations r&eacute;siduelles de tacrolimus doivent &ecirc;tre mesur&eacute;es avant la substitution et au cours des 2semaines qui suivent la substitution. Apr&egrave;s la substitution, les concentrations r&eacute;siduelles de tacrolimus doivent &ecirc;tre surveill&eacute;es et si n&eacute;cessaire des ajustements de la posologie doivent &ecirc;tre r&eacute;alis&eacute;s afin de maintenir une exposition syst&eacute;mique similaire. Des ajustements de la posologie doivent &ecirc;tre r&eacute;alis&eacute;s afin de s'assurer qu'une exposition syst&eacute;mique similaire est maintenue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substitution de la ciclosporine par le tacrolimus:
</dt>
<dd>Une surveillance accrue est recommand&eacute;e lors de la substitution d'un protocole &agrave; base de ciclosporine par un protocole &agrave; base de tacrolimus (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions). L'administration concomitante de ciclosporine et de tacrolimus n'est pas recommand&eacute;e. Le traitement par Advagraf doit &ecirc;tre instaur&eacute; en tenant compte des concentrations sanguines de ciclosporine et de l'&eacute;tat clinique du patient. L'administration doit &ecirc;tre diff&eacute;r&eacute;e en cas de concentrations sanguines &eacute;lev&eacute;es de ciclosporine. En pratique, le traitement par tacrolimus doit &ecirc;tre instaur&eacute; 12 &agrave; 24heures apr&egrave;s l'arr&ecirc;t de la ciclosporine. La surveillance des concentrations sanguines de ciclosporine doit se poursuivre apr&egrave;s la substitution car la clairance de la ciclosporine peut &ecirc;tre modifi&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique:
</dt>
<dd>L'augmentation de la posologie du tacrolimus, l'administration de doses suppl&eacute;mentaires de cortico&iuml;des et l'introduction de cures br&egrave;ves d'anticorps monoclonaux ou polyclonaux ont &eacute;t&eacute; utilis&eacute;es pour traiter les &eacute;pisodes de rejet. En cas d'apparition de signes de toxicit&eacute; tels que des effets ind&eacute;sirables graves (cfEffets ind&eacute;sirables), il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose d'Advagraf.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique apr&egrave;s transplantation r&eacute;nale ou h&eacute;patique:
</dt>
<dd>En cas de substitution d'un autre immunosuppresseur par Advagraf une fois par jour, le traitement doit d&eacute;buter &agrave; la dose orale initiale recommand&eacute;e en pr&eacute;vention du rejet du greffon, respectivement en transplantation r&eacute;nale et h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique apr&egrave;s transplantation cardiaque:
</dt>
<dd>Chez les patients adultes convertis &agrave; Advagraf, une dose orale initiale de 0,15mg/kg/jour doit &ecirc;tre administr&eacute;e une fois par jour, le matin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique apr&egrave;s transplantation d'autres greffons:
</dt>
<dd>Bien qu'il n'y ait pas d'exp&eacute;rience clinique avec Advagraf en transplantation pulmonaire, pancr&eacute;atique ou intestinale, Prograf a &eacute;t&eacute; utilis&eacute; aux doses orales initiales de 0,10-0,15 mg/kg/jour en transplantation pulmonaire, de 0,2mg/kg/jour en transplantation pancr&eacute;atique, et de 0,3mg/kg/jour en transplantation intestinale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adaptations de la posologie chez les populations particuli&egrave;res de patients:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique:
</dt>
<dd>Une diminution de la dose peut &ecirc;tre n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re de fa&ccedil;on &agrave; maintenir les concentrations r&eacute;siduelles sanguines de tacrolimus dans les limites recommand&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale:
</dt>
<dd>Comme la pharmacocin&eacute;tique du tacrolimus n'est pas affect&eacute;e par la fonction r&eacute;nale (cf Pharmacocin&eacute;tique), aucune adaptation de la posologie n'est n&eacute;cessaire. Cependant, en raison du potentiel n&eacute;phrotoxique du tacrolimus, il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale (notamment par des dosages de la cr&eacute;atinin&eacute;mie, le calcul de la clairance de la cr&eacute;atinine et la surveillance du d&eacute;bit urinaire).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ethnie:
</dt>
<dd>En comparaison avec les patients caucasiens, les patients noirs peuvent n&eacute;cessiter des doses de tacrolimus sup&eacute;rieures pour atteindre des concentrations r&eacute;siduelles similaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe:
</dt>
<dd>Les donn&eacute;es actuellement disponibles ne montrent pas que les hommes et les femmes n&eacute;cessitent des doses diff&eacute;rentes pour atteindre des concentrations r&eacute;siduelles similaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s:
</dt>
<dd>Les donn&eacute;es actuellement disponibles ne montrent pas la n&eacute;cessit&eacute; d'adapter la posologie chez les patients &acirc;g&eacute;s.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Surveillance th&eacute;rapeutique m&eacute;dicamenteuse:</b>
</dt>
<dd>La posologie doit &ecirc;tre bas&eacute;e essentiellement sur l'&eacute;valuation clinique des signes de rejet et de la tol&eacute;rance pour chaque patient &agrave; l'aide de la surveillance des concentrations r&eacute;siduelles du tacrolimus sur sang total. Afin d'aider &agrave; l'optimisation de la posologie, plusieurs techniques d'immuno-analyse sont disponibles pour d&eacute;terminer les concentrations de tacrolimus dans le sang total. La comparaison des concentrations d&eacute;crites dans la litt&eacute;rature par rapport aux valeurs individuelles observ&eacute;es en pratique clinique doit &ecirc;tre &eacute;valu&eacute;e avec prudence et en tenant compte de la m&eacute;thode de dosage utilis&eacute;e. Actuellement, en pratique clinique, le suivi des concentrations sur sang total est effectu&eacute; par des m&eacute;thodes d'immunodosage.</dd>
<dd>Le rapport entre les concentrations r&eacute;siduelles de tacrolimus (C<sub>24</sub>) et l'exposition syst&eacute;mique (ASC<sub>0-24</sub>) est similaire entre les deux formulations Advagraf et Prograf.</dd>
<dd>Les concentrations r&eacute;siduelles sur sang total de tacrolimus doivent &ecirc;tre surveill&eacute;es en p&eacute;riode post-transplantation. Les taux sanguins de tacrolimus doivent donc &ecirc;tre d&eacute;termin&eacute;s 24heures environ apr&egrave;s l'administration de la derni&egrave;re dose d'Advagraf, et juste avant la dose suivante. Une surveillance fr&eacute;quente des concentrations r&eacute;siduelles au cours des deux premi&egrave;res semaines qui suivent la transplantation est recommand&eacute;e, suivie par une surveillance r&eacute;guli&egrave;re pendant le traitement d'entretien. Les concentrations r&eacute;siduelles de tacrolimus doivent &eacute;galement &ecirc;tre &eacute;troitement surveill&eacute;es suite &agrave; la substitution de Prograf par Advagraf, &agrave; toutes adaptations de la posologie, apr&egrave;s des modifications du protocole immunosuppresseur ou apr&egrave;s l'administration concomitante de substances susceptibles d'affecter les concentrations sur sang total du tacrolimus (cf Interactions). La p&eacute;riodicit&eacute; du suivi des concentrations doit &ecirc;tre bas&eacute;e sur l'&eacute;tat clinique. &Eacute;tant donn&eacute; la faible clairance du tacrolimus, en cas d'ajustement de posologie d'Advagraf, l'&eacute;tat d'&eacute;quilibre vis&eacute; peut n'appara&icirc;tre qu'apr&egrave;s plusieurs jours.</dd>
<dd>Les donn&eacute;es des &eacute;tudes cliniques sugg&egrave;rent que, lorsque les concentrations sanguines r&eacute;siduelles de tacrolimus sont maintenues en dessous de 20ng/ml, la majorit&eacute; des patients peut &ecirc;tre trait&eacute;e efficacement. Il est n&eacute;cessaire de tenir compte de l'&eacute;tat clinique du patient lors de l'interpr&eacute;tation des concentrations du produit dans le sang total.</dd>
<dd>En pratique clinique, les concentrations r&eacute;siduelles sur sang total sont g&eacute;n&eacute;ralement comprises entre 5-20ng/ml chez les transplant&eacute;s h&eacute;patiques et 10-20ng/ml chez les transplant&eacute;s r&eacute;naux et cardiaques dans la p&eacute;riode post-transplantation imm&eacute;diate. Au cours du traitement d'entretien, les concentrations sanguines sont g&eacute;n&eacute;ralement comprises entre 5-15ng/ml chez les transplant&eacute;s h&eacute;patiques, r&eacute;naux et cardiaques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Advagraf est une formulation orale de tacrolimus en prise unique quotidienne. Il est recommand&eacute; d'administrer la dose orale quotidienne d'Advagraf une fois par jour, le matin. Advagraf, g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre pris imm&eacute;diatement apr&egrave;s avoir &eacute;t&eacute; sorti de la plaquette thermoform&eacute;e. Il convient d'avertir les patients de ne pas avaler le dessicant. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un liquide (de l'eau de pr&eacute;f&eacute;rence). En g&eacute;n&eacute;ral, Advagraf doit &ecirc;tre pris &agrave; jeun ou au moins 1heure avant ou 2 &agrave; 3heures apr&egrave;s un repas pour permettre une absorption maximale (cf Pharmacocin&eacute;tique). Une dose oubli&eacute;e le matin doit &ecirc;tre prise le plus rapidement possible le m&ecirc;me jour. Une dose double ne doit pas &ecirc;tre prise le matin suivant.</p>
<p>Pour les patients qui ne peuvent pas prendre de m&eacute;dicaments par voie orale pendant la p&eacute;riode post-transplantation imm&eacute;diate, un traitement par tacrolimus peut &ecirc;tre initi&eacute; par voie intraveineuse (cf r&eacute;sum&eacute; des caract&eacute;ristiques du produit de Prograf 5mg/ml solution &agrave; diluer pour perfusion) &agrave; la dose d'environ 1/5 de la dose orale recommand&eacute;e pour l'indication correspondante.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au tacrolimus ou &agrave; l'un des excipients (cfComposition).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; d'autres macrolides.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Des erreurs m&eacute;dicamenteuses, dont la substitution par inadvertance, involontairement ou en l'absence de supervision entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, ont &eacute;t&eacute; observ&eacute;es. Cela a entra&icirc;n&eacute; des &eacute;v&eacute;nements ind&eacute;sirables graves, incluant le rejet du greffon ou d'autres effets ind&eacute;sirables qui pourraient &ecirc;tre la cons&eacute;quence soit d'une sous-exposition soit d'une surexposition au tacrolimus. Les patients doivent &ecirc;tre maintenus sous une m&ecirc;me formulation contenant du tacrolimus avec le sch&eacute;ma posologique quotidien correspondant; la formulation ou le sch&eacute;ma posologique ne doivent &ecirc;tre modifi&eacute;s que sous la supervision &eacute;troite d'un sp&eacute;cialiste en transplantation (cfMises en garde/Pr&eacute;cautions d'emploi et Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Advagraf n'est pas recommand&eacute; chez les enfants de moins de 18ans en raison des donn&eacute;es limit&eacute;es de tol&eacute;rance et/ou d'efficacit&eacute;.<br>
</li>
<li type="disc">Pour le traitement du rejet de greffe r&eacute;sistant &agrave; un traitement par d'autres immunosuppresseurs chez les patients adultes, les donn&eacute;es cliniques ne sont pas encore disponibles pour la formulation &agrave; lib&eacute;ration prolong&eacute;e Advagraf.<br>
</li>
<li type="disc">Pour la pr&eacute;vention du rejet en transplantation cardiaque, les donn&eacute;es cliniques ne sont pas encore disponibles pour Advagraf.<br>
</li>
<li type="disc">Pendant la p&eacute;riode post-transplantation imm&eacute;diate, la surveillance des param&egrave;tres suivants doit &ecirc;tre effectu&eacute;e en routine: pression art&eacute;rielle, ECG, bilan neurologique et visuel, glyc&eacute;mie &agrave; jeun, &eacute;lectrolytes (en particulier le potassium), fonctions h&eacute;patique et r&eacute;nale, param&egrave;tres h&eacute;matologiques, h&eacute;mostase et dosage des prot&eacute;ines plasmatiques. En cas de modifications cliniquement significatives de ces param&egrave;tres, des ajustements du traitement immunosuppresseur doivent &ecirc;tre envisag&eacute;s.<br>
</li>
<li type="disc">Lorsque des substances ayant un potentiel d'interaction (cfInteractions), particuli&egrave;rement les inhibiteurs puissants du CYP3A4 (tels que k&eacute;toconazole, voriconazole, itraconazole, t&eacute;lithromycine ou clarithromycine) ou les inducteurs du CYP3A4 (tels que rifampicine, rifabutine), sont associ&eacute;s au tacrolimus, les concentrations sanguines du tacrolimus doivent &ecirc;tre surveill&eacute;es afin d'ajuster la posologie du tacrolimus si n&eacute;cessaire pour maintenir une exposition similaire au tacrolimus.<br>
</li>
<li type="disc">Certaines pr&eacute;parations de phytoth&eacute;rapie &agrave; base de millepertuis (Hypericum perforatum) doivent &ecirc;tre &eacute;vit&eacute;es lors de la prise d'Advagraf en raison du risque d'interaction qui conduit &agrave; une diminution de la concentration sanguine et &agrave; une diminution de son efficacit&eacute; th&eacute;rapeutique (cfInteractions).<br>
</li>
<li type="disc">L'administration concomitante de ciclosporine et de tacrolimus doit &ecirc;tre &eacute;vit&eacute;e et il convient d'&ecirc;tre prudent lors de l'administration de tacrolimus &agrave; des patients qui ont re&ccedil;u pr&eacute;alablement de la ciclosporine (cf Posologie/Mode d'administration, Interactions).<br>
</li>
<li type="disc">Les apports &eacute;lev&eacute;s de potassium ou les diur&eacute;tiques hyperkali&eacute;miants doivent &ecirc;tre &eacute;vit&eacute;s (cf Interactions).<br>
</li>
<li type="disc">Certaines associations de tacrolimus avec des m&eacute;dicaments connus pour avoir des effets n&eacute;phrotoxiques ou neurotoxiques peuvent augmenter le risque de ces effets (cf Interactions).<br>
</li>
<li type="disc">Les immunosuppresseurs peuvent affecter la r&eacute;ponse &agrave; la vaccination et peuvent rendre une vaccination pendant le traitement par tacrolimus moins efficace. L'utilisation de vaccins vivants att&eacute;nu&eacute;s doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">Les taux sanguins du tacrolimus pouvant changer de fa&ccedil;on significative pendant les &eacute;pisodes de diarrh&eacute;es, une surveillance accrue des concentrations du tacrolimus est recommand&eacute;e lors de ces &eacute;pisodes de diarrh&eacute;es.<br>
</li>
<li type="disc">Affections cardiaques:<br>Des hypertrophies ventriculaires ou septales, rapport&eacute;es comme &eacute;tant des cardiomyopathies, ont &eacute;t&eacute; observ&eacute;es en de rares occasions chez les patients trait&eacute;s par Prograf et pourraient &ecirc;tre aussi observ&eacute;es avec Advagraf. La plupart de ces cas &eacute;taient r&eacute;versibles, se pr&eacute;sentant lors des concentrations sanguines r&eacute;siduelles de tacrolimus beaucoup plus &eacute;lev&eacute;es que les taux maximum recommand&eacute;s. Les autres facteurs identifi&eacute;s comme augmentant le risque d'apparition de ces signes cliniques sont une cardiopathie pr&eacute;existante, l'utilisation de cortico&iuml;des, l'hypertension, un dysfonctionnement r&eacute;nal ou h&eacute;patique, des infections, une surcharge hydrique et des oed&egrave;mes. Par cons&eacute;quent, les patients &agrave; haut risque, recevant une immunosuppression importante, doivent &ecirc;tre surveill&eacute;s par des m&eacute;thodes telles que l'&eacute;chocardiographie ou ECG avant et apr&egrave;s la transplantation (par exemple, le premier examen &agrave; 3mois, puis &agrave; 9-12mois). En cas d'anomalies, une diminution de la posologie d'Advagraf ou un changement du traitement immunosuppresseur doit &ecirc;tre envisag&eacute;. Le tacrolimus peut allonger l'espace QT mais actuellement il n'a pas &eacute;t&eacute; mis en &eacute;vidence qu'il favorise la survenue de torsades de pointe. La prudence s'impose chez les patients pr&eacute;sentant un syndrome cong&eacute;nital du QT long diagnostiqu&eacute; ou suspect&eacute;.<br>
</li>
<li type="disc">Syndromes lymphoprolif&eacute;ratifs et affections malignes:<br>Des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par tacrolimus (cfEffets ind&eacute;sirables). L'utilisation d'immunosuppresseurs en association, tels qu'un traitement concomitant avec des anticorps antilymphocytaires (par exemple: basiliximab, daclizumab) augmente le risque de d&eacute;velopper des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV. Il a &eacute;t&eacute; rapport&eacute; que les patients s&eacute;ron&eacute;gatifs &agrave; l'antig&egrave;ne de la capside virale (VCA) de l'EBV ont un risque accru de d&eacute;velopper des syndromes lymphoprolif&eacute;ratifs. Une s&eacute;rologie EBV-VCA doit donc &ecirc;tre v&eacute;rifi&eacute;e chez ces patients avant d'instaurer le traitement par Advagraf. Une surveillance &eacute;troite avec une PCR-EBV est recommand&eacute;e pendant le traitement. Une PCR-EBV positive peut persister pendant plusieurs mois et n'indique pas en soi une maladie lymphoprolif&eacute;rative ou un lymphome.<br>
</li>
<li type="disc">Comme avec d'autres agents immunosuppresseurs puissants, le risque de cancer secondaire est inconnu (cfEffets ind&eacute;sirables).<br>
</li>
<li type="disc">Comme avec d'autres agents immunosuppresseurs, en raison du risque potentiel de survenue de l&eacute;sions cutan&eacute;es malignes, l'exposition au soleil et aux rayons UV doit &ecirc;tre limit&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'un &eacute;cran solaire &agrave; fort indice de protection.<br>
</li>
<li type="disc">Les patients trait&eacute;s par des immunosuppresseurs, dont Advagraf, ont un risque accru de d&eacute;velopper des infections opportunistes (bact&eacute;riennes, fongiques, virales et &agrave; protozoaires). Parmi ces infections, on retrouve une n&eacute;phropathie &agrave; virus BK et une leucoenc&eacute;phalopathie multifocale progressive (LEMP) &agrave; virusJC. Ces infections, souvent li&eacute;es &agrave; une charge immunosuppressive importante, peuvent entra&icirc;ner des maladies graves ou fatales, et doivent &ecirc;tre prises en compte par les m&eacute;decins dans les diagnostics diff&eacute;rentiels chez les patients immunod&eacute;prim&eacute;s avec une fonction r&eacute;nale alt&eacute;r&eacute;e ou des sympt&ocirc;mes neurologiques.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; rapport&eacute; que des patients trait&eacute;s par tacrolimus ont d&eacute;velopp&eacute; un syndrome d'enc&eacute;phalopathie post&eacute;rieure r&eacute;versible (SEPR). Si les patients sous tacrolimus consultent pour certains sympt&ocirc;mes d'un SEPR tels que c&eacute;phal&eacute;es, &eacute;tat mental alt&eacute;r&eacute;, convulsions et troubles de la vision, un examen radiographique (par exemple IRM) doit &ecirc;tre effectu&eacute;. Si un SEPR est diagnostiqu&eacute;, il est recommand&eacute; de contr&ocirc;ler &eacute;troitement la pression art&eacute;rielle ainsi que le statut &eacute;pileptique et d'interrompre imm&eacute;diatement le tacrolimus syst&eacute;mique. La plupart des patients se r&eacute;tablissent compl&egrave;tement apr&egrave;s que des mesures ad&eacute;quates aient &eacute;t&eacute; prises.<br>
</li>
<li type="disc">Populations particuli&egrave;res:<br>L'exp&eacute;rience est limit&eacute;e chez les patients non caucasiens et chez les patients &agrave; risque immunologique &eacute;lev&eacute; (par exemple retransplantation, pr&eacute;sence d'anticorps anti HLA, PRA).<br>
</li>
<li type="disc">Une diminution de la dose peut &ecirc;tre n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Advagraf g&eacute;lules contient du lactose. Les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
<li type="disc">L'encre d'impression utilis&eacute;e pour marquer les g&eacute;lules d'Advagraf contient de la l&eacute;cithine de soja (cf Composition). Chez les patients hypersensibles &agrave; l'arachide ou au soja, le risque et la gravit&eacute; de l'hypersensibilit&eacute; doivent &ecirc;tre &eacute;valu&eacute;s au regard du b&eacute;n&eacute;fice de l'utilisation d'Advagraf.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le tacrolimus disponible dans la circulation g&eacute;n&eacute;rale est m&eacute;tabolis&eacute; par le CYP3A4 h&eacute;patique. Un m&eacute;tabolisme gastro-intestinal par le CYP3A4 dans la paroi intestinale a &eacute;galement &eacute;t&eacute; observ&eacute;. L'utilisation concomitante de substances connues comme &eacute;tant des inhibiteurs ou des inducteurs du CYP3A4 peut modifier le m&eacute;tabolisme du tacrolimus et donc augmenter ou diminuer ses concentrations sanguines.<br>Il est recommand&eacute; de surveiller les concentrations sanguines de tacrolimus lors de toute administration concomitante de substances pouvant modifier le m&eacute;tabolisme par le CYP3A ou pouvant agir sur les concentrations sanguines du tacrolimus, et d'adapter sa posologie de mani&egrave;re &agrave; maintenir une exposition constante du tacrolimus (cf Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Inhibiteurs du CYP3A4 susceptibles d'augmenter les concentrations sanguines de tacrolimus:
</dt>
<dd>En clinique, il a &eacute;t&eacute; montr&eacute; que les substances suivantes augmentent les concentrations sanguines de tacrolimus:<ul>
<li type="disc">Des interactions fortes ont &eacute;t&eacute; observ&eacute;es avec des antifongiques tels que le k&eacute;toconazole, le fluconazole, l'itraconazole et le voriconazole, l'antibiotique macrolide &eacute;rythromycine et les inhibiteurs de la prot&eacute;ase du VIH (par exemple le ritonavir). Chez presque tous les patients, il peut &ecirc;tre n&eacute;cessaire de diminuer la posologie du tacrolimus en cas d'administration concomitante de ces substances. Les &eacute;tudes pharmacocin&eacute;tiques ont montr&eacute; que l'augmentation des concentrations sanguines &eacute;tait principalement due &agrave; une augmentation de la biodisponibilit&eacute; orale du tacrolimus en raison de l'inhibition de son m&eacute;tabolisme gastro-intestinal. L'effet sur la clairance h&eacute;patique est moins prononc&eacute;.<br>
</li>
<li type="disc">Des interactions plus faibles ont &eacute;t&eacute; observ&eacute;es avec le clotrimazole, la clarithromycine, la josamycine, la nif&eacute;dipine, la nicardipine, le diltiazem, le v&eacute;rapamil, le danazol, l'&eacute;thinylestradiol, l'om&eacute;prazole et la n&eacute;fazodone.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; montr&eacute; in vitro que les substances suivantes sont des inhibiteurs potentiels du m&eacute;tabolisme du tacrolimus : bromocriptine, cortisone, dapsone, ergotamine, gestod&egrave;ne, lidoca&iuml;ne, m&eacute;ph&eacute;nyto&iuml;ne, miconazole, midazolam, nilvadipine, nor&eacute;thindrone, quinidine, tamoxif&egrave;ne, (triac&eacute;tyl) ol&eacute;andomycine.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; rapport&eacute; que le jus de pamplemousse augmente la concentration sanguine du tacrolimus et il doit donc &ecirc;tre &eacute;vit&eacute;.<br>
</li>
<li type="disc">Le lansoprazole et la ciclosporine peuvent potentiellement inhiber le m&eacute;tabolisme du tacrolimus par le cytochrome CYP3A4 et ainsi augmenter les concentrations de tacrolimus sur sang total.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions susceptibles d'augmenter les concentrations sanguines de tacrolimus:
</dt>
<dd>Le tacrolimus est fortement li&eacute; aux prot&eacute;ines plasmatiques. Des interactions possibles avec d'autres substances actives connues pour avoir une forte affinit&eacute; pour les prot&eacute;ines plasmatiques (par exemple AINS, anticoagulants oraux ou antidiab&eacute;tiques oraux) doivent donc &ecirc;tre prises en consid&eacute;ration.</dd>
<dd>Les autres interactions potentielles pouvant augmenter l'exposition syst&eacute;mique du tacrolimus incluent des agents procin&eacute;tiques (tels que le m&eacute;toclopramide et le cisapride), la cim&eacute;tidine et l'hydroxyde de magn&eacute;sium-aluminium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du CYP3A4 susceptibles de diminuer les concentrations sanguines de tacrolimus:
</dt>
<dd>En clinique, il a &eacute;t&eacute; montr&eacute; que les substances suivantes diminuent les concentrations sanguines du tacrolimus:<ul>
<li type="disc">Des interactions fortes ont &eacute;t&eacute; observ&eacute;es avec la rifampicine, la ph&eacute;nyto&iuml;ne, le millepertuis (Hypericum perforatum) ce qui peut n&eacute;cessiter une augmentation de la posologie du tacrolimus chez presque tous les patients. Des interactions cliniquement significatives ont &eacute;galement &eacute;t&eacute; rapport&eacute;es avec le ph&eacute;nobarbital. Il a &eacute;t&eacute; observ&eacute; que les doses d'entretien de cortico&iuml;des diminuent les concentrations sanguines de tacrolimus. L'administration de doses &eacute;lev&eacute;es de prednisolone ou de m&eacute;thylprednisolone dans le traitement du rejet aigu est susceptible d'augmenter ou de diminuer les concentrations sanguines de tacrolimus.<br>
</li>
<li type="disc">La carbamaz&eacute;pine, le m&eacute;tamizole et l'isoniazide peuvent diminuer les concentrations de tacrolimus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du tacrolimus sur le m&eacute;tabolisme d'autres m&eacute;dicaments:
</dt>
<dd>Le tacrolimus est un inhibiteur connu du CYP3A4; par cons&eacute;quent, l'utilisation concomitante de tacrolimus et de m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4 peut modifier le m&eacute;tabolisme de ces derniers.</dd>
<dd>La demi-vie de la ciclosporine est prolong&eacute;e en cas d'administration concomitante avec le tacrolimus. En outre, des effets n&eacute;phrotoxiques synergiques/additifs peuvent se produire. Pour ces raisons, l'administration concomitante de ciclosporine et de tacrolimus n'est pas recommand&eacute;e et il convient d'&ecirc;tre prudent lors de l'administration de tacrolimus &agrave; des patients qui ont re&ccedil;u pr&eacute;alablement de la ciclosporine (cfPosologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que le tacrolimus augmente la concentration sanguine de la ph&eacute;nyto&iuml;ne.</dd>
<dd>Comme le tacrolimus peut diminuer la clairance des contraceptifs st&eacute;ro&iuml;diens, avec pour r&eacute;sultat une augmentation de l'exposition hormonale, la prudence est recommand&eacute;e lors du choix d'une m&eacute;thode contraceptive.</dd>
<dd>Des informations limit&eacute;es sont disponibles sur les interactions entre le tacrolimus et les statines. Les donn&eacute;es cliniques sugg&egrave;rent que la pharmacocin&eacute;tique des statines n'est quasiment pas modifi&eacute;e en cas d'association avec le tacrolimus.</dd>
<dd>Les &eacute;tudes chez l'animal ont montr&eacute; que le tacrolimus pouvait potentiellement diminuer la clairance et prolonger la demi-vie du pentobarbital et de l'antipyrine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions susceptibles de compromettre l'&eacute;tat clinique du patient:
</dt>
<dd>L'administration concomitante de tacrolimus avec des m&eacute;dicaments connus pour avoir des effets n&eacute;phrotoxiques ou neurotoxiques peut augmenter ces effets (par exemple aminosides, inhibiteurs de la gyrase, vancomycine, cotrimoxazole, AINS, ganciclovir ou aciclovir).</dd>
<dd>Une n&eacute;phrotoxicit&eacute; accrue a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration concomitante d'amphot&eacute;ricineB ou d'ibuprof&egrave;ne avec le tacrolimus.</dd>
<dd>Comme le traitement par tacrolimus peut provoquer une hyperkali&eacute;mie, ou majorer une hyperkali&eacute;mie pr&eacute;existante, les apports &eacute;lev&eacute;s de potassium ou les diur&eacute;tiques hyperkali&eacute;miants (par exemple amiloride, triamt&eacute;r&egrave;ne ou spironolactone) doivent &ecirc;tre &eacute;vit&eacute;s (cfMises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Les immunosuppresseurs peuvent affecter la r&eacute;ponse &agrave; la vaccination et peuvent rendre une vaccination pendant le traitement par tacrolimus moins efficace. L'utilisation de vaccins vivants att&eacute;nu&eacute;s doit &ecirc;tre &eacute;vit&eacute;e (cfMises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es observ&eacute;es dans l'esp&egrave;ce humaine montrent que le tacrolimus traverse le placenta. Des donn&eacute;es limit&eacute;es issues de patients transplant&eacute;s n'ont pas mis en &eacute;vidence de risque accru d'&eacute;v&eacute;nements ind&eacute;sirables sur le d&eacute;roulement et l'issue de la grossesse pendant le traitement par tacrolimus, comparativement aux autres immunosuppresseurs. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique. Le tacrolimus peut &ecirc;tre envisag&eacute; chez la femme enceinte s'il n'existe pas d'alternative plus s&ucirc;re et si le b&eacute;n&eacute;fice attendu justifie le risque potentiel pour le foetus. En cas d'exposition in utero, la surveillance du nouveau-n&eacute; est recommand&eacute;e pour d&eacute;tecter des &eacute;v&eacute;nements ind&eacute;sirables potentiels du tacrolimus (en particulier, effets sur les reins). Il existe un risque d'accouchement pr&eacute;matur&eacute; (&lt;37semaines; fr&eacute;quence de 66naissances sur 123, soit 53,7%) cependant, les donn&eacute;es montrent que la majorit&eacute; des nouveau-n&eacute;s ont un poids de naissance normal pour leur &acirc;ge gestationnel). Chez le nouveau-n&eacute;, un risque d'hyperkali&eacute;mie se normalisant spontan&eacute;ment a &eacute;t&eacute; identifi&eacute; (incidence de 8nouveau-n&eacute;s sur 111, c'est-&agrave;-dire 7,2%).</p>
<p>Chez le rat et le lapin, des effets toxiques sur l'embryon et le foetus ont &eacute;t&eacute; observ&eacute;s &agrave; des doses maternotoxiques (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es dans l'esp&egrave;ce humaine montrent que le tacrolimus est excr&eacute;t&eacute; dans le lait maternel. Des effets nocifs sur le nouveau-n&eacute; ne pouvant pas &ecirc;tre exclus, les femmes ne doivent pas allaiter pendant le traitement par Advagraf.</p>
<b>Fertilit&eacute;:</b>
<br>
<p>La fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; affect&eacute;e par le tacrolimus au travers d'une diminution du nombre et de la mobilit&eacute; des spermatozo&iuml;des (cfS&eacute;curit&eacute; pr&eacute;clinique).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le tacrolimus peut provoquer des troubles visuels et neurologiques. Ces effets peuvent &ecirc;tre major&eacute;s si Advagraf est administr&eacute; en association avec de l'alcool.<br>Les effets du tacrolimus (Advagraf) sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le profil des effets ind&eacute;sirables li&eacute;s aux traitements immunosuppresseurs est souvent difficile &agrave; &eacute;tablir en raison de la pathologie sous-jacente et de l'utilisation concomitante de nombreux autres m&eacute;dicaments.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (survenant chez &gt;10% des patients) sont tremblements, anomalies de la fonction r&eacute;nale, hyperglyc&eacute;mie, diab&egrave;te sucr&eacute;, hyperkali&eacute;mie, infections, hypertension et insomnies.<br>La plupart des effets ind&eacute;sirables indiqu&eacute;s ci-dessous sont r&eacute;versibles et/ou r&eacute;pondent &agrave; une r&eacute;duction de la posologie. La fr&eacute;quence des effets ind&eacute;sirables est d&eacute;finie comme suit: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000); tr&egrave;s rare (&lt;1/10000); fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
Affections cardiaques:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: coronaropathies isch&eacute;miques, tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: insuffisance cardiaque, arythmies ventriculaires et arr&ecirc;t cardiaque, arythmies supraventriculaires, cardiomyopathies, anomalies de l'ECG, hypertrophie ventriculaire, palpitations, anomalies du pouls et de la fr&eacute;quence cardiaque.<br>
</li>
<li type="disc">Rare: &eacute;panchements p&eacute;ricardiques.<br>
</li>
<li type="disc">Tr&egrave;s rare: anomalies de l'&eacute;chocardiogramme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: an&eacute;mie, thrombocytop&eacute;nie, leucop&eacute;nie, anomalies &eacute;rythrocytaires, leucocytose.<br>
</li>
<li type="disc">Peu fr&eacute;quent: coagulopathies, pancytop&eacute;nie, neutrop&eacute;nie, anomalies de la coagulation et du temps de saignement.<br>
</li>
<li type="disc">Rare: purpura thrombop&eacute;nique idiopathique, hypoprothrombin&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: c&eacute;phal&eacute;es, tremblements.<br>
</li>
<li type="disc">Fr&eacute;quent: troubles du syst&egrave;me nerveux, convulsions, troubles de la conscience, neuropathies p&eacute;riph&eacute;riques, vertiges, paresth&eacute;sies et dysesth&eacute;sies, alt&eacute;ration de l'&eacute;criture.<br>
</li>
<li type="disc">Peu fr&eacute;quents: enc&eacute;phalopathie, h&eacute;morragies du syst&egrave;me nerveux central et accidents vasculaires c&eacute;r&eacute;braux, coma, troubles de l'&eacute;locution et du langage, paralysie et par&eacute;sie, amn&eacute;sie.<br>
</li>
<li type="disc">Rare: hypertonie.<br>
</li>
<li type="disc">Tr&egrave;s rare: myasth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires:
</dt>
<dd>
<ul>
<li type="disc"> Fr&eacute;quent: troubles oculaires, vision trouble, photophobie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: cataracte.<br>
</li>
<li type="disc">Rare: c&eacute;cit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de l'oreille et du labyrinthe:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: acouph&egrave;nes.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypoacousie.<br>
</li>
<li type="disc">Rare: surdit&eacute; neurosensorielle.<br>
</li>
<li type="disc">Tr&egrave;s rare: troubles de l'audition.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: affections du parenchyme pulmonaire, dyspn&eacute;e, &eacute;panchement pleural, toux, pharyngite, congestion et inflammations nasales.<br>
</li>
<li type="disc">Peu fr&eacute;quent: insuffisance respiratoire, affection des voies respiratoires, asthme.<br>
</li>
<li type="disc">Rare: syndrome de d&eacute;tresse respiratoire aigu&euml;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: diarrh&eacute;es, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent: signes et sympt&ocirc;mes gastro-intestinaux, vomissements, douleurs gastro-intestinales et abdominales, inflammations gastro-intestinales, h&eacute;morragies gastro-intestinales, ulc&eacute;rations et perforation des voies digestives, ascite, stomatite et ulc&eacute;ration, constipation, signes et sympt&ocirc;mes dyspeptiques, flatulences, m&eacute;t&eacute;orisme et ballonnements, selles molles.<br>
</li>
<li type="disc">Peu fr&eacute;quent: pancr&eacute;atite aigu&euml; et chronique, p&eacute;ritonite, hyperamylas&eacute;mie, il&eacute;us paralytique, reflux gastro-oesophagien, alt&eacute;ration de la vidange gastrique.<br>
</li>
<li type="disc">Rare: pseudokyste pancr&eacute;atique, subil&eacute;us.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: anomalies de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Fr&eacute;quent: insuffisance r&eacute;nale, insuffisance r&eacute;nale aigu&euml;, n&eacute;phropathie toxique, n&eacute;crose tubulaire r&eacute;nale, troubles urinaires, oligurie, sympt&ocirc;mes v&eacute;sicaux et ur&eacute;traux.<br>
</li>
<li type="disc">Peu fr&eacute;quent: syndrome h&eacute;molytique et ur&eacute;mique, anurie<br>
</li>
<li type="disc">Tr&egrave;s rare: n&eacute;phropathie, cystite h&eacute;morragique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: rash, prurit, alop&eacute;cie, acn&eacute;, hypersudation.<br>
</li>
<li type="disc">Peu fr&eacute;quent: dermatite, photosensibilit&eacute;.<br>
</li>
<li type="disc">Rare: &eacute;rythrodermie bulleuse avec &eacute;pidermolyse (syndrome de Lyell).<br>
</li>
<li type="disc">Tr&egrave;s rare: syndrome de Stevens-Johnson.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculosquelettiques et syst&eacute;miques:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: arthralgies, dorsalgies, crampes musculaires, douleurs dans les membres.<br>
</li>
<li type="disc">Peu fr&eacute;quent: troubles articulaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections endocriniennes:
</dt>
<dd>
<ul>
<li type="disc">Rare: hirsutisme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: diab&egrave;te sucr&eacute;, hyperglyc&eacute;mie, hyperkali&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent: anorexie, acidose m&eacute;tabolique, autres anomalies &eacute;lectrolytiques, hyponatr&eacute;mie, surcharge hydrique, hyperuric&eacute;mie, hypomagn&eacute;s&eacute;mie, hypokali&eacute;mie, hypocalc&eacute;mie, diminution de l'app&eacute;tit, hypercholest&eacute;rol&eacute;mie, hyperlipid&eacute;mie, hypertriglyc&eacute;rid&eacute;mie, hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: d&eacute;shydratation, hypoglyc&eacute;mie, hypoprot&eacute;in&eacute;mie, hyperphosphat&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections et infestations:
</dt>
<dd>
<ul>
<li type="disc">Comme avec d'autres immunosuppresseurs puissants, les patients recevant du tacrolimus pr&eacute;sentent fr&eacute;quemment un risque accru d'infections (virales, bact&eacute;riennes, fongiques, &agrave; protozoaires). L'&eacute;volution des maladies infectieuses pr&eacute;existantes peut &ecirc;tre aggrav&eacute;e. Des infections g&eacute;n&eacute;ralis&eacute;es ou localis&eacute;es peuvent se d&eacute;velopper.<br>
</li>
<li type="disc">Des cas de n&eacute;phropathie &agrave; virus BK, ainsi que des cas de leucoenc&eacute;phalopathie multifocale progressive (LEMP) &agrave; virusJC, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des immunosuppresseurs, dont Advagraf.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: dysfonction primaire du greffon.<br>
</li>
</ul>
</dd>
<dd>Des erreurs m&eacute;dicamenteuses, dont la substitution par inadvertance, involontairement ou en l'absence de supervision entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, ont &eacute;t&eacute; observ&eacute;es. Un nombre de cas de rejet de l'organe transplant&eacute; associ&eacute;s ont &eacute;t&eacute; rapport&eacute;s (la fr&eacute;quence ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es:
</dt>
<dd>
<ul>
<li type="disc">Les patients recevant un traitement immunosuppresseur pr&eacute;sentent un risque accru de d&eacute;velopper des tumeurs malignes. Des tumeurs b&eacute;nignes mais aussi malignes, incluant des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV et des cancers cutan&eacute;s, ont &eacute;t&eacute; d&eacute;crites en relation avec le traitement par tacrolimus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: hypertension.<br>
</li>
<li type="disc">Fr&eacute;quent: accidents thromboemboliques et isch&eacute;miques, troubles vasculaires hypotensifs, h&eacute;morragies, maladie vasculaire p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent: thrombose veineuse profonde d'un membre, collapsus, infarctus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent: fi&egrave;vre, douleur et g&ecirc;ne, asth&eacute;nie, oed&egrave;me, alt&eacute;rations de la perception de la temp&eacute;rature corporelle, augmentation de la phosphatase alcaline sanguine, prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent: perte de poids, &eacute;tat pseudo-grippal, augmentation de la lactate d&eacute;shydrog&eacute;nase sanguine, sensation d'&eacute;nervement, impression de ne pas &ecirc;tre dans son &eacute;tat normal, d&eacute;faillance multivisc&eacute;rale, sensation d'oppression thoracique, intol&eacute;rance au chaud et au froid.<br>
</li>
<li type="disc">Rare: chutes, ulc&egrave;res, oppression thoracique, diminution de la mobilit&eacute;, soif.<br>
</li>
<li type="disc">Tr&egrave;s rare: augmentation du tissu adipeux.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire:
</dt>
<dd>
<ul>
<li type="disc">Des r&eacute;actions allergiques et anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es chez des patients recevant du tacrolimus (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: anomalies des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Fr&eacute;quent: troubles des canaux biliaires, l&eacute;sions h&eacute;patocellulaires et h&eacute;patite, cholestase et ict&egrave;re.<br>
</li>
<li type="disc">Rare: maladie veino-occlusive h&eacute;patique, thrombose de l'art&egrave;re h&eacute;patique.<br>
</li>
<li type="disc">Tr&egrave;s rare: insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes de reproduction et du sein:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent: dysm&eacute;norrh&eacute;es et saignements ut&eacute;rins.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: insomnies.<br>
</li>
<li type="disc">Fr&eacute;quent: confusion et d&eacute;sorientation, d&eacute;pression, signes d'anxi&eacute;t&eacute;, hallucinations, troubles mentaux, humeur d&eacute;pressive, troubles de l'humeur, cauchemars.<br>
</li>
<li type="disc">Peu fr&eacute;quent: troubles psychotiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience en mati&egrave;re de surdosage est limit&eacute;e. Plusieurs cas de surdosage accidentel ont &eacute;t&eacute; rapport&eacute;s avec le tacrolimus, et les sympt&ocirc;mes suivants ont &eacute;t&eacute; observ&eacute;s: tremblements, c&eacute;phal&eacute;es, naus&eacute;es et vomissements, infections, urticaire, l&eacute;thargie, hyperur&eacute;mie, hyperazot&eacute;mie et hypercr&eacute;atinin&eacute;mie, et augmentation des alanine-aminotransf&eacute;rases.<br>Aucun antidote sp&eacute;cifique du tacrolimus n'est disponible. En cas de surdosage, maintenir les fonctions vitales et assurer un traitement symptomatique.<br>&Eacute;tant donn&eacute; son poids mol&eacute;culaire &eacute;lev&eacute;, sa faible solubilit&eacute; aqueuse et sa forte liaison aux &eacute;rythrocytes et aux prot&eacute;ines plasmatiques, on suppose que le tacrolimus n'est pas dialysable. Chez certains patients pr&eacute;sentant des concentrations sanguines tr&egrave;s &eacute;lev&eacute;es, l'h&eacute;mofiltration ou l'h&eacute;modiafiltration ont permis de diminuer les concentrations toxiques. En cas d'intoxication par voie orale, un lavage gastrique et/ou l'utilisation de produits adsorbants (tels que le charbon activ&eacute;) peuvent &ecirc;tre efficaces s'ils sont administr&eacute;s rapidement apr&egrave;s l'ingestion du m&eacute;dicament.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: inhibiteurs de la calcineurine (code ATC: L04AD02).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action:</b>
</dt>
<dd>Au niveau mol&eacute;culaire, les effets du tacrolimus semblent &ecirc;tre induits par la liaison &agrave; une prot&eacute;ine cytosolique (FKBP12) responsable de l'accumulation intracellulaire du produit. De mani&egrave;re sp&eacute;cifique et comp&eacute;titive, le complexe FKBP12-tacrolimus se lie &agrave;, et inhibe la calcineurine, conduisant &agrave; une inhibition calcium d&eacute;pendante du signal de transduction des lymphocytesT, en emp&ecirc;chant ainsi la transcription d'une partie des g&egrave;nes des cytokines.</dd>
<dd>Le tacrolimus est un immunosuppresseur tr&egrave;s puissant dont l'activit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e in vitro et in vivo. Le tacrolimus inhibe notamment la formation des lymphocytes cytotoxiques qui sont principalement responsables du rejet du greffon. Le tacrolimus supprime l'activation des lymphocytesT et la prolif&eacute;ration T-d&eacute;pendante des lymphocytesB, ainsi que la production de lymphokines (telles que les interleukines-2 et -3 et l'interf&eacute;ron-gamma) et l'expression du r&eacute;cepteur de l'interleukine-2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sultats des essais cliniques r&eacute;alis&eacute;s avec Advagraf, tacrolimus une fois par jour:</b>
</dt>
<dd>
<dl>
<dt>
Transplantation h&eacute;patique: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance d'Advagraf et de Prograf, tous2 en association avec des cortico&iuml;des, ont &eacute;t&eacute; compar&eacute;es chez 471receveurs d'une transplantation h&eacute;patique de novo. Le taux de rejets aigus biopsie prouv&eacute;s au cours des 24premi&egrave;res semaines suivant la transplantation &eacute;tait de 32,6% dans le groupe Advagraf (n=237) et de 29,3% dans le groupe Prograf (n=234). La diff&eacute;rence entre les traitements (Advagraf - Prograf) &eacute;tait de 3,3% (intervalle de confiance &agrave; 95% [-5,7%, 12,3%]). Les taux de survie patient &agrave; 12mois &eacute;taient de 89,2% pour Advagraf et de 90,8% pour Prograf; dans le bras Advagraf, 25patients sont d&eacute;c&eacute;d&eacute;s (14femmes, 11hommes) et dans le bras Prograf, 24patients sont d&eacute;c&eacute;d&eacute;s (5femmes, 19hommes). La survie du greffon &agrave; 12mois &eacute;tait de 85,3% pour Advagraf et de 85,6% pour Prograf.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation r&eacute;nale: 
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance d'Advagraf et de Prograf, tous2 en association avec le mycoph&eacute;nolate mof&eacute;til (MMF) et des cortico&iuml;des, ont &eacute;t&eacute; compar&eacute;es chez 667receveurs d'une transplantation r&eacute;nale de novo. Le taux de rejets aigus confirm&eacute;s par biopsie au cours des 24premi&egrave;res semaines apr&egrave;s la transplantation &eacute;tait de 18,6% dans le groupe Advagraf (n=331) et de 14,9% dans le groupe Prograf (n=336). La diff&eacute;rence entre les traitements (Advagraf - Prograf) &eacute;tait de 3,8% (intervalle de confiance &agrave; 95% [-2,1%, 9,6%]). Les taux de survie patient &agrave; 12mois &eacute;taient de 96,9% pour Advagraf et de 97,5% pour Prograf; dans le bras Advagraf, 10patients sont d&eacute;c&eacute;d&eacute;s (3femmes, 7hommes) et dans le bras Prograf, 8patients sont d&eacute;c&eacute;d&eacute;s (3femmes, 5hommes). La survie du greffon &agrave; 12mois &eacute;tait de 91,5% pour Advagraf et de 92,8% pour Prograf.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Prograf, de la ciclosporine et d'Advagraf, tous3 en association avec un traitement d'induction par basiliximab, MMF et cortico&iuml;des, ont &eacute;t&eacute; compar&eacute;es chez 638receveurs d'une transplantation r&eacute;nale de novo. La fr&eacute;quence de l'&eacute;chec au traitement &agrave; 12mois (d&eacute;fini comme le d&eacute;c&egrave;s, la perte du greffon, le rejet aigu confirm&eacute; par biopsie, ou les patients perdus de vue) &eacute;tait de 14,0% dans le groupe Advagraf (n=214), de 15,1% dans le groupe Prograf (n=212) et de 17,0% dans le groupe ciclosporine (n=212). La diff&eacute;rence entre les traitements &eacute;tait de -3,0% (Advagraf - ciclosporine: intervalle de confiance &agrave; 95,2% [-9,9%, 4,0%]) pour Advagraf versus ciclosporine et -1,9% (Prograf - ciclosporine: intervalle de confiance &agrave; 95,2% [-8,9%, 5,2%]) pour Prograf versus ciclosporine. Les taux de survie patient &agrave; 12mois ont &eacute;t&eacute; de 98,6% pour Advagraf, de 95,7% pour Prograf et de 97,6% pour la ciclosporine; dans le bras Advagraf, 3patients sont d&eacute;c&eacute;d&eacute;s (3hommes), dans le bras Prograf, 10patients sont d&eacute;c&eacute;d&eacute;s (3femmes, 7hommes) et dans le bras ciclosporine, 6patients sont d&eacute;c&eacute;d&eacute;s (3femmes, 3hommes). La survie du greffon &agrave; 12mois &eacute;tait de 96,7% pour Advagraf, de 92,9% pour Prograf et de 95,7% pour la ciclosporine.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et tol&eacute;rance de Prograf g&eacute;lules deux fois par jour en transplantation d'organes de novo:</b>
</dt>
<dd>Dans des &eacute;tudes prospectives, Prograf par voie orale a &eacute;t&eacute; &eacute;tudi&eacute; en immunosuppression primaire chez pr&egrave;s de 175patients transplant&eacute;s pulmonaires, 475patients transplant&eacute;s pancr&eacute;atiques et 630patients transplant&eacute;s intestinaux. Dans l'ensemble, le profil de tol&eacute;rance du Prograf par voie orale dans ces &eacute;tudes publi&eacute;es appara&icirc;t similaire &agrave; celui qui a &eacute;t&eacute; rapport&eacute; dans les grandes &eacute;tudes o&ugrave; le Prograf &eacute;tait utilis&eacute; comme immunosuppresseur primaire en transplantation h&eacute;patique, r&eacute;nale et cardiaque. Les r&eacute;sultats d'efficacit&eacute; des plus grandes &eacute;tudes dans chaque indication sont r&eacute;capitul&eacute;s ci-dessous.</dd>
<dd>
<dl>
<dt>
Transplantation pulmonaire:
</dt>
<dd>L'analyse interm&eacute;diaire d'une &eacute;tude multicentrique r&eacute;cente utilisant Prograf par voie orale a port&eacute; sur 110patients randomis&eacute;s (1:1) dans le groupe tacrolimus ou ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; une dose de 0,01 &agrave; 0,03mg/kg/jour, puis par voie orale &agrave; une dose de 0,05 &agrave; 0,3mg/kg/jour. Pendant la premi&egrave;re ann&eacute;e post-transplantation, l'incidence des &eacute;pisodes de rejets aigus a &eacute;t&eacute; plus faible chez les patients trait&eacute;s par tacrolimus que chez ceux recevant de la ciclosporine (11,5% versus 22,6%), tout comme l'incidence des rejets chroniques (syndrome de bronchiolite oblit&eacute;rante; 2,86% versus 8,57%). Le taux de survie des patients &agrave; un an a &eacute;t&eacute; de 80,8% dans le groupe tacrolimus et de 83% dans le groupe ciclosporine.</dd>
<dd>Une autre &eacute;tude randomis&eacute;e a &eacute;t&eacute; men&eacute;e sur 66patients trait&eacute;s par tacrolimus versus 67patients trait&eacute;s par ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; une dose de 0,025mg/kg/jour et le tacrolimus par voie orale a &eacute;t&eacute; administr&eacute; &agrave; la dose de 0,15mg/kg/jour avec ensuite des adaptations de la posologie pour obtenir des concentrations r&eacute;siduelles cibles comprises entre 10 et 20ng/ml. Le taux de survie des patients &agrave; un an a &eacute;t&eacute; de 83% dans le groupe tacrolimus et de 71% dans le groupe ciclosporine, et respectivement de 76% et 66% &agrave; deux ans. Les &eacute;pisodes de rejet aigu pour 100patients-jours ont &eacute;t&eacute; moins nombreux (0,85&eacute;pisode) sous tacrolimus que sous ciclosporine (1,09&eacute;pisode). 21,7% des patients sous tacrolimus ont d&eacute;velopp&eacute; une bronchiolite oblit&eacute;rante versus 38,0% sous ciclosporine (p=0,025). Significativement plus de patients sous ciclosporine (n=13) ont du &ecirc;tre convertis au tacrolimus, que de patients sous tacrolimus convertis &agrave; la ciclosporine (n=2; p=0,02) [Keenan et al., Ann Thoracic Surg 1995;60:580].</dd>
<dd>Dans une autre &eacute;tude bicentrique, 26patients ont &eacute;t&eacute; randomis&eacute;s dans le groupe tacrolimus versus 24patients dans le groupe ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; la dose de 0,05 mg/kg/jour, puis par voie orale &agrave; une dose de 0,1 &agrave; 0,3mg/kg/jour avec ensuite des adaptations de la posologie pour obtenir des concentrations r&eacute;siduelles cibles comprises entre 12 et 15ng/ml. Les taux de survie &agrave; un an ont &eacute;t&eacute; de 73,1% dans le groupe tacrolimus versus 79,2% dans le groupe ciclosporine. Apr&egrave;s transplantation pulmonaire, les patients ne pr&eacute;sentant pas de rejet aigu ont &eacute;t&eacute; plus nombreux dans le groupe tacrolimus &agrave; 6mois (57,7% versus 45,8%) et &agrave; un an (50% versus 33,3%).</dd>
<dd>Ces trois &eacute;tudes ont montr&eacute; des taux de survie similaires. Les incidences de rejets aigus ont &eacute;t&eacute; num&eacute;riquement plus faibles avec le tacrolimus dans ces trois &eacute;tudes, et dans l'une d'entre elles, l'incidence du syndrome de bronchiolite oblit&eacute;rante a &eacute;t&eacute; significativement plus faible avec le tacrolimus.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation pancr&eacute;atique:
</dt>
<dd>Une &eacute;tude multicentrique utilisant du Prograf par voie orale a inclus 205receveurs d'une double transplantation rein-pancr&eacute;as, randomis&eacute;s dans le groupe tacrolimus (n=103) ou dans le groupe ciclosporine (n=102). La dose initiale orale de tacrolimus per protocol &eacute;tait de 0,2mg/kg/jour, avec ensuite des adaptations de la posologie pour obtenir des concentrations r&eacute;siduelles cibles comprises entre 8 et 15ng/ml au 5<font face="verdana" size="-1"><sup>e</sup></font>jour et entre 5 et 10ng/ml apr&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font>mois. La survie &agrave; un an du pancr&eacute;as a &eacute;t&eacute; significativement sup&eacute;rieure avec le tacrolimus: 91,3% versus 74,5 % avec la ciclosporine (p &lt;0,0005), alors que la survie du greffon r&eacute;nal a &eacute;t&eacute; similaire dans les deux groupes. Au total, chez 34patients la ciclosporine a &eacute;t&eacute; substitu&eacute;e par le tacrolimus, alors que 6patients seulement trait&eacute;s par tacrolimus ont d&ucirc; recevoir un autre traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation intestinale:
</dt>
<dd>L'exp&eacute;rience clinique monocentrique publi&eacute;e, sur l'utilisation par voie orale de Prograf en immunosuppression primaire apr&egrave;s transplantation intestinale, a montr&eacute; que les taux de survie actuariels de 155patients (65 recevant l'intestin seul; 75 recevant le foie et l'intestin et 25 recevant une transplantation multivisc&eacute;rale) recevant du tacrolimus et de la prednisone, &eacute;tait de 75% &agrave; un an, de 54% &agrave; cinq ans et de 42% &agrave; dix ans. Pendant les premi&egrave;res ann&eacute;es, la dose initiale orale de tacrolimus &eacute;tait de 0,3 mg/kg/jour. Les r&eacute;sultats se sont continuellement am&eacute;lior&eacute;s au fur et &agrave; mesure de l'exp&eacute;rience accumul&eacute;e pendant onzeans. On consid&egrave;re que diff&eacute;rentes innovations, telles que les techniques permettant la d&eacute;tection pr&eacute;coce d'infections &agrave; Epstein Barr (EBV) et &agrave; CMV, l'augmentation de la moelle osseuse, l'utilisation en traitement adjuvant de daclizumab (antagoniste du r&eacute;cepteur de l'interleukine-2), la diminution des doses initiales de tacrolimus avec des concentrations r&eacute;siduelles cibles comprises entre 10 et 15ng/ml, et plus r&eacute;cemment l'irradiation du greffon dans l'allogreffe, ont contribu&eacute; &agrave; am&eacute;liorer les r&eacute;sultats obtenus dans cette indication.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Les &eacute;tudes chez l'homme ont montr&eacute; que le tacrolimus peut &ecirc;tre absorb&eacute; &agrave; tous les niveaux du tractus gastro-intestinal.</dd>
<dd>Le tacrolimus disponible est g&eacute;n&eacute;ralement rapidement absorb&eacute;. Advagraf est une forme &agrave; lib&eacute;ration prolong&eacute;e de tacrolimus entra&icirc;nant un profil d'absorption oral prolong&eacute; avec une concentration maximale sanguine (Cmax) atteinte en moyenne en environ 2heures (tmax).</dd>
<dd>L'absorption est variable et la biodisponibilit&eacute; orale moyenne du tacrolimus (&eacute;tablie avec la formulation Prograf) est comprise entre 20% et 25% (valeurs individuelles allant de 6% &agrave; 43% chez les patients adultes). La biodisponibilit&eacute; orale d'Advagraf est r&eacute;duite lorsqu'il est administr&eacute; apr&egrave;s un repas. La vitesse et le taux d'absorption d'Advagraf sont diminu&eacute;s en pr&eacute;sence d'aliments.</dd>
<dd>La bile ne modifie pas l'absorption du tacrolimus et par cons&eacute;quent le traitement par Advagraf peut d&eacute;buter par voie orale.</dd>
<dd>Il existe une forte corr&eacute;lation entre l'ASC et les concentrations r&eacute;siduelles sur sang total &agrave; l'&eacute;tat d'&eacute;quilibre pour Advagraf. Le suivi th&eacute;rapeutique des concentrations r&eacute;siduelles sur sang total permet donc une bonne estimation de l'exposition syst&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Chez l'homme, la cin&eacute;tique du tacrolimus apr&egrave;s perfusion intraveineuse peut &ecirc;tre d&eacute;crite par un mod&egrave;le bicompartimental.</dd>
<dd>Dans la circulation syst&eacute;mique, le tacrolimus est fortement li&eacute; aux &eacute;rythrocytes, avec pour r&eacute;sultat un rapport de distribution des concentrations sang total/plasma d'environ 20 pour1. Dans le plasma, le tacrolimus est fortement li&eacute; (&gt;98,8%) aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'albumine s&eacute;rique et &agrave; la alpha-1-glycoprot&eacute;ine acide.</dd>
<dd>Le tacrolimus est largement distribu&eacute; dans l'organisme. A l'&eacute;tat d'&eacute;quilibre, le volume de distribution d&eacute;termin&eacute; &agrave; partir des concentrations plasmatiques est d'environ 1300l (sujets sains). La valeur correspondante &agrave; partir des concentrations dans le sang total est de 47,6l en moyenne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le tacrolimus est largement m&eacute;tabolis&eacute; dans le foie (principalement par le cytochrome P<small>450</small>-3A4) et dans la paroi intestinale. Plusieurs m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s mais un seul pr&eacute;sente in vitro une activit&eacute; immunosuppressive similaire &agrave; celle du tacrolimus, les autres m&eacute;tabolites ne pr&eacute;sentant qu'une activit&eacute; immunosuppressive faible voire nulle. Dans la circulation syst&eacute;mique, un seul des m&eacute;tabolites inactifs est pr&eacute;sent &agrave; faible concentration. Par cons&eacute;quent, les m&eacute;tabolites ne contribuent pas &agrave; l'activit&eacute; pharmacologique du tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion:
</dt>
<dd>La clairance du tacrolimus est faible. Chez des sujets sains, une clairance corporelle totale moyenne de 2,25l/h a &eacute;t&eacute; observ&eacute;e (d&eacute;termin&eacute;e &agrave; partir des concentrations dans le sang total). Chez des patients adultes ayant re&ccedil;u une transplantation h&eacute;patique, r&eacute;nale ou cardiaque, des valeurs de 4,1l/h, 6,7l/h et 3,9l/h, ont &eacute;t&eacute; respectivement observ&eacute;es. Des facteurs tels que de faibles taux d'h&eacute;matocrite et de prot&eacute;ines, entra&icirc;nant une augmentation de la fraction libre du tacrolimus, ainsi qu'une induction du m&eacute;tabolisme par les cortico&iuml;des, sont consid&eacute;r&eacute;s comme responsables de l'augmentation des taux de clairance observ&eacute;s apr&egrave;s transplantation. La demi-vie du tacrolimus est longue et variable. Chez des sujets sains, la demi-vie moyenne dans le sang total est d'environ 43heures.</dd>
<dd>Apr&egrave;s administration intraveineuse et orale de tacrolimus marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, la plupart de la radioactivit&eacute; est &eacute;limin&eacute;e dans les f&egrave;ces. Environ 2% de la radioactivit&eacute; est &eacute;limin&eacute;e dans les urines. Moins de 1% du tacrolimus est retrouv&eacute; sous forme inchang&eacute;e dans les urines et les f&egrave;ces, indiquant que le tacrolimus est presque totalement m&eacute;tabolis&eacute; avant d'&ecirc;tre &eacute;limin&eacute; principalement par voie biliaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le rein et le pancr&eacute;as ont &eacute;t&eacute; les principaux organes affect&eacute;s au cours des &eacute;tudes de toxicit&eacute; men&eacute;es chez le rat et le babouin. Chez le rat, le tacrolimus a &eacute;galement provoqu&eacute; des effets toxiques sur le syst&egrave;me nerveux et l'oeil. Des effets cardiotoxiques r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez le lapin apr&egrave;s administration intraveineuse de tacrolimus.</p>
<p>Chez le rat et le lapin, une toxicit&eacute; embryofoetale a &eacute;t&eacute; observ&eacute;e et &eacute;tait limit&eacute;e &agrave; des doses maternotoxiques. Chez le rat femelle, les fonctions de la reproduction, y compris la parturition ont &eacute;t&eacute; alt&eacute;r&eacute;es. Il a &eacute;t&eacute; observ&eacute; une diminution de la viabilit&eacute;, de la croissance et du poids de naissance de la descendance.</p>
<p>La fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; affect&eacute;e par le tacrolimus au travers d'une diminution du nombre et de la mobilit&eacute; des spermatozo&iuml;des.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le tacrolimus n'est pas compatible avec le PVC. Les tubulures, seringues et autres &eacute;quipements utilis&eacute;s pour pr&eacute;parer une suspension &agrave; partir du contenu de la g&eacute;lule d'Advagraf ne doivent pas contenir de PVC.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine et &agrave; l'abri de l'humidit&eacute;.</p>
<p>Apr&egrave;s ouverture du suremballage en aluminium: 1an.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re de 6mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/387/001; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3806927</b>3</font> (r&eacute;v 27.04.2009) 0,5mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/387/003; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3806962</b>4</font> (r&eacute;v 27.04.2009) 1mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/387/011; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3953462</b>6</font> (r&eacute;v 27.04.2009) 3mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/387/007; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3806991</b>4</font> (r&eacute;v 27.04.2009) 5mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">44.12euros (30g&eacute;lules &agrave; 0,5mg).</td>
</tr>
<tr valign="top">
<td></td><td>83.00euros (30g&eacute;lules &agrave; 1mg).</td>
</tr>
<tr valign="top">
<td></td><td>234.72euros (30g&eacute;lules &agrave; 3mg).</td>
</tr>
<tr valign="top">
<td></td><td>379.55euros (30g&eacute;lules &agrave; 5mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l: 01 55 91 75 00. Fax: 01 55 91 75 69<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

