<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LANZOR&reg;</font></b></center>
<meta name="version" content="8.4">




<b>lansoprazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule gastror&eacute;sistante &agrave; 15&nbsp;mg (bleu et orange) contenant des microgranules gastror&eacute;sistants (blancs &agrave; blanc brun&acirc;tre)&nbsp;: &nbsp;
<br>Bo&icirc;tes de 15 et de 30, sous plaquettes thermoform&eacute;es.Flacon de&nbsp;30.<br><!--Fin forme-->
G&eacute;lule gastror&eacute;sistante &agrave; 30&nbsp;mg (blanc et orange) contenant des microgranules gastror&eacute;sistants (blancs &agrave; blanc brun&acirc;tre)&nbsp;: &nbsp;
<br>Bo&icirc;tes de 7, 14 et 28, sous plaquettes thermoform&eacute;es.Flacon de 14.Mod&egrave;le hospitalier (g&eacute;lule &agrave; 30&nbsp;mg)&nbsp;: Bo&icirc;te de&nbsp;60, sous plaquettes thermoform&eacute;es. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Lansoprazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				carbonate de magn&eacute;sium lourd, microgranules neutres de saccharose et d'amidon de ma&iuml;s, saccharose, amidon de ma&iuml;s, hydroxypropylcellulose &agrave; faible degr&eacute; de substitution, hydroxypropylcellulose, copolym&egrave;re d'acide m&eacute;thacrylique et d'acrylate d'&eacute;thyle (1:1), dispersion &agrave; 30&nbsp;% [Eudragit L30&nbsp;D-55], talc, macrogol&nbsp;6000, dioxyde de titane, polysorbate&nbsp;80, silice collo&iuml;dale anhydre. Enveloppe de la g&eacute;lule&nbsp;: t&ecirc;te&nbsp;: g&eacute;latine, dioxyde de titane, &eacute;rythrosine, oxyde de fer jaune&nbsp;; corps&nbsp;: g&eacute;latine, dioxyde de titane&nbsp;; indigotine (g&eacute;l &agrave; 15&nbsp;mg).<br>
<p>Teneur en saccharose&nbsp;: 29,9&nbsp;mg/g&eacute;lule &agrave; 15&nbsp;mg&nbsp;; 59,8&nbsp;mg/g&eacute;lule &agrave; 30&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique.<br>
</li>
<li type="disc">Traitement de l'oesophagite par reflux.<br>
</li>
<li type="disc">Pr&eacute;vention de l'oesophagite par reflux.<br>
</li>
<li type="disc">&Eacute;radication de Helicobacter pylori par administration concomitante d'une antibioth&eacute;rapie appropri&eacute;e pour le traitement des ulc&egrave;res associ&eacute;s &agrave; Helicobacter pylori.<br>
</li>
<li type="disc">Traitement de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique b&eacute;nin, induits par les AINS chez des patients n&eacute;cessitant un traitement continu par AINS.<br>
</li>
<li type="disc">Pr&eacute;vention de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique induits par les AINS chez des patients &agrave; risque (cf Posologie/Mode d'administration) n&eacute;cessitant un traitement continu par AINS.<br>
</li>
<li type="disc">Reflux gastro-oesophagien symptomatique.<br>
</li>
<li type="disc">Syndrome de Zollinger-Ellison. <br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pour un effet optimal, Lanzor doit &ecirc;tre pris une fois par jour le matin, sauf dans le cas d'une &eacute;radication de Helicobacter pylori pour lequel le traitement doit &ecirc;tre pris deux fois par jour, une fois le matin et une fois le soir. Lanzor doit &ecirc;tre pris au moins 30&nbsp;minutes avant les repas (cf Pharmacocin&eacute;tique). Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res avec un liquide.<br>Pour les patients ayant des difficult&eacute;s de d&eacute;glutition, les &eacute;tudes et la pratique clinique sugg&egrave;rent que les g&eacute;lules peuvent &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; une petite quantit&eacute; d'eau, de jus de pomme ou de tomate, ou saupoudr&eacute;s dans une petite quantit&eacute; de nourriture non solide (exemple&nbsp;: yaourt, compote de pomme) pour faciliter l'administration. Les g&eacute;lules peuvent &eacute;galement &ecirc;tre ouvertes et les microgranules m&eacute;lang&eacute;s &agrave; 40&nbsp;ml de jus de pomme pour l'administration par sonde nasogastrique (cf Pharmacocin&eacute;tique). Apr&egrave;s pr&eacute;paration de la suspension ou du m&eacute;lange, le m&eacute;dicament doit &ecirc;tre imm&eacute;diatement administr&eacute;.<br>Co&ucirc;t du traitement journalier : &nbsp;0,57&nbsp;euro(s) (bte de 30&nbsp;g&eacute;l &agrave; 15&nbsp;mg) &agrave; 0,59&nbsp;euro(s) (bte de 15&nbsp;g&eacute;l &agrave; 15&nbsp;mg)&nbsp;; 1,08 &agrave; 1,19&nbsp;euro(s) (1&nbsp;g&eacute;l &agrave; 30&nbsp;mg) et 2,16 &agrave; 2,38&nbsp;euro(s) (2&nbsp;g&eacute;l &agrave; 30&nbsp;mg).
<div>
<dl>
<dt>
Traitement de l'ulc&egrave;re duod&eacute;nal&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 30&nbsp;mg une fois par jour pendant 2&nbsp;semaines. Chez les patients dont la cicatrisation n'est pas compl&egrave;te apr&egrave;s cette p&eacute;riode, le traitement sera poursuivi, &agrave; la m&ecirc;me posologie, pendant 2&nbsp;semaines suppl&eacute;mentaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de l'ulc&egrave;re gastrique&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 30&nbsp;mg une fois par jour pendant 4&nbsp;semaines. L'ulc&egrave;re cicatrise habituellement en 4&nbsp;semaines, mais chez les patients dont la cicatrisation n'est pas compl&egrave;te apr&egrave;s cette p&eacute;riode, le traitement peut &ecirc;tre poursuivi, &agrave; la m&ecirc;me posologie, pendant 4&nbsp;semaines suppl&eacute;mentaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
OEsophagite par reflux&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 30&nbsp;mg une fois par jour pendant 4&nbsp;semaines. Chez les patients dont la gu&eacute;rison n'est pas compl&egrave;te apr&egrave;s cette p&eacute;riode, le traitement peut &ecirc;tre poursuivi, &agrave; la m&ecirc;me posologie, pendant 4&nbsp;semaines suppl&eacute;mentaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention de l'oesophagite par reflux&nbsp;:
</dt>
<dd>15&nbsp;mg une fois par jour. La posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 30&nbsp;mg par jour si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;radication de Helicobacter pylori&nbsp;:
</dt>
<dd>Le choix du traitement associ&eacute; appropri&eacute; doit se faire selon les recommandations locales officielles concernant la r&eacute;sistance bact&eacute;rienne, la dur&eacute;e de traitement (habituellement de 7&nbsp;jours, mais parfois jusqu'&agrave; 14&nbsp;jours), et l'utilisation appropri&eacute;e d'agents antibact&eacute;riens.</dd>
<dd>La posologie recommand&eacute;e est de 30&nbsp;mg de Lanzor deux fois par jour pendant 7&nbsp;jours en association avec l'une des combinaisons suivantes&nbsp;:<ul>
<li type="disc">250-500&nbsp;mg de clarithromycine deux fois par jour +&nbsp;1&nbsp;g d'amoxicilline deux fois par jour&nbsp;;<br>
</li>
<li type="disc">250&nbsp;mg de clarithromycine deux fois par jour +&nbsp;400-500&nbsp;mg de m&eacute;tronidazole deux fois par jour.<br>
</li>
</ul>
</dd>
<dd>Les taux d'&eacute;radication de Helicobacter pylori jusqu'&agrave; 90&nbsp;% sont obtenus lorsque la clarithromycine est associ&eacute;e &agrave; Lanzor et &agrave; l'amoxicilline ou au m&eacute;tronidazole.</dd>
<dd>Six mois apr&egrave;s la r&eacute;ussite du traitement d'&eacute;radication, le risque de r&eacute;infection est faible et la rechute est par cons&eacute;quent improbable.</dd>
<dd>L'utilisation d'une posologie comprenant 30&nbsp;mg de lansoprazole deux fois par jour, 1&nbsp;g d'amoxicilline deux fois par jour et 400-500&nbsp;mg de m&eacute;tronidazole deux fois par jour a &eacute;galement &eacute;t&eacute; &eacute;tudi&eacute;e. En utilisant cette association, on a observ&eacute; des taux d'&eacute;radication plus faibles que pour des posologies impliquant la clarithromycine. Elles peuvent &ecirc;tre adapt&eacute;es pour les patients ne pouvant pas prendre de clarithromycine dans le cadre du traitement d'&eacute;radication, lorsque les taux locaux de r&eacute;sistance au m&eacute;tronidazole sont faibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique b&eacute;nin, induits par les AINS chez des patients n&eacute;cessitant un traitement continu par AINS&nbsp;:
</dt>
<dd>30&nbsp;mg une fois par jour pendant 4&nbsp;semaines. Chez des patients dont la cicatrisation n'est pas compl&egrave;te, le traitement peut &ecirc;tre poursuivi pendant 4&nbsp;semaines suppl&eacute;mentaires. Chez les patients &agrave; risque ou atteints d'ulc&egrave;res difficiles &agrave; cicatriser, une dur&eacute;e de traitement plus longue et/ou une plus forte dose peut &ecirc;tre utilis&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention de l'ulc&egrave;re duod&eacute;nal et de l'ulc&egrave;re gastrique induits par les AINS chez des patients &agrave; risque (&acirc;g&eacute;s de plus de 65&nbsp;ans ou avec un ant&eacute;c&eacute;dent d'ulc&egrave;re gastrique ou duod&eacute;nal) n&eacute;cessitant un traitement prolong&eacute; par AINS&nbsp;:
</dt>
<dd>15&nbsp;mg une fois par jour. En cas d'&eacute;chec du traitement, la posologie de 30&nbsp;mg une fois par jour doit &ecirc;tre utilis&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Reflux gastro-oesophagien symptomatique&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e est de 15&nbsp;mg ou de 30&nbsp;mg par jour. Le soulagement des sympt&ocirc;mes est obtenu rapidement. Un ajustement individuel de la posologie doit &ecirc;tre envisag&eacute;. Si les sympt&ocirc;mes ne sont pas soulag&eacute;s dans les 4&nbsp;semaines avec une posologie quotidienne de 30&nbsp;mg, des examens compl&eacute;mentaires sont recommand&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de Zollinger-Ellison&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e est de 60&nbsp;mg une fois par jour. La posologie doit &ecirc;tre ajust&eacute;e individuellement et le traitement doit &ecirc;tre poursuivi aussi longtemps que n&eacute;cessaire. Des posologies journali&egrave;res jusqu'&agrave; 180&nbsp;mg ont &eacute;t&eacute; utilis&eacute;es. Si la posologie journali&egrave;re requise d&eacute;passe 120&nbsp;mg, elle devra &ecirc;tre divis&eacute;e et administr&eacute;e en deux prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement de dose n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale. Les patients atteints de maladies h&eacute;patiques s&eacute;v&egrave;res ou mod&eacute;r&eacute;es doivent &ecirc;tre maintenus sous surveillance r&eacute;guli&egrave;re et une r&eacute;duction de 50&nbsp;% de la dose journali&egrave;re est recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>En raison de la clairance r&eacute;duite du lansoprazole chez les sujets &acirc;g&eacute;s, un ajustement individuel de la dose peut &ecirc;tre n&eacute;cessaire. Une dose journali&egrave;re de 30&nbsp;mg ne doit pas &ecirc;tre d&eacute;pass&eacute;e chez les sujets &acirc;g&eacute;s, sauf s'il existe des indications cliniques pertinentes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es cliniques suffisantes, l'utilisation de Lanzor n'est pas recommand&eacute;e chez l'enfant (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Le lansoprazole ne doit pas &ecirc;tre administr&eacute; avec de l'atazanavir (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme avec tous les autres traitements anti-ulc&eacute;reux, la possibilit&eacute; de tumeur gastrique maligne doit &ecirc;tre &eacute;cart&eacute;e lors du traitement de l'ulc&egrave;re gastrique avec le lansoprazole, car ce dernier peut masquer les sympt&ocirc;mes et retarder le diagnostic.<br>Le lansoprazole doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re ou mod&eacute;r&eacute;e (cf Posologie/Mode d'administration et Pharmacocin&eacute;tique).<br>Une diminution de l'acidit&eacute; gastrique due au lansoprazole peut augmenter les taux de bact&eacute;ries normalement pr&eacute;sentes dans le tractus gastro-intestinal. Le traitement par lansoprazole peut conduire &agrave; une l&eacute;g&egrave;re augmentation du risque d'infections gastro-intestinales, notamment dues &agrave; salmonella et campylobacter.<br>Chez les patients souffrant d'ulc&egrave;res gastroduod&eacute;naux, la possibilit&eacute; d'infection par Helicobacter pylori comme facteur &eacute;tiologique doit &ecirc;tre envisag&eacute;e.<br>Si le lansoprazole est utilis&eacute; en association avec des antibiotiques pour le traitement d'&eacute;radication de Helicobacter pylori, alors les conditions d'utilisation de ces antibiotiques doivent &eacute;galement &ecirc;tre suivies.<br>En raison de donn&eacute;es de s&eacute;curit&eacute; d'emploi limit&eacute;es chez les patients sous traitement d'entretien pendant plus d'un an, un suivi r&eacute;gulier du traitement et une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque doivent &ecirc;tre r&eacute;guli&egrave;rement r&eacute;alis&eacute;s chez ces patients.<br>De tr&egrave;s rares cas de colite ont &eacute;t&eacute; rapport&eacute;s chez des patients sous lansoprazole. Par cons&eacute;quent, dans le cas de diarrh&eacute;e s&eacute;v&egrave;re et/ou persistante, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;.<br>Le traitement de la pr&eacute;vention d'ulc&eacute;ration peptique des patients n&eacute;cessitant un traitement continu par AINS doit &ecirc;tre limit&eacute; aux patients &agrave; haut risque (exemple&nbsp;: ant&eacute;c&eacute;dents d'h&eacute;morragie gastro-intestinale, perforation ou ulc&egrave;re, &acirc;ge avanc&eacute;, association m&eacute;dicamenteuse connue pour augmenter la probabilit&eacute; d'apparition d'&eacute;v&eacute;nements ind&eacute;sirables des voies digestives hautes [exemple&nbsp;: cortico&iuml;des ou anticoagulants], pr&eacute;sence d'un facteur grave de comorbidit&eacute; ou utilisation prolong&eacute;e d'AINS aux doses maximales recommand&eacute;es).<br>Ce m&eacute;dicament contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose, ou un d&eacute;ficit en sucrase-isomaltase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Effets du lansoprazole sur d'autres m&eacute;dicaments&nbsp;:</b>

<div>
<dl>
<dt>
M&eacute;dicaments avec absorption pH-d&eacute;pendante&nbsp;:
</dt>
<dd>Le lansoprazole peut interf&eacute;rer avec l'absorption de m&eacute;dicaments pour lesquels la biodisponibilit&eacute; d&eacute;pend du pH gastrique.</dd>
<dd>
<ul>
<li type="disc">Atazanavir&nbsp;: une &eacute;tude a montr&eacute; que l'administration concomitante de lansoprazole (60&nbsp;mg une fois par jour) et d'atazanavir 400&nbsp;mg &agrave; des volontaires sains r&eacute;duit consid&eacute;rablement l'exposition &agrave; l'atazanavir (baisse d'environ 90&nbsp;% des ASC [aire sous la courbe] et Cmax [concentration maximale]). Le lansoprazole ne doit pas &ecirc;tre associ&eacute; &agrave; l'atazanavir (cf Contre-indications).<br>
</li>
<li type="disc">K&eacute;toconazole et itraconazole&nbsp;: l'absorption de k&eacute;toconazole et d'itraconazole au niveau du tractus gastro-intestinal est augment&eacute;e en pr&eacute;sence d'acide gastrique. L'administration de lansoprazole peut induire des concentrations inf&eacute;rieures au seuil th&eacute;rapeutique de k&eacute;toconazole et d'itraconazole et l'association doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">Digoxine&nbsp;: l'association de lansoprazole et de digoxine peut entra&icirc;ner une augmentation de concentration plasmatique de digoxine. Les concentrations plasmatiques de digoxine doivent par cons&eacute;quent &ecirc;tre surveill&eacute;es et la dose de digoxine ajust&eacute;e si n&eacute;cessaire au d&eacute;but et &agrave; la fin du traitement par lansoprazole.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments m&eacute;tabolis&eacute;s par les enzymes du cytochrome P450&nbsp;:
</dt>
<dd>Le lansoprazole peut augmenter les concentrations plasmatiques des m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP3A4. La prudence est recommand&eacute;e lors de l'association du lansoprazole avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette enzyme et pr&eacute;sentant une faible marge th&eacute;rapeutique.</dd>
<dd>
<ul>
<li type="disc">Th&eacute;ophylline&nbsp;: le lansoprazole r&eacute;duit la concentration plasmatique de la th&eacute;ophylline, ce qui peut diminuer l'effet clinique attendu. La prudence est recommand&eacute;e lors de l'association de ces deux m&eacute;dicaments.<br>
</li>
<li type="disc">Tacrolimus&nbsp;: l'administration concomitante de lansoprazole augmente les concentrations plasmatiques de tacrolimus (un substrat du CYP3A et de la P-gp). La prise de lansoprazole augmente le taux moyen de tacrolimus jusqu'&agrave; 81&nbsp;%. La surveillance des concentrations plasmatiques de tacrolimus est recommand&eacute;e au d&eacute;but ou &agrave; la fin du traitement par lansoprazole.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments transport&eacute;s par la glycoprot&eacute;ine-P&nbsp;:
</dt>
<dd>Une inhibition de la glycoprot&eacute;ine-P (P-gp) par le lansoprazole a &eacute;t&eacute; observ&eacute;e in vitro. La pertinence clinique en est inconnue.</dd>
</dl>
</div>
<br>
<b>Effets d'autres m&eacute;dicaments sur le lansoprazole&nbsp;:</b>

<div>
<dl>
<dt>
M&eacute;dicaments inhibant le CYP2C19&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fluvoxamine&nbsp;: une diminution de la dose peut &ecirc;tre envisag&eacute;e lors de l'association du lansoprazole avec la fluvoxamine, inhibiteur du CYP2C19. Les concentrations plasmatiques du lansoprazole sont augment&eacute;es jusqu'&agrave; 4&nbsp;fois la normale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments induisant le CYP2C19 et le CYP3A4&nbsp;:
</dt>
<dd>Des inducteurs enzymatiques affectant le CYP2C19 et le CYP3A4, comme la rifampicine et le millepertuis (Hypericum perforatum), peuvent sensiblement r&eacute;duire les concentrations plasmatiques du lansoprazole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sucralfate/Anti-acides&nbsp;: le sucralfate et les anti-acides peuvent diminuer la biodisponibilit&eacute; du lansoprazole. Par cons&eacute;quent, le lansoprazole doit &ecirc;tre pris au moins 1&nbsp;heure apr&egrave;s la prise de ces m&eacute;dicaments. <br>
</li>
</ul>
</dd>
</dl>
</div>
<p>Aucune interaction significative sur le plan clinique entre le lansoprazole et les anti-inflammatoires non st&eacute;ro&iuml;diens n'a &eacute;t&eacute; d&eacute;montr&eacute;e, bien qu'aucune &eacute;tude d'interaction formelle n'ait &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e clinique lors de grossesses expos&eacute;es au lansoprazole n'est disponible. Les &eacute;tudes chez l'animal n'indiquent pas d'effet nocif direct ou indirect concernant la grossesse, le d&eacute;veloppement embryonnaire/foetal, l'accouchement ou le d&eacute;veloppement postnatal.</p>
<p>Par cons&eacute;quent, par mesure de s&eacute;curit&eacute;, l'utilisation du lansoprazole n'est pas recommand&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du lansoprazole dans le lait maternel n'est pas connue. Les &eacute;tudes chez l'animal ont montr&eacute; une excr&eacute;tion de lansoprazole dans le lait.</p>
<p>La d&eacute;cision de continuer/interrompre l'allaitement ou de continuer/interrompre le traitement par lansoprazole doit prendre en compte le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et le b&eacute;n&eacute;fice du traitement par lansoprazole pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des effets ind&eacute;sirables, tels qu'&eacute;tourdissements, vertiges, troubles visuels et somnolence, peuvent survenir (cf Effets ind&eacute;sirables). Dans ces conditions, la capacit&eacute; &agrave; r&eacute;agir peut &ecirc;tre diminu&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les fr&eacute;quences sont d&eacute;finies comme&nbsp;:<br>Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles du syst&egrave;me lymphatique et sanguin&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombop&eacute;nie, &eacute;osinophilie, leucop&eacute;nie.<br>
</li>
<li type="disc">Rare&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: agranulocytose, pancytop&eacute;nie.<br>
</li>
</ul>Troubles psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression.<br>
</li>
<li type="disc">Rare&nbsp;: insomnie, hallucination, confusion.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e, &eacute;tourdissement.<br>
</li>
<li type="disc">Rare&nbsp;: instabilit&eacute; psychomotrice, vertige, paresth&eacute;sie, somnolence, tremblements.<br>
</li>
</ul>Troubles visuels&nbsp;: <ul>
<li type="disc">Rare&nbsp;: troubles visuels.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, diarrh&eacute;e, douleurs abdominales, constipation, vomissement, flatulence, s&eacute;cheresse de la bouche ou de la gorge.<br>
</li>
<li type="disc">Rare&nbsp;: glossite, candidose oesophagienne, pancr&eacute;atite, alt&eacute;rations du go&ucirc;t.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: colite, stomatite.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation du taux des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patite, ict&egrave;re.<br>
</li>
</ul>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: urticaire, prurit, rash.<br>
</li>
<li type="disc">Rare&nbsp;: p&eacute;t&eacute;chies, purpura, chute de cheveux, &eacute;ryth&egrave;me polymorphe, photosensibilit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell).<br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: arthralgie, myalgie.<br>
</li>
</ul>Troubles r&eacute;naux et urinaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: n&eacute;phrite interstitielle.<br>
</li>
</ul>Troubles de l'appareil reproducteur et des tissus mammaires&nbsp;: <ul>
<li type="disc">Rare&nbsp;: gyn&eacute;comastie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me.<br>
</li>
<li type="disc">Rare&nbsp;: fi&egrave;vre, hyperhidrose, oed&egrave;me de Quincke, anorexie, impuissance.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: choc anaphylactique.<br>
</li>
</ul>Explorations&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: augmentation des taux de cholest&eacute;rol et de triglyc&eacute;rides, hyponatr&eacute;mie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets d'un surdosage par le lansoprazole chez l'homme ne sont pas connus (bien que la toxicit&eacute; aigu&euml; soit vraisemblablement faible) et, par cons&eacute;quent, aucune conduite &agrave; tenir concernant le traitement ne peut &ecirc;tre pr&eacute;cis&eacute;e. Cependant, des doses quotidiennes allant jusqu'&agrave; 180&nbsp;mg de lansoprazole per os et jusqu'&agrave; 90&nbsp;mg de lansoprazole par voie intraveineuse ont &eacute;t&eacute; administr&eacute;es au cours des essais cliniques sans entra&icirc;ner d'effets ind&eacute;sirables significatifs. <br>Concernant les sympt&ocirc;mes &eacute;ventuels d'un surdosage de lansoprazole&nbsp;: cf Effets ind&eacute;sirables.<br>Dans le cas d'un surdosage suspect&eacute;, le patient doit &ecirc;tre surveill&eacute;. Le lansoprazole n'est pas significativement &eacute;limin&eacute; par h&eacute;modialyse. Si n&eacute;cessaire, un lavage gastrique, l'utilisation de charbon ainsi qu'un traitement symptomatique sont recommand&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de la pompe &agrave; protons (code ATC &nbsp;: A02BC03).</p>
<p>Le lansoprazole est un inhibiteur de la pompe &agrave; protons gastrique. Il permet d'inhiber le dernier stade de formation de l'acide gastrique en inhibant l'activit&eacute; de la pompe &agrave; protons H<font face="verdana" size="-1"><sup>+</sup></font>/K<font face="verdana" size="-1"><sup>+</sup></font> ATPase au niveau des cellules pari&eacute;tales de l'estomac. L'inhibition est r&eacute;versible et dose-d&eacute;pendante. Ses effets s'exercent &agrave; la fois sur les s&eacute;cr&eacute;tions d'acide gastrique basale et stimul&eacute;e. Le lansoprazole se concentre dans les cellules pari&eacute;tales et devient actif dans leur environnement acide et r&eacute;agit avec le groupe sulfohydrique de la pompe &agrave; protons H<font face="verdana" size="-1"><sup>+</sup></font>/K<font face="verdana" size="-1"><sup>+</sup></font> ATPase entra&icirc;nant une inhibition de l'activit&eacute; de l'enzyme.</p>
<div>
<dl>
<dt>
Effet sur la s&eacute;cr&eacute;tion d'acide gastrique&nbsp;:
</dt>
<dd>Le lansoprazole est un inhibiteur sp&eacute;cifique de la pompe &agrave; protons des cellules pari&eacute;tales. Une dose orale unique de lansoprazole inhibe d'environ 80&nbsp;% la s&eacute;cr&eacute;tion d'acide gastrique stimul&eacute;e par la pentagastrine. Apr&egrave;s administration quotidienne r&eacute;p&eacute;t&eacute;e pendant une p&eacute;riode de sept jours, environ 90&nbsp;% de la s&eacute;cr&eacute;tion gastrique est inhib&eacute;e. Il a un effet semblable sur la s&eacute;cr&eacute;tion d'acide gastrique basale. Une administration orale unique de 30&nbsp;mg r&eacute;duit la s&eacute;cr&eacute;tion basale d'environ 70&nbsp;%&nbsp;; les sympt&ocirc;mes des patients sont donc am&eacute;lior&eacute;s d&egrave;s la premi&egrave;re dose. Apr&egrave;s 8&nbsp;jours d'administration r&eacute;p&eacute;t&eacute;e, la r&eacute;duction est d'environ 85&nbsp;%. Un soulagement rapide des sympt&ocirc;mes est obtenu avec une g&eacute;lule (30&nbsp;mg) par jour, et la plupart des patients pr&eacute;sentant un ulc&egrave;re duod&eacute;nal gu&eacute;rissent en 2&nbsp;semaines, les patients pr&eacute;sentant un ulc&egrave;re gastrique ou une oesophagite par reflux en 4&nbsp;semaines. En r&eacute;duisant l'acidit&eacute; gastrique, le lansoprazole cr&eacute;e un environnement dans lequel les antibiotiques appropri&eacute;s peuvent &ecirc;tre efficaces contre Helicobacter pylori.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le lansoprazole est un rac&eacute;mique de deux &eacute;nantiom&egrave;res actifs qui sont biotransform&eacute;s en la forme active dans l'environnement acide des cellules pari&eacute;tales. &Eacute;tant donn&eacute; que le lansoprazole est rapidement inactiv&eacute; par l'acidit&eacute; gastrique, il est administr&eacute; per os sous forme gastror&eacute;sistante pour une absorption syst&eacute;mique.</p>
<div>
<dl>
<dt>
Absorption et distribution&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; du lansoprazole en dose unique est &eacute;lev&eacute;e (80-90&nbsp;%). Les concentrations plasmatiques maximales sont atteintes en 1,5 &agrave; 2&nbsp;heures. La prise alimentaire ralentit le taux d'absorption du lansoprazole et r&eacute;duit sa biodisponibilit&eacute; d'environ 50&nbsp;%. La liaison aux prot&eacute;ines plasmatiques est de 97&nbsp;%.</dd>
<dd>Des &eacute;tudes ont montr&eacute; que les microgranules provenant de l'ouverture d'une g&eacute;lule donnent une aire sous la courbe (ASC) &eacute;quivalente &agrave; la g&eacute;lule intacte si les microgranules sont m&eacute;lang&eacute;s dans une petite quantit&eacute; de jus d'orange, de jus de pomme ou de jus de tomate, ou m&eacute;lang&eacute;s &agrave; une cuill&egrave;re &agrave; soupe de compote de pomme ou de poire, ou saupoudr&eacute;s sur une cuill&egrave;re &agrave; soupe de yaourt, de cr&egrave;me dessert ou de fromage frais. Une ASC &eacute;quivalente a &eacute;galement &eacute;t&eacute; retrouv&eacute;e pour les microgranules m&eacute;lang&eacute;s &agrave; du jus de pomme administr&eacute;s par sonde nasogastrique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;: 
</dt>
<dd>Le lansoprazole est principalement m&eacute;tabolis&eacute; par le foie et les m&eacute;tabolites sont excr&eacute;t&eacute;s par les voies r&eacute;nale et biliaire. Le m&eacute;tabolisme du lansoprazole est principalement catalys&eacute; par l'enzyme CYP2C19. L'enzyme CYP3A4 contribue &eacute;galement &agrave; son m&eacute;tabolisme. La demi-vie d'&eacute;limination plasmatique du lansoprazole est comprise entre 1 et 2&nbsp;heures selon les doses unique ou multiples administr&eacute;es &agrave; des sujets sains. Il n'existe pas de preuve d'accumulation apr&egrave;s des doses multiples chez des sujets sains. Les d&eacute;riv&eacute;s sulfone, sulfite et 5-hydroxyle du lansoprazole ont &eacute;t&eacute; identifi&eacute;s dans le plasma. Ces m&eacute;tabolites ont une activit&eacute; antis&eacute;cr&eacute;toire faible ou inexistante.</dd>
<dd>Une &eacute;tude avec du lansoprazole marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C indique qu'environ un tiers de la quantit&eacute; administr&eacute;e a &eacute;t&eacute; excr&eacute;t&eacute;e dans l'urine et deux tiers dans les f&egrave;ces.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez le patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>La clairance du lansoprazole est r&eacute;duite chez les sujets &acirc;g&eacute;s avec une demi-vie d'&eacute;limination augment&eacute;e approximativement de 50 &agrave; 100&nbsp;%. Les concentrations plasmatiques maximales ne sont pas augment&eacute;es chez les personnes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez l'enfant&nbsp;:
</dt>
<dd>L'&eacute;valuation de la pharmacocin&eacute;tique chez les enfants &acirc;g&eacute;s de 1 &agrave; 17&nbsp;ans a montr&eacute; une exposition similaire &agrave; celle des adultes avec des doses de 15&nbsp;mg pour ceux pesant moins de 30&nbsp;kg, et de 30&nbsp;mg pour ceux au-dessus. L'&eacute;tude d'une dose de 17&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle ou de 1&nbsp;mg/kg de poids corporel a montr&eacute; une exposition comparable du lansoprazole chez les enfants &acirc;g&eacute;s de 2-3&nbsp;mois &agrave; un an compar&eacute; aux adultes.</dd>
<dd>Une plus forte exposition au lansoprazole compar&eacute; aux adultes a &eacute;t&eacute; signal&eacute;e chez des enfants de moins de 2-3&nbsp;mois avec des doses de 1&nbsp;mg/kg et 0,5&nbsp;mg/kg de poids corporel donn&eacute;es en dose unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez le patient pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'exposition au lansoprazole est doubl&eacute;e chez les patients souffrant d'une insuffisance h&eacute;patique l&eacute;g&egrave;re et encore plus forte chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;taboliseurs lents du CYP2C19&nbsp;:
</dt>
<dd>Le CYP2C19 est sujet &agrave; un polymorphisme g&eacute;n&eacute;tique, et 2 &agrave; 6&nbsp;% de la population, appel&eacute;e m&eacute;taboliseurs lents (ML), sont homozygotes pour la mutation all&eacute;lique du CYP2C19 et pr&eacute;sentent donc un d&eacute;ficit en enzyme CYP2C19 fonctionnelle. L'exposition au lansoprazole est multipli&eacute;e plusieurs fois chez les ML par rapport aux m&eacute;taboliseurs rapides (MR).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, toxicit&eacute; sur les fonctions de reproduction ou g&eacute;notoxicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. </p>
<p>Dans deux &eacute;tudes de carcinog&eacute;nicit&eacute; conduites chez le rat, le lansoprazole a engendr&eacute; des hyperplasies cellulaires gastriques ent&eacute;rochromaffines (ECL) li&eacute;es &agrave; la dose et des carcino&iuml;des cellulaires ECL associ&eacute;s &agrave; une hypergastrin&eacute;mie en rapport avec l'inhibition de la s&eacute;cr&eacute;tion acide. Une m&eacute;taplasie intestinale a &eacute;galement &eacute;t&eacute; observ&eacute;e, ainsi qu'une hyperplasie des cellules de Leydig et des tumeurs b&eacute;nignes des cellules de Leydig. Apr&egrave;s 18&nbsp;mois de traitement, une atrophie r&eacute;tinienne a &eacute;t&eacute; observ&eacute;e. Ceci n'a pas &eacute;t&eacute; constat&eacute; chez le singe, le chien et la souris.</p>
<p>Chez la souris, au cours des &eacute;tudes de carcinog&eacute;nicit&eacute;, sont apparus des hyperplasies cellulaires gastriques ent&eacute;rochromaffines (ECL) li&eacute;es &agrave; la dose, des tumeurs h&eacute;patiques et des ad&eacute;nomes du rete testis. La pertinence clinique de cette d&eacute;couverte n'est pas connue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p>
<p>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</p>
<p>Conserver le flacon soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3588169</b>4</font> (1996 r&eacute;v 18.06.2007) bte 15&nbsp;g&eacute;l 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3454902</b>1</font> (1996 r&eacute;v 18.06.2007) bte 30&nbsp;g&eacute;l 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3409600</b>6</font> (1996 r&eacute;v 18.06.2007) fl 30&nbsp;g&eacute;l 15&nbsp;mg (r&eacute;serv&eacute; aux Dom-Tom).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3447552</b>8</font> (1990 r&eacute;v 18.06.2007) bte 7&nbsp;g&eacute;l 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3430356</b>2</font> (1990 r&eacute;v 18.06.2007) bte 14&nbsp;g&eacute;l 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3430333</b>3</font> (1990 r&eacute;v 18.06.2007) fl 14&nbsp;g&eacute;l 30&nbsp;mg (r&eacute;serv&eacute; aux Dom-Tom).</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3447569</b>6</font> (1990 r&eacute;v 18.06.2007) bte 28&nbsp;g&eacute;l 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5585459</b>3</font> (1990 r&eacute;v 18.06.2007) bte 60&nbsp;g&eacute;l 30&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.81&nbsp;euros (bo&icirc;te de 15&nbsp;g&eacute;lules 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.07&nbsp;euros (bo&icirc;te ou flacon de 30&nbsp;g&eacute;lules 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.33&nbsp;euros (bo&icirc;te de 7&nbsp;g&eacute;lules 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.39&nbsp;euros (bo&icirc;te ou flacon de 14&nbsp;g&eacute;lules 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>30.25&nbsp;euros (bo&icirc;te de 28&nbsp;g&eacute;lules 30&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2"></td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

