<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">SYNAGIS&reg;</font></b>
<meta name="version" content="13.3">




<b>palivizumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre et solvant pour solution injectable IM (agglom&eacute;rat blanc &agrave; blanc cass&eacute;) &agrave; 100&nbsp;mg ou &agrave; 50&nbsp;mg&nbsp;: &nbsp;Flacon de poudre + ampoule de 1&nbsp;ml de solvant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Palivizumab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg<sup>**</sup></td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg<sup>**</sup></td>
</tr>
</table>
Excipients (communs) : 
				histidine, glycine, mannitol (E&nbsp;421).<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">anticorps monoclonal humanis&eacute; recombinant produit par la technologie de l'ADN sur des cellules h&ocirc;tes de my&eacute;lome de souris<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">correspondant &agrave; 100&nbsp;mg/ml apr&egrave;s reconstitution comme recommand&eacute;<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Synagis est indiqu&eacute; pour la pr&eacute;vention des infections respiratoires basses graves, dues au virus respiratoire syncytial (VRS), n&eacute;cessitant une hospitalisation chez les enfants &agrave; risque &eacute;lev&eacute; d'infection &agrave; VRS&nbsp;:<ul>
<li type="disc">Enfants n&eacute;s &agrave; 35&nbsp;semaines d'&acirc;ge gestationnel ou moins et de moins de 6&nbsp;mois au d&eacute;but de l'&eacute;pid&eacute;mie saisonni&egrave;re &agrave; VRS.<br>
</li>
<li type="disc">Enfants de moins de 2&nbsp;ans ayant n&eacute;cessit&eacute; un traitement pour dysplasie bronchopulmonaire au cours des 6 derniers mois. <br>
</li>
<li type="disc">Enfants de moins de 2&nbsp;ans atteints d'une cardiopathie cong&eacute;nitale avec retentissement h&eacute;modynamique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Posologie recommand&eacute;e&nbsp;:
</dt>
<dd>La posologie de palivizumab recommand&eacute;e est de 15&nbsp;mg/kg, administr&eacute;s une fois par mois pendant les p&eacute;riodes &agrave; risque d'infections communautaires &agrave; VRS. Lorsque cela est possible, la premi&egrave;re dose doit &ecirc;tre administr&eacute;e avant le d&eacute;but de la saison de l'&eacute;pid&eacute;mie &agrave; VRS et les doses suivantes, chaque mois pendant toute la dur&eacute;e de cette saison.</dd>
<dd>La majorit&eacute; de l'exp&eacute;rience, &eacute;tudes cliniques pivotales de phase III comprises, a &eacute;t&eacute; obtenue avec 5&nbsp;injections de palivizumab pendant une saison (<span>cf&nbsp;Pharmacodynamie</span>). D'autres donn&eacute;es, bien que limit&eacute;es, sont disponibles au-del&agrave; de 5&nbsp;injections (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>)&nbsp;; par cons&eacute;quent, le b&eacute;n&eacute;fice en terme de protection au-del&agrave; de 5&nbsp;doses n'a pas &eacute;t&eacute; &eacute;tabli.</dd>
<dd>Chez les enfants trait&eacute;s par le palivizumab qui sont hospitalis&eacute;s avec une infection &agrave; VRS, il est recommand&eacute;, pour r&eacute;duire le risque de r&eacute;hospitalisation, de poursuivre l'administration mensuelle des doses de palivizumab pendant toute la dur&eacute;e de l'&eacute;pid&eacute;mie &agrave; VRS.</dd>
<dd>Chez les enfants ayant eu une chirurgie cardiaque avec circulation extracorporelle, il est recommand&eacute; d'administrer une dose de 15&nbsp;mg/kg de poids corporel d&egrave;s que l'enfant est stabilis&eacute; apr&egrave;s l'intervention chirurgicale afin d'assurer des taux s&eacute;riques ad&eacute;quats de palivizumab. Les doses suivantes doivent &ecirc;tre administr&eacute;es mensuellement au cours de la saison restante &agrave; VRS pour les enfants qui continuent &agrave; &ecirc;tre &agrave; haut risque d'infections &agrave; VRS (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'administration&nbsp;:
</dt>
<dd>Le palivizumab est administr&eacute; &agrave; raison de 15&nbsp;mg/kg de poids corporel une fois par mois par voie intramusculaire, de pr&eacute;f&eacute;rence &agrave; la face ant&eacute;ro-externe de la cuisse. Le muscle fessier ne doit pas &ecirc;tre utilis&eacute; syst&eacute;matiquement comme site d'injection en raison du risque de l&eacute;sion du nerf sciatique. L'injection doit &ecirc;tre pratiqu&eacute;e selon les conditions habituelles d'asepsie. La dose doit &ecirc;tre fractionn&eacute;e si le volume &agrave; injecter d&eacute;passe 1&nbsp;ml.</dd>
<dd>Pour les informations concernant le mode de reconstitution de Synagis, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; la substance active, &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>), ou &agrave; d'autres anticorps monoclonaux humanis&eacute;s.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des r&eacute;actions allergiques incluant de tr&egrave;s rares cas d'anaphylaxie ont &eacute;t&eacute; rapport&eacute;es apr&egrave;s l'administration de palivizumab (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les m&eacute;dicaments pour le traitement des r&eacute;actions d'hypersensibilit&eacute; s&eacute;v&egrave;res, dont l'anaphylaxie, doivent &ecirc;tre disponibles pour une utilisation imm&eacute;diate apr&egrave;s administration de palivizumab.<br>Une infection aigu&euml; mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ou une maladie f&eacute;brile peut justifier l'ajournement de l'administration de palivizumab, &agrave; moins que le m&eacute;decin n'estime que la non-administration de palivizumab entra&icirc;ne un risque plus &eacute;lev&eacute;. Une maladie f&eacute;brile l&eacute;g&egrave;re, telle qu'une infection l&eacute;g&egrave;re des voies respiratoires sup&eacute;rieures, ne n&eacute;cessite g&eacute;n&eacute;ralement pas de diff&eacute;rer l'administration de palivizumab.<br>Comme pour toute injection intramusculaire, le palivizumab doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant une thrombop&eacute;nie ou un trouble de la coagulation.<br>L'efficacit&eacute; du palivizumab lorsqu'il est administr&eacute; &agrave; des patients au cours d'un deuxi&egrave;me traitement, pendant la saison &agrave; VRS suivante, n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;valu&eacute;e au cours d'un essai clinique. Un risque possible de survenue d'infections &agrave; VRS plus s&eacute;v&egrave;res pendant la saison qui suit celle o&ugrave; les patients ont &eacute;t&eacute; trait&eacute;s par palivizumab n'a pas &eacute;t&eacute; &eacute;cart&eacute; de fa&ccedil;on concluante par les &eacute;tudes r&eacute;alis&eacute;es pour &eacute;valuer ce point particulier.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude formelle d'interaction avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e&nbsp;; toutefois, aucune interaction n'a &eacute;t&eacute; d&eacute;crite &agrave; ce jour. Au cours de l'&eacute;tude clinique de phase III IMpact-RSV chez les enfants pr&eacute;matur&eacute;s et ceux atteints de dysplasie bronchopulmonaire, les proportions de patients dans les groupes placebo et palivizumab &agrave; qui ont &eacute;t&eacute; administr&eacute;s les vaccins usuels de l'enfance, le vaccin antigrippal, des bronchodilatateurs ou des corticost&eacute;ro&iuml;des ont &eacute;t&eacute; comparables et aucune augmentation des effets ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e parmi les patients recevant ces produits.<br>Comme l'anticorps monoclonal est sp&eacute;cifique du VRS, le palivizumab ne devrait pas interf&eacute;rer avec la r&eacute;ponse immunitaire aux vaccins.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Non appropri&eacute;. Synagis n'est pas indiqu&eacute; chez l'adulte. Aucune donn&eacute;e concernant son utilisation en cas de grossesse ou d'allaitement n'est disponible.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes de prophylaxie men&eacute;es en p&eacute;diatrie ont &eacute;t&eacute; comparables dans les groupes placebo et palivizumab. La majorit&eacute; des effets ind&eacute;sirables ont &eacute;t&eacute; transitoires, et de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.<br>Les effets ind&eacute;sirables et les anomalies biologiques, ayant une imputabilit&eacute; au moins possible au palivizumab, sont pr&eacute;sent&eacute;s ci-dessous, class&eacute;s par syst&egrave;mes d'organes et selon l'&eacute;chelle de fr&eacute;quence suivante&nbsp;: (fr&eacute;quents&nbsp;: &gt;=&nbsp; 1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quents&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; ils ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques men&eacute;s chez les enfants pr&eacute;matur&eacute;s et ceux atteints de dysplasie bronchopulmonaire ou atteints de cardiopathie cong&eacute;nitale (tableaux&nbsp;1 et 2, respectivement).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1&nbsp;:</caption>
<tr>
<td colspan="3" align="center" valign="middle">Effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques en traitement prophylactique chez les enfants pr&eacute;matur&eacute;s et ceux atteints de dysplasie bronchopulmonaire</td>
</tr>
<tr>
<td valign="middle" align="center">Infections et&nbsp;infestations</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Infection virale, infection respiratoire haute</td>
</tr>
<tr>
<td valign="middle" align="center">Affections h&eacute;matologiques et du syst&egrave;me lymphatique</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Leucop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections psychiatriques</td><td valign="middle" align="center">Fr&eacute;quents</td><td valign="middle" align="center">Nervosit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Respiration sifflante, rhinite, toux</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="center">Fr&eacute;quents</td><td valign="middle" align="center">Diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Vomissements</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">&Eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="center">Fr&eacute;quents</td><td valign="middle" align="center">Fi&egrave;vre, r&eacute;action au site d'injection</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Douleur</td>
</tr>
<tr>
<td valign="middle" align="center">Investigations</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Augmentation des ASAT, augmentation des ALAT, anomalie des tests de la fonction h&eacute;patique</td>
</tr>
</table>Aux cours des &eacute;tudes men&eacute;es en traitement prophylactique chez les enfants pr&eacute;matur&eacute;s et ceux atteints de dysplasie bronchopulmonaire, aucune diff&eacute;rence m&eacute;dicalement importante n'a &eacute;t&eacute; observ&eacute;e entre les effets ind&eacute;sirables rapport&eacute;s par classe de syst&egrave;mes-organes lorsqu'ils ont &eacute;t&eacute; &eacute;valu&eacute;s dans les sous-groupes d'enfants par cat&eacute;gorie clinique, par sexe, par &acirc;ge, par &acirc;ge gestationnel, par pays, par race ethnique, ou par quartile de concentration s&eacute;rique de palivuzimab.<br>Aucune diff&eacute;rence significative du profil de s&eacute;curit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre les enfants sans infection active &agrave; VRS et ceux hospitalis&eacute;s pour une infection &agrave; VRS.<br>Les interruptions d&eacute;finitives de traitement par palivizumab en raison de la survenue d'un &eacute;v&eacute;nement ind&eacute;sirable ont &eacute;t&eacute; rares (0,2&nbsp;%). Les taux de d&eacute;c&egrave;s ont &eacute;t&eacute; &eacute;quivalents entre les groupes placebo et palivizumab, et n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme reli&eacute;s au m&eacute;dicament.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 2&nbsp;:</caption>
<tr>
<td colspan="3" align="center" valign="middle">Effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques en traitement prophylactique chez les enfants atteints de cardiopathie cong&eacute;nitale</td>
</tr>
<tr>
<td valign="middle" align="center">Infections et&nbsp;infestations</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Gastro-ent&eacute;rite, infection respiratoire haute</td>
</tr>
<tr>
<td valign="middle" align="center">Affections psychiatriques</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Nervosit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du syst&egrave;me nerveux</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Somnolence, hyperkin&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections vasculaires</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">H&eacute;morragie</td>
</tr>
<tr>
<td valign="middle" align="center">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Rhinite</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Vomissements, diarrh&eacute;e, constipation</td>
</tr>
<tr>
<td valign="middle" align="center">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">&Eacute;ruption cutan&eacute;e, ecz&eacute;ma</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td><td valign="middle" align="center">Fr&eacute;quents</td><td valign="middle" align="center">Fi&egrave;vre, r&eacute;action au site d'injection</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quents</td><td valign="middle" align="center">Asth&eacute;nie</td>
</tr>
</table>Dans les &eacute;tudes men&eacute;es chez les patients atteints de cardiopathie cong&eacute;nitale, aucune diff&eacute;rence m&eacute;dicalement importante n'a &eacute;t&eacute; observ&eacute;e entre les effets ind&eacute;sirables rapport&eacute;s par classe de syst&egrave;mes-organes ni lorsqu'ils ont &eacute;t&eacute; &eacute;valu&eacute;s dans les sous-groupes d'enfants par cat&eacute;gorie clinique. L'incidence des effets ind&eacute;sirables graves a &eacute;t&eacute; significativement inf&eacute;rieure dans le groupe palivizumab par rapport au groupe placebo. Aucun effet ind&eacute;sirable grave li&eacute; au palivizumab n'a &eacute;t&eacute; rapport&eacute;. Les incidences des chirurgies cardiaques qui se sont d&eacute;roul&eacute;es aux dates programm&eacute;es, qui ont du &ecirc;tre avanc&eacute;es, ou qui ont &eacute;t&eacute; ex&eacute;cut&eacute;es en urgence, ont &eacute;t&eacute; comparables entre les 2&nbsp;groupes. Des d&eacute;c&egrave;s associ&eacute;s aux infections &agrave; VRS sont survenus chez 2&nbsp;patients dans le groupe palivizumab et 4&nbsp;patients dans le groupe placebo et n'ont pas &eacute;t&eacute; imput&eacute;s au palivizumab.<br>
<div>
<dl>
<dt>
Exp&eacute;rience depuis la mise sur le march&eacute;&nbsp;: 
</dt>
<dd>Les effets suivants ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; du palivizumab. Comme ces effets ont &eacute;t&eacute; rapport&eacute;s de mani&egrave;re volontaire &agrave; partir d'une population de taille inconnue, il n'est pas toujours possible d'estimer de mani&egrave;re fiable leur fr&eacute;quence ou d'&eacute;tablir une relation causale avec l'exposition au palivizumab&nbsp;:<ul>
<li type="disc">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Affections du syst&egrave;me immunitaire&nbsp;: anaphylaxie.<br>
</li>
<li type="disc">Affections du syst&egrave;me nerveux&nbsp;: convulsion.<br>
</li>
<li type="disc">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: apn&eacute;e.<br>
</li>
<li type="disc">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: urticaire.<br>
</li>
</ul>
</dd>
<dd>Les effets ind&eacute;sirables graves, spontan&eacute;s et rapport&eacute;s au cours d'un traitement par palivizumab entre 1998 et 2002, p&eacute;riode couvrant 4&nbsp;saisons d'infections &agrave; VRS ont &eacute;t&eacute; &eacute;valu&eacute;s. Un total de 1291&nbsp;cas graves d'effets ind&eacute;sirables, dans lesquels le palivizumab a &eacute;t&eacute; administr&eacute; selon les indications et pendant une saison ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Les effets ind&eacute;sirables sont apparus apr&egrave;s la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection ou les suivantes dans seulement 22&nbsp;cas (15&nbsp;apr&egrave;s la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection, 6&nbsp;apr&egrave;s la&nbsp;7<font face="verdana" size="-1"><sup>e</sup></font> et 1&nbsp;apr&egrave;s la&nbsp;8<font face="verdana" size="-1"><sup>e</sup></font>). Ces effets sont qualitativement similaires &agrave; ceux rapport&eacute;s apr&egrave;s les 5&nbsp;premi&egrave;res injections.</dd>
<dd>Entre 1998 et 2000, le sch&eacute;ma du traitement par palivizumab et les effets ind&eacute;sirables ont &eacute;t&eacute; surveill&eacute;s &agrave; l'aide d'un registre d'observance dans un groupe d'environ 20&nbsp;000 nourrissons. Parmi eux, 1250&nbsp;nourrissons inclus ont re&ccedil;u 6&nbsp;injections, 183 ont re&ccedil;u 7&nbsp;injections, et 27 ont re&ccedil;u soit 8 soit 9&nbsp;injections. Les effets ind&eacute;sirables observ&eacute;s chez les patients apr&egrave;s la 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection ou les suivantes ont &eacute;t&eacute; qualitativement et quantitativement similaires &agrave; ceux rapport&eacute;s apr&egrave;s les 5&nbsp;premi&egrave;res injections.</dd>
<dd>R&eacute;ponse humaine anti-anticorps humains&nbsp;:</dd>
<dd>Des anticorps anti-palivizumab ont &eacute;t&eacute; observ&eacute;s chez approximativement 1&nbsp;% des patients dans l'&eacute;tude IMpact-RSV durant la premi&egrave;re s&eacute;rie d'injections. Cet effet a &eacute;t&eacute; transitoire, de faible titre, et a disparu malgr&eacute; la poursuite du traitement (pendant les premi&egrave;re et seconde saisons de l'&eacute;pid&eacute;mie), et n'a pas &eacute;t&eacute; d&eacute;tect&eacute; durant la seconde saison chez 55/56&nbsp;enfants (dont 2 avaient des titres d'anticorps durant la premi&egrave;re saison). </dd>
<dd>C'est pourquoi les r&eacute;ponses anti-anticorps humains semblent &ecirc;tre sans aucune significativit&eacute; clinique. L'immunog&eacute;nicit&eacute; n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans l'&eacute;tude cardiopathie cong&eacute;nitale.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des essais cliniques, trois enfants ont re&ccedil;u une dose excessive, d&eacute;passant 15&nbsp;mg/kg. Ces doses ont &eacute;t&eacute; de 20,25&nbsp;mg/kg dans un cas, de 21,1&nbsp;mg/kg dans un autre et de 22,27&nbsp;mg/kg dans le dernier cas. Elles n'ont pas eu de cons&eacute;quence sur le plan m&eacute;dical.<br>Depuis la mise sur le march&eacute;, des surdosages jusqu'&agrave; 60&nbsp;mg/kg ont &eacute;t&eacute; rapport&eacute;s sans aucune cons&eacute;quence sur le plan m&eacute;dical.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Immunoglobulines sp&eacute;cifiques (code ATC&nbsp;: J06BB16).</p>
<p>Le palivizumab est un anticorps monoclonal humanis&eacute; de type IgG<small>1K</small>, dirig&eacute; contre un &eacute;pitope du site antig&eacute;nique A de la prot&eacute;ine de fusion du virus respiratoire syncytial (VRS). Cet anticorps monoclonal humanis&eacute; est compos&eacute; de s&eacute;quences d'anticorps humains (95&nbsp;%) et murins (5&nbsp;%). Il exerce une puissante activit&eacute; neutralisante et d'inhibition de fusion vis-&agrave;-vis des vari&eacute;t&eacute;s des sous-types des cha&icirc;nes A et B du VRS.</p>
<p>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les concentrations s&eacute;riques de palivizumab d'environ 30&nbsp;&micro;g/ml r&eacute;duisent de 99&nbsp;% la r&eacute;plication pulmonaire du VRS dans le mod&egrave;le du rat du coton.</p>
<div>
<dl>
<dt>
Essais cliniques&nbsp;:
</dt>
<dd>Dans un essai contr&ocirc;l&eacute; contre placebo de la pr&eacute;vention de l'infection &agrave; VRS (&eacute;tude IMpact-RSV) r&eacute;alis&eacute; chez 1502&nbsp;enfants &agrave; haut risque (1002&nbsp;Synagis&nbsp;; 500&nbsp;placebo), l'administration mensuelle de 5&nbsp;doses de 15&nbsp;mg/kg inject&eacute;es &agrave; 1&nbsp;mois d'intervalle a r&eacute;duit de 55&nbsp;% l'incidence des hospitalisations li&eacute;es au VRS (p &lt;&nbsp;0,001).</dd>
<dd>Le taux d'hospitalisations li&eacute;es au VRS dans le groupe placebo a &eacute;t&eacute; de 10,6&nbsp;%. Sur cette base, la r&eacute;duction du risque absolu est de 5,8&nbsp;%, ce qui signifie que le nombre n&eacute;cessaire de traitements pour pr&eacute;venir une hospitalisation est de&nbsp;17.</dd>
<dd>La s&eacute;v&eacute;rit&eacute; de l'infection &agrave; VRS chez les enfants hospitalis&eacute;s malgr&eacute; la prophylaxie par le palivizumab n'a pas &eacute;t&eacute; affect&eacute;e en termes ni de journ&eacute;es de s&eacute;jour en unit&eacute; de soins intensifs pour 100&nbsp;enfants, ni de jours de ventilation artificielle pour 100&nbsp;enfants.</dd>
<dd>Un total de 222&nbsp;enfants a &eacute;t&eacute; inclus dans deux &eacute;tudes diff&eacute;rentes pour &eacute;valuer la tol&eacute;rance du palivizumab quand il est administr&eacute; pendant une deuxi&egrave;me saison &agrave; VRS. Cent trois enfants (103) ont re&ccedil;u des injections mensuelles de palivizumab pour la premi&egrave;re fois, et 119&nbsp;enfants ont re&ccedil;u du palivizumab pendant deux saisons cons&eacute;cutives. Aucune diff&eacute;rence entre les groupes concernant l'immunog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e dans chacune des &eacute;tudes. Toutefois, l'efficacit&eacute; du palivizumab, administr&eacute; aux patients au cours d'un deuxi&egrave;me traitement durant la saison &agrave; VRS suivante, n'a pas &eacute;t&eacute; formellement &eacute;valu&eacute;e au cours d'un essai clinique r&eacute;alis&eacute; avec cet objectif, aussi la pertinence de ces donn&eacute;es en terme d'efficacit&eacute; n'est pas connue.</dd>
<dd>Dans un essai clinique ouvert prospectif con&ccedil;u pour &eacute;valuer la pharmacocin&eacute;tique, la tol&eacute;rance et l'immunog&eacute;nicit&eacute; apr&egrave;s 7&nbsp;injections de palivizumab pendant une seule saison &agrave; VRS, les donn&eacute;es pharmacocin&eacute;tiques ont montr&eacute; que les taux moyens ad&eacute;quats de palivuzimab ont &eacute;t&eacute; atteints chez l'ensemble des 18&nbsp;enfants inclus. Des taux faibles transitoires d'anticorps anti-palivizumab ont &eacute;t&eacute; observ&eacute;s chez un enfant apr&egrave;s la seconde injection de palivizumab, ils sont devenus ind&eacute;tectables &agrave; la cinqui&egrave;me et septi&egrave;me dose. </dd>
<dd>Dans un essai clinique contr&ocirc;l&eacute; versus placebo, men&eacute; chez 1287&nbsp;patients &acirc;g&eacute;s de moins de 24&nbsp;mois atteints de cardiopathie cong&eacute;nitale avec retentissement h&eacute;modynamique (groupe Synagis&nbsp;: 639&nbsp;; groupe placebo&nbsp;: 648), 5&nbsp;doses mensuelles de 15&nbsp;mg/kg de Synagis ont diminu&eacute; les incidences d'hospitalisation pour VRS de 45&nbsp;%&nbsp;; p =&nbsp;0,003 (&eacute;tude &laquo;&nbsp;cardiopathie cong&eacute;nitale&nbsp;&raquo;). Les groupes &eacute;taient &eacute;quilibr&eacute;s pour les patients cyanos&eacute;s et non cyanos&eacute;s. Le taux d'hospitalisation a &eacute;t&eacute; de 9,7&nbsp;% dans le groupe placebo et de 5,3&nbsp;% dans le groupe Synagis. Selon le crit&egrave;re de jugement secondaire d'efficacit&eacute;, les r&eacute;sultats ont montr&eacute; des r&eacute;ductions significatives dans le groupe Synagis par rapport au groupe placebo, en nombre de journ&eacute;es d'hospitalisation pour VRS (56&nbsp;% de r&eacute;duction, p =&nbsp;0,03) et en nombre de journ&eacute;es d'oxyg&eacute;noth&eacute;rapie pour VRS (73&nbsp;% de r&eacute;duction, p =&nbsp;0,014) pour 100&nbsp;enfants.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans des &eacute;tudes men&eacute;es chez des adultes volontaires, le palivizumab a pr&eacute;sent&eacute; un profil pharmacocin&eacute;tique comparable &agrave; celui d'une IgG<sub>1</sub> humaine en ce qui concerne le volume de distribution (moyenne&nbsp;: 57&nbsp;ml/kg) et la demi-vie (18&nbsp;jours en moyenne). Dans les &eacute;tudes de prophylaxie men&eacute;es chez les populations d'enfants pr&eacute;matur&eacute;s et ceux atteints de dysplasie bronchopulmonaire, la demi-vie moyenne de palivizumab a &eacute;t&eacute; de 20&nbsp;jours et l'administration mensuelle de doses intramusculaires de 15&nbsp;mg/kg a donn&eacute; des concentrations s&eacute;riques moyennes &agrave; 30&nbsp;jours d'environ 40&nbsp;&micro;g/ml apr&egrave;s la premi&egrave;re injection, d'environ 60&nbsp;&micro;g/ml apr&egrave;s la deuxi&egrave;me injection, d'environ 70&nbsp;&micro;g/ml apr&egrave;s la troisi&egrave;me injection et la quatri&egrave;me injection. Dans l'&eacute;tude cardiopathie cong&eacute;nitale, des doses intramusculaires mensuelles de 15&nbsp;mg/kg ont permis d'obtenir des concentrations s&eacute;riques r&eacute;siduelles 30&nbsp;jours plus tard de 55&nbsp;&micro;g/ml apr&egrave;s la premi&egrave;re injection et d'environ 90&nbsp;&micro;g/ml apr&egrave;s la quatri&egrave;me injection. </p>
<p>Parmi les 139&nbsp;enfants de l'essai cardiopathie cong&eacute;nitale trait&eacute;s par palivizumab ayant eu une circulation extracorporelle et pour lesquels les concentrations s&eacute;riques de palivizumab avant et apr&egrave;s la circulation extracorporelle &eacute;taient disponibles, la concentration moyenne s&eacute;rique de palivizumab &eacute;tait d'environ 100&nbsp;&micro;g/ml avant la circulation extracorporelle, elle a diminu&eacute; &agrave; 40&nbsp;&micro;g/ml apr&egrave;s l'op&eacute;ration.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de la toxicit&eacute; d'une dose unique ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le singe cynomolgus (dose maximale de 30&nbsp;mg/kg), le lapin (dose maximale de 50&nbsp;mg/kg) et le rat (dose maximale de 840&nbsp;mg/kg). Aucune modification significative n'a &eacute;t&eacute; observ&eacute;e.</p>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez des rongeurs n'ont r&eacute;v&eacute;l&eacute; aucune indication d'amplification de la r&eacute;plication du VRS ou d'augmentation des pathologies li&eacute;es au VRS ou d'apparition de virus mutants &eacute;chappant &agrave; l'action du palivizumab selon les conditions exp&eacute;rimentales choisies.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le palivizumab ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments ou d'autres solvants que l'eau pour pr&eacute;parations injectables.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. A conserver dans l'emballage d'origine.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Cependant, le produit est stable pour utilisation dans les 3&nbsp;heures suivant la reconstitution &agrave; 20-24&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ajouter lentement 0,6&nbsp;ml d'eau pour pr&eacute;parations injectables (Synagis 50&nbsp;mg) ou 1&nbsp;ml d'eau pour pr&eacute;parations injectables (Synagis 100&nbsp;mg) le long de la paroi interne du flacon pour minimiser la formation de mousse. Apr&egrave;s avoir ajout&eacute; l'eau, pencher l&eacute;g&egrave;rement et faire tourner doucement le flacon pendant 30&nbsp;secondes. Ne pas agiter le flacon. La solution de palivizumab doit rester &agrave; temp&eacute;rature ambiante pendant 20&nbsp;minutes au moins, jusqu'&agrave; ce que la solution devienne limpide. La solution de palivizumab ne contient pas de conservateur et doit &ecirc;tre administr&eacute;e dans les 3&nbsp;heures suivant sa pr&eacute;paration.</p>
<p>Apr&egrave;s reconstitution selon les instructions, la concentration finale est de 100&nbsp;mg/ml. L'apparence de la solution reconstitu&eacute;e est claire &agrave; l&eacute;g&egrave;rement opalescente.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/99/117/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3521550</b>5</font> (RCP&nbsp;r&eacute;v 23.03.2010) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/99/117/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3523141</b>3</font> (RCP&nbsp;r&eacute;v 23.03.2010) 50&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				2000.<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9213743 (flacon +&nbsp;ampoule &agrave; 100&nbsp;mg)&nbsp;: 814.50&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9213766 (flacon +&nbsp;ampoule &agrave; 50&nbsp;mg)&nbsp;: 490.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;% dans les indications pr&eacute;cis&eacute;es ci-apr&egrave;s&nbsp;:<ul>
<li type="disc">Enfants &acirc;g&eacute;s de moins de 6&nbsp;mois au d&eacute;but de la p&eacute;riode &eacute;pid&eacute;mique, n&eacute;s &agrave; un terme inf&eacute;rieur ou &eacute;gal &agrave; 32&nbsp;semaines et &agrave; risque particulier du fait de s&eacute;quelles respiratoires dont la s&eacute;v&eacute;rit&eacute; est attest&eacute;e par une oxyg&eacute;nod&eacute;pendance sup&eacute;rieure &agrave; 28&nbsp;jours en p&eacute;riode n&eacute;onatale.<br>
</li>
<li type="disc">Enfants &acirc;g&eacute;s de moins de 2&nbsp;ans, au d&eacute;but de la p&eacute;riode &eacute;pid&eacute;mique, n&eacute;s &agrave; un terme inf&eacute;rieur ou &eacute;gal &agrave; 32&nbsp;semaines et &agrave; risque particulier du fait de s&eacute;quelles respiratoires, dont la s&eacute;v&eacute;rit&eacute; est attest&eacute;e par une oxyg&eacute;nod&eacute;pendance sup&eacute;rieure &agrave; 28&nbsp;jours en p&eacute;riode n&eacute;onatale, qui ont n&eacute;cessit&eacute; un traitement pour dysplasie bronchopulmonaire au cours des 6&nbsp;derniers mois.<br>
</li>
<li type="disc">Enfants &acirc;g&eacute;s de moins de 2&nbsp;ans atteints d'une cardiopathie cong&eacute;nitale h&eacute;modynamiquement significative telle que d&eacute;finie par la filiale de cardiologie p&eacute;diatrique de la Soci&eacute;t&eacute; fran&ccedil;aise de cardiologie.<br>
</li>
</ul>
<p>La prescription est r&eacute;serv&eacute;e aux p&eacute;diatres hospitaliers qui suivent les enfants concern&eacute;s.</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Abbott Laboratories Ltd, Abbott House, Vanwall Business Park, Vanwall Road, Maidenhead, Berkshire, SL6&nbsp;4XE, Royaume-Uni.</p>
<center>
<br>
<b>ABBOTT FRANCE</b>
<br>10, rue d'Arcueil. BP 90233<br>94528 Rungis cdx. T&eacute;l : 01 45 60 25 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.abbott.fr">
http://www.abbott.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

