<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">LUCENTIS&reg;</font></b></center>
<meta name="version" content="13.16">



<br>
<b>ranibizumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 10&nbsp;mg/ml (aqueuse, st&eacute;rile, limpide&nbsp;; incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;&Eacute;tui de 1&nbsp;flacon de 0,23&nbsp;ml, avec 1&nbsp;aiguille-filtre, 1&nbsp;aiguille pour injection et 1&nbsp;seringue.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Ranibizumab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,3&nbsp;mg</td>
</tr>
</table>
Excipients : alpha, alpha-tr&eacute;halose dihydrat&eacute;, chlorhydrate d'histidine monohydrat&eacute;, histidine, polysorbate&nbsp;20, eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">Le ranibizumab est un fragment d'anticorps monoclonal humanis&eacute; produit dans des cellules d'Escherichia coli par la technologie de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lucentis est indiqu&eacute; chez l'adulte dans&nbsp;:<ul>
<li type="disc">le traitement de la forme n&eacute;ovasculaire (humide) de la d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge (DMLA), <span>cf&nbsp;Pharmacodynamie</span>&nbsp;;<br>
</li>
<li type="disc">le traitement de la baisse visuelle due &agrave; l'oed&egrave;me maculaire diab&eacute;tique (OMD), <span>cf&nbsp;Pharmacodynamie</span>.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Flacon &agrave; usage unique r&eacute;serv&eacute; &agrave; la voie intravitr&eacute;enne.<br>Lucentis doit &ecirc;tre administr&eacute; par un ophtalmologiste qualifi&eacute; ayant l'exp&eacute;rience des injections intravitr&eacute;ennes.<br>
<div>
<dl>
<dt>
<b>Traitement de la DMLA n&eacute;ovasculaire&nbsp;:</b>
</dt>
<dd>Dans la DMLA n&eacute;ovasculaire, la dose recommand&eacute;e de Lucentis est de 0,5&nbsp;mg, administr&eacute;e une fois par mois en une injection intravitr&eacute;enne unique. Cette dose correspond &agrave; un volume d'injection de 0,05&nbsp;ml.</dd>
<dd>Le traitement par Lucentis commence par une phase d'induction avec 1&nbsp;injection par mois pendant 3&nbsp;mois cons&eacute;cutifs, suivie d'une phase de maintien au cours de laquelle l'acuit&eacute; visuelle des patients sera contr&ocirc;l&eacute;e une fois par mois. Si le patient pr&eacute;sente une perte d'acuit&eacute; visuelle de plus de 5&nbsp;lettres (&eacute;chelle ETDRS ou &eacute;quivalent d'une ligne sur l'&eacute;chelle de Snellen), Lucentis peut &ecirc;tre administr&eacute;. L'intervalle entre deux doses ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 1&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de la baisse visuelle due &agrave; l'OMD&nbsp;:</b>
</dt>
<dd>En cas de baisse visuelle due &agrave; un OMD, la dose recommand&eacute;e de Lucentis est de 0,5&nbsp;mg, administr&eacute;e en une injection intravitr&eacute;enne unique. Cette dose correspond &agrave; un volume d'injection de 0,05&nbsp;ml.</dd>
<dd>Le traitement sera administr&eacute; une fois par mois et poursuivi jusqu'&agrave; ce que l'acuit&eacute; visuelle maximale soit atteinte, c'est-&agrave;-dire jusqu'&agrave; ce que l'acuit&eacute; visuelle du patient soit stable lors de trois &eacute;valuations mensuelles cons&eacute;cutives effectu&eacute;es au cours du traitement par le ranibizumab. Si aucune am&eacute;lioration de l'acuit&eacute; visuelle n'est constat&eacute;e &agrave; l'issue d'une s&eacute;rie de trois injections, la poursuite du traitement n'est pas recommand&eacute;e.</dd>
<dd>Par la suite, l'acuit&eacute; visuelle doit &ecirc;tre contr&ocirc;l&eacute;e une fois par mois.</dd>
<dd>En cas de nouvelle baisse de l'acuit&eacute; visuelle due &agrave; l'OMD constat&eacute;e lors d'un contr&ocirc;le, le traitement doit &ecirc;tre r&eacute;instaur&eacute;. Des injections mensuelles doivent alors &ecirc;tre r&eacute;alis&eacute;es jusqu'&agrave; ce que l'acuit&eacute; visuelle soit &agrave; nouveau stable lors de trois &eacute;valuations mensuelles cons&eacute;cutives (ceci impliquant un minimum de deux injections). L'intervalle entre deux doses ne doit pas &ecirc;tre inf&eacute;rieur &agrave; 1&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Lucentis et photocoagulation au laser dans l'OMD&nbsp;:</b>
</dt>
<dd>Des donn&eacute;es concernant l'administration concomitante de Lucentis et d'une photocoagulation au laser sont disponibles (<span>cf&nbsp;Pharmacodynamie</span>). Si les deux traitements sont r&eacute;alis&eacute;s le m&ecirc;me jour, Lucentis doit &ecirc;tre administr&eacute; au moins 30&nbsp;minutes apr&egrave;s la photocoagulation au laser. Lucentis peut &ecirc;tre administr&eacute; aux patients ayant &eacute;t&eacute; trait&eacute;s pr&eacute;c&eacute;demment par photocoagulation au laser.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Groupes de patients particuliers&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Lucentis n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Cependant, aucune pr&eacute;caution particuli&egrave;re n'est n&eacute;cessaire pour cette population.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Lucentis ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent suite &agrave; un manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; dans ces sous-groupes de patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s. L'exp&eacute;rience chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans pr&eacute;sentant un OMD est limit&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Origine ethnique&nbsp;:
</dt>
<dd>L'exp&eacute;rience avec ce traitement est limit&eacute;e chez les personnes autres que celles d'origine caucasienne.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Comme pour tous les m&eacute;dicaments &agrave; usage parent&eacute;ral, Lucentis doit &ecirc;tre contr&ocirc;l&eacute; visuellement avant l'administration pour v&eacute;rifier l'absence de particules et de changement de coloration.</p>
<p>Avant le traitement, le patient doit &ecirc;tre inform&eacute; qu'il doit s'autoadministrer un collyre antibact&eacute;rien (4&nbsp;fois par jour pendant 3&nbsp;jours avant et apr&egrave;s chaque injection).</p>
<p>La proc&eacute;dure d'injection doit &ecirc;tre r&eacute;alis&eacute;e en conditions d'asepsie, incluant la d&eacute;sinfection chirurgicale des mains, le port de gants st&eacute;riles, l'utilisation d'un champ st&eacute;rile et d'un sp&eacute;culum &agrave; paupi&egrave;res st&eacute;rile (ou &eacute;quivalent) et la possibilit&eacute; d'effectuer une paracent&egrave;se st&eacute;rile (si n&eacute;cessaire). Les ant&eacute;c&eacute;dents m&eacute;dicaux du patient relatifs aux r&eacute;actions d'hypersensibilit&eacute; doivent &ecirc;tre attentivement &eacute;valu&eacute;s avant de proc&eacute;der &agrave; l'administration intravitr&eacute;enne (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La peau autour de l'oeil, la paupi&egrave;re et la surface oculaire doivent &ecirc;tre d&eacute;sinfect&eacute;es et une anesth&eacute;sie appropri&eacute;e et un antibact&eacute;rien local &agrave; large spectre doivent &ecirc;tre administr&eacute;s avant l'injection.</p>
<p>Pour toute information concernant la pr&eacute;paration de Lucentis, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p>
<p>L'aiguille pour injection doit &ecirc;tre introduite 3,5-4,0&nbsp;mm en arri&egrave;re du limbe dans la cavit&eacute; vitr&eacute;enne, en &eacute;vitant le m&eacute;ridien horizontal et en visant le milieu du globe oculaire. Le volume de 0,05&nbsp;ml peut alors &ecirc;tre inject&eacute;&nbsp;; un point d'injection scl&eacute;ral diff&eacute;rent doit &ecirc;tre utilis&eacute; lors des injections ult&eacute;rieures.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une infection oculaire ou p&eacute;rioculaire active ou suspect&eacute;e.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une inflammation intraoculaire active s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Lucentis doit &ecirc;tre exclusivement administr&eacute; par injection intravitr&eacute;enne.<br>Les injections intravitr&eacute;ennes, y compris celles de Lucentis, ont &eacute;t&eacute; associ&eacute;es &agrave; des endophtalmies, des inflammations intraoculaires, des d&eacute;collements rhegmatog&egrave;nes de la r&eacute;tine, des d&eacute;chirures de la r&eacute;tine et des cataractes traumatiques iatrog&egrave;nes (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des techniques d'injection aseptiques appropri&eacute;es doivent toujours &ecirc;tre utilis&eacute;es lors de l'administration de Lucentis. De plus, les patients doivent &ecirc;tre surveill&eacute;s au cours de la semaine suivant l'injection pour permettre un traitement pr&eacute;coce en cas d'infection. Les patients doivent &ecirc;tre inform&eacute;s que tout sympt&ocirc;me &eacute;vocateur d'une endophtalmie ou de l'un des &eacute;v&eacute;nements mentionn&eacute;s ci-dessus doit &ecirc;tre signal&eacute; sans d&eacute;lai.<br>Des &eacute;l&eacute;vations de la pression intraoculaire ont &eacute;t&eacute; observ&eacute;es dans les 60&nbsp;minutes suivant l'injection de Lucentis (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Par cons&eacute;quent, la pression intraoculaire ainsi que la perfusion de la t&ecirc;te du nerf optique doivent &ecirc;tre surveill&eacute;es et prises en charge de mani&egrave;re appropri&eacute;e.<br>La tol&eacute;rance et l'efficacit&eacute; du traitement par Lucentis administr&eacute; simultan&eacute;ment dans les deux yeux n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. La mise en oeuvre d'un traitement bilat&eacute;ral de fa&ccedil;on simultan&eacute;e peut conduire &agrave; une exposition syst&eacute;mique accrue, susceptible d'augmenter le risque d'&eacute;v&eacute;nements ind&eacute;sirables syst&eacute;miques.<br>Avec Lucentis, comme avec toutes les prot&eacute;ines th&eacute;rapeutiques, il existe un risque d'immunog&eacute;nicit&eacute;.<br>Compte tenu du risque potentiel d'exposition syst&eacute;mique accrue chez les sujets ayant un OMD, une augmentation du risque de d&eacute;velopper une hypersensibilit&eacute; ne peut &ecirc;tre exclue dans cette population de patients. En cas d'aggravation d'une inflammation intraoculaire, les patients doivent &eacute;galement &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de signaler cette aggravation dans la mesure o&ugrave; elle peut &ecirc;tre un signe clinique de la formation d'anticorps intraoculaires.<br>Lucentis ne doit pas &ecirc;tre administr&eacute; simultan&eacute;ment &agrave; d'autres agents anti-VEGF (facteur de croissance de l'endoth&eacute;lium vasculaire) syst&eacute;miques ou oculaires.<br>Le traitement doit &ecirc;tre interrompu et ne doit pas &ecirc;tre r&eacute;it&eacute;r&eacute; avant le prochain traitement pr&eacute;vu dans les cas suivants&nbsp;:<ul>
<li type="disc">diminution de la meilleure acuit&eacute; visuelle corrig&eacute;e (MAVC) d'au moins 30&nbsp;lettres par rapport &agrave; la derni&egrave;re &eacute;valuation de l'acuit&eacute; visuelle&nbsp;;<br>
</li>
<li type="disc">pression intraoculaire &gt;=&nbsp;30&nbsp;mm&nbsp;Hg&nbsp;;<br>
</li>
<li type="disc">d&eacute;chirure r&eacute;tinienne&nbsp;;<br>
</li>
<li type="disc">h&eacute;morragie sous-r&eacute;tinienne impliquant le centre de la fov&eacute;a ou lorsque la taille de l'h&eacute;morragie est sup&eacute;rieure ou &eacute;gale &agrave; 50&nbsp;% de la surface totale de la l&eacute;sion&nbsp;;<br>
</li>
<li type="disc">chirurgie intraoculaire effectu&eacute;e au cours des 28&nbsp;jours pr&eacute;c&eacute;dents ou pr&eacute;vue au cours des 28&nbsp;jours &agrave; venir.<br>
</li>
</ul>Les facteurs de risque associ&eacute;s au d&eacute;veloppement d'une d&eacute;chirure de l'&eacute;pith&eacute;lium pigmentaire r&eacute;tinien lors du traitement de la DMLA n&eacute;ovasculaire par un agent anti-VEGF incluent un d&eacute;collement &eacute;tendu et/ou profond de l'&eacute;pith&eacute;lium pigmentaire r&eacute;tinien. La prudence est de rigueur lors de l'instauration d'un traitement par Lucentis chez des patients pr&eacute;sentant ces facteurs de risque de d&eacute;chirure de l'&eacute;pith&eacute;lium pigmentaire r&eacute;tinien.<br>Le traitement doit &ecirc;tre arr&ecirc;t&eacute; chez les sujets pr&eacute;sentant un d&eacute;collement rhegmatog&egrave;ne de la r&eacute;tine ou des trous maculaires de stade&nbsp;3 ou 4.<br>Les donn&eacute;es concernant le traitement de patients pr&eacute;sentant un OMD d&ucirc; au diab&egrave;te de type&nbsp;1 sont limit&eacute;es. Lucentis n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant pr&eacute;c&eacute;demment re&ccedil;u des injections intravitr&eacute;ennes, ni chez les patients pr&eacute;sentant des infections syst&eacute;miques actives, une r&eacute;tinopathie diab&eacute;tique prolif&eacute;rante ou des pathologies oculaires concomitantes telles que d&eacute;collement de la r&eacute;tine ou trou maculaire. Il n'existe pas non plus de donn&eacute;es concernant le traitement par Lucentis chez les patients diab&eacute;tiques dont le taux d'HbA1c est sup&eacute;rieur &agrave; 12&nbsp;% et pr&eacute;sentant une hypertension non contr&ocirc;l&eacute;e.<br>Il n'existe pas de donn&eacute;es concernant la s&eacute;curit&eacute; du traitement chez les patients atteints d'OMD et ayant des ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral ou d'accident isch&eacute;mique transitoire. La prudence s'impose lors du traitement de ces patients en raison du risque potentiel d'&eacute;v&eacute;nements thromboemboliques art&eacute;riels apr&egrave;s l'administration intravitr&eacute;enne d'inhibiteurs du VEGF (facteur de croissance de l'endoth&eacute;lium vasculaire), <span>cf&nbsp;Effets ind&eacute;sirables</span>.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Pour l'utilisation de Lucentis dans la DMLA n&eacute;ovasculaire en association &agrave; la th&eacute;rapie photodynamique (PDT) par la vert&eacute;porfine, <span>cf&nbsp;Pharmacodynamie</span>
<br>Pour le traitement concomitant par photocoagulation au laser et Lucentis dans l'OMD, <span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants/Contraception chez les femmes&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es cliniques sur l'utilisation du ranibizumab chez la femme enceinte. Les &eacute;tudes chez le singe cynomolgus n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation ou le d&eacute;veloppement embryonnaire ou foetal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). L'exposition syst&eacute;mique au ranibizumab est attendue comme tr&egrave;s faible apr&egrave;s une administration oculaire, mais, compte tenu de son m&eacute;canisme d'action, le ranibizumab doit &ecirc;tre consid&eacute;r&eacute; comme potentiellement t&eacute;ratog&egrave;ne et embryo/foetotoxique. Par cons&eacute;quent, le ranibizumab ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins que le b&eacute;n&eacute;fice pr&eacute;visible pour la m&egrave;re ne l'emporte sur le risque potentiel pour le foetus. Chez les femmes trait&eacute;es par le ranibizumab qui envisagent une grossesse, il est recommand&eacute; d'attendre au moins 3&nbsp;mois apr&egrave;s la derni&egrave;re administration de ranibizumab.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si Lucentis est excr&eacute;t&eacute; dans le lait maternel. L'allaitement n'est pas recommand&eacute; durant l'utilisation de Lucentis.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Lucentis peut entra&icirc;ner des troubles visuels temporaires pouvant affecter l'aptitude &agrave; conduire ou &agrave; utiliser des machines (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients qui pr&eacute;sentent de tels signes ne doivent pas conduire ni utiliser de machines jusqu'&agrave; la disparition de ces troubles visuels temporaires.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Population pr&eacute;sentant une DMLA n&eacute;ovasculaire&nbsp;:
</dt>
<dd>Dans la DMLA, au total, 1315&nbsp;patients ont constitu&eacute; la population d'&eacute;valuation de la tol&eacute;rance dans les trois &eacute;tudes de phase&nbsp;III avec 24&nbsp;mois d'exposition &agrave; Lucentis et 440&nbsp;patients ont &eacute;t&eacute; trait&eacute;s &agrave; la dose recommand&eacute;e de&nbsp;0,5&nbsp;mg.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables graves li&eacute;s &agrave; la proc&eacute;dure d'injection comprennent des endophtalmies, des d&eacute;collements rhegmatog&egrave;nes de la r&eacute;tine, des d&eacute;chirures r&eacute;tiniennes et des cataractes traumatiques iatrog&egrave;nes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les autres &eacute;v&eacute;nements oculaires graves observ&eacute;s chez les patients trait&eacute;s par Lucentis comprennent des inflammations intraoculaires et des &eacute;l&eacute;vations de la pression intraoculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables list&eacute;s ci-dessous sont survenus &agrave; une incidence plus &eacute;lev&eacute;e (d'au moins 2&nbsp;%) chez les patients trait&eacute;s par Lucentis 0,5&nbsp;mg comparativement &agrave; ceux recevant le traitement contr&ocirc;le (injection simul&eacute;e ou PDT par la vert&eacute;porfine) dans les trois &eacute;tudes contr&ocirc;l&eacute;es de phase&nbsp;III FVF2598g (Marina), FVF2587g (Anchor) et FVF3192g (Pier) dans la DMLA n&eacute;ovasculaire. Ils ont donc &eacute;t&eacute; consid&eacute;r&eacute;s comme des effets ind&eacute;sirables potentiels du m&eacute;dicament. Les donn&eacute;es de tol&eacute;rance d&eacute;crites ci-dessous incluent &eacute;galement tous les &eacute;v&eacute;nements ind&eacute;sirables (chez au moins 0,5&nbsp;% des patients) suspect&eacute;s d'&ecirc;tre au moins potentiellement li&eacute;s &agrave; la proc&eacute;dure d'injection ou au m&eacute;dicament chez les 440&nbsp;patients atteints de DMLA n&eacute;ovasculaire (des 3&nbsp;&eacute;tudes combin&eacute;es) trait&eacute;s par 0,5&nbsp;mg.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables sont list&eacute;s par classe de syst&egrave;mes d'organes et fr&eacute;quence en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population pr&eacute;sentant un OMD&nbsp;:
</dt>
<dd>La tol&eacute;rance de Lucentis a &eacute;t&eacute; &eacute;tudi&eacute;e dans une &eacute;tude contr&ocirc;l&eacute;e contre injections simul&eacute;es d'une dur&eacute;e d'un an (Resolve) et dans une &eacute;tude contr&ocirc;l&eacute;e contre photocoagulation au laser d'une dur&eacute;e d'un an (Restore), conduites respectivement chez 102 et 235&nbsp;patients pr&eacute;sentant une baisse visuelle due &agrave; un OMD et trait&eacute;s par le ranibizumab (<span>cf&nbsp;Pharmacodynamie</span>). Seul l'&eacute;v&eacute;nement &laquo;&nbsp;infections des voies urinaires&nbsp;&raquo; a &eacute;t&eacute; class&eacute; dans la cat&eacute;gorie &laquo;&nbsp;Fr&eacute;quent&nbsp;&raquo; de la liste d'effets ind&eacute;sirables ci-dessous, alors que la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des autres &eacute;v&eacute;nements oculaires et non oculaires rapport&eacute;s au cours des &eacute;tudes Resolve et Restore ont &eacute;t&eacute; similaires &agrave; celles observ&eacute;es dans les &eacute;tudes r&eacute;alis&eacute;es dans la DMLA n&eacute;ovasculaire.</dd>
</dl>
</div>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rhinopharyngite.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: infections des voies urinaires<sup>*</sup>.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyalite, d&eacute;collement du vitr&eacute;, h&eacute;morragie r&eacute;tinienne, trouble visuel, douleur oculaire, corps flottants vitr&eacute;ens, h&eacute;morragie conjonctivale, irritation oculaire, sensation de corps &eacute;tranger dans l'oeil, s&eacute;cr&eacute;tion lacrymale accrue, bl&eacute;pharite, s&eacute;cheresse oculaire, hyperh&eacute;mie oculaire, prurit oculaire.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;g&eacute;n&eacute;rescence r&eacute;tinienne, affection de la r&eacute;tine, d&eacute;collement de la r&eacute;tine, d&eacute;chirure r&eacute;tinienne, d&eacute;collement de l'&eacute;pith&eacute;lium pigmentaire r&eacute;tinien, d&eacute;chirure de l'&eacute;pith&eacute;lium pigmentaire r&eacute;tinien, baisse de l'acuit&eacute; visuelle, h&eacute;morragie vitr&eacute;enne, affection vitr&eacute;enne, uv&eacute;ite, iritis, iridocyclite, cataracte, cataracte sous-capsulaire, opacification de la capsule post&eacute;rieure, k&eacute;ratite ponctu&eacute;e, abrasion de la corn&eacute;e, effet Tyndall dans la chambre ant&eacute;rieure, vision trouble, h&eacute;morragie au point d'injection, h&eacute;morragie oculaire, conjonctivite, conjonctivite allergique, s&eacute;cr&eacute;tions oculaires, photopsie, photophobie, g&ecirc;ne oculaire, oed&egrave;me palp&eacute;bral, douleur palp&eacute;brale, hyperh&eacute;mie conjonctivale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;cit&eacute;, endophtalmie, hypopyon, hyph&eacute;ma, k&eacute;ratopathie, syn&eacute;chie de l'iris, d&eacute;p&ocirc;ts corn&eacute;ens, oed&egrave;me corn&eacute;en, stries corn&eacute;ennes, douleur au point d'injection, irritation au point d'injection, sensation intraoculaire anormale, irritation palp&eacute;brale.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions cutan&eacute;es de type allergique (rash, urticaire, prurit, &eacute;ryth&egrave;me).<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: augmentation de la pression intraoculaire.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Observ&eacute; uniquement dans la population OMD.<br>
</font>
<div>
<dl>
<dt>
Effets ind&eacute;sirables li&eacute;s &agrave; la classe&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes de phase&nbsp;III dans la DMLA n&eacute;ovasculaire, la fr&eacute;quence globale des h&eacute;morragies non oculaires, un effet ind&eacute;sirable potentiellement li&eacute; &agrave; l'inhibition syst&eacute;mique du VEGF (facteur de croissance de l'endoth&eacute;lium vasculaire), &eacute;tait l&eacute;g&egrave;rement augment&eacute;e chez les patients trait&eacute;s par le ranibizumab. Cependant, il n'existait aucune homog&eacute;n&eacute;it&eacute; parmi les diff&eacute;rentes h&eacute;morragies. Il existe un risque th&eacute;orique d'&eacute;v&eacute;nements thromboemboliques art&eacute;riels suite &agrave; l'utilisation intravitr&eacute;enne des inhibiteurs du VEGF. Un taux d'incidence faible d'&eacute;v&eacute;nements thromboemboliques art&eacute;riels a &eacute;t&eacute; observ&eacute; dans les essais cliniques men&eacute;s avec Lucentis chez les patients atteints de DMLA et d'OMD, et aucune diff&eacute;rence majeure n'a &eacute;t&eacute; constat&eacute;e entre les groupes trait&eacute;s par le ranibizumab comparativement aux groupes contr&ocirc;les.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas de surdosage accidentels ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques dans la DMLA n&eacute;ovasculaire et apr&egrave;s la mise sur le march&eacute;. Les effets ind&eacute;sirables associ&eacute;s &agrave; ces cas &eacute;taient une augmentation de la pression intraoculaire, une c&eacute;cit&eacute; temporaire, une baisse de l'acuit&eacute; visuelle, un oed&egrave;me corn&eacute;en, des douleurs corn&eacute;ennes et des douleurs oculaires. En cas de surdosage, la pression intraoculaire doit &ecirc;tre surveill&eacute;e et trait&eacute;e si n&eacute;cessaire par l'ophtalmologiste pr&eacute;sent.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicament contre la n&eacute;ovascularisation (code ATC&nbsp;: S01LA04).</p>
<p>Le ranibizumab est un fragment d'anticorps monoclonal humanis&eacute; recombinant dirig&eacute; contre le facteur de croissance de l'endoth&eacute;lium vasculaire humain de type&nbsp;A (VEGF-A). Il se lie avec une haute affinit&eacute; aux isoformes du VEGF-A (par exemple VEGF<sub>110</sub>, VEGF<sub>121</sub> et VEGF<sub>165</sub>), emp&ecirc;chant d&egrave;s lors la liaison du VEGF-A &agrave; ses r&eacute;cepteurs VEGFR-1 et VEGFR-2. La liaison du VEGF-A &agrave; ses r&eacute;cepteurs induit une prolif&eacute;ration des cellules endoth&eacute;liales et une n&eacute;ovascularisation ainsi qu'une perm&eacute;abilit&eacute; vasculaire, tous ces facteurs &eacute;tant consid&eacute;r&eacute;s comme contribuant &agrave; la progression de la forme n&eacute;ovasculaire de la d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge et de l'oed&egrave;me maculaire diab&eacute;tique responsable d'une alt&eacute;ration visuelle.</p>
<div>
<dl>
<dt>
Traitement de la DMLA n&eacute;ovasculaire&nbsp;:
</dt>
<dd>Dans la DMLA n&eacute;ovasculaire, la tol&eacute;rance et l'efficacit&eacute; cliniques de Lucentis ont &eacute;t&eacute; &eacute;valu&eacute;es dans trois &eacute;tudes randomis&eacute;es d'une dur&eacute;e de 24&nbsp;mois, en double insu, contr&ocirc;l&eacute;es, comparativement &agrave; une injection simul&eacute;e ou un traitement actif chez des patients atteints de DMLA n&eacute;ovasculaire. Au total, 1323&nbsp;patients (879 trait&eacute;s par un traitement actif et 444 par injection simul&eacute;e) ont &eacute;t&eacute; inclus dans ces &eacute;tudes.</dd>
<dd>Dans l'&eacute;tude FVF2598g (Marina), 716&nbsp;patients atteints de DMLA au stade de n&eacute;ovascularisation choro&iuml;dienne (NVC) visible minoritaire (&laquo;&nbsp;minimally classic&nbsp;&raquo;) ou occulte pure ont re&ccedil;u des injections intravitr&eacute;ennes mensuelles de Lucentis 0,3&nbsp;mg (n&nbsp;=&nbsp;238) ou 0,5&nbsp;mg (n&nbsp;=&nbsp;240) ou des injections simul&eacute;es (n&nbsp;=&nbsp;238).</dd>
<dd>Dans l'&eacute;tude FVF2587g (Anchor), 423&nbsp;patients atteints de DMLA au stade de n&eacute;ovascularisation choro&iuml;dienne (NVC) &agrave; pr&eacute;dominance visible ont re&ccedil;u soit 1) des injections intravitr&eacute;ennes mensuelles de Lucentis 0,3&nbsp;mg et une PDT simul&eacute;e (n&nbsp;=&nbsp;140), 2) des injections intravitr&eacute;ennes mensuelles de Lucentis 0,5&nbsp;mg et une PDT simul&eacute;e (n&nbsp;=&nbsp;140) ou 3) des injections intravitr&eacute;ennes simul&eacute;es et une PDT active par la vert&eacute;porfine (n&nbsp;=&nbsp;143). La PDT, simul&eacute;e ou active par la vert&eacute;porfine, a &eacute;t&eacute; administr&eacute;e avec l'injection initiale de Lucentis puis tous les 3&nbsp;mois si l'angiographie &agrave; la fluoresc&eacute;ine montrait la persistance ou la r&eacute;apparition d'une diffusion vasculaire.</dd>
<dd>Dans les deux &eacute;tudes, le crit&egrave;re principal d'&eacute;valuation de l'efficacit&eacute; &eacute;tait la proportion de patients ayant conserv&eacute; leur vision, d&eacute;finis comme les patients ayant perdu &lt;&nbsp;15&nbsp;lettres d'acuit&eacute; visuelle &agrave; 12&nbsp;mois par rapport &agrave; l'acuit&eacute; visuelle initiale. Environ 95&nbsp;% des patients trait&eacute;s par Lucentis ont conserv&eacute; leur acuit&eacute; visuelle. 34 &agrave; 40&nbsp;% des patients trait&eacute;s par Lucentis ont pr&eacute;sent&eacute; une am&eacute;lioration cliniquement significative de la vision, d&eacute;finie comme un gain d'au moins 15&nbsp;lettres &agrave; 12&nbsp;mois (<span>cf&nbsp;tableaux&nbsp;1 et 2</span>). </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: R&eacute;sultats &agrave; 12&nbsp;mois et &agrave; 24&nbsp;mois dans l'&eacute;tude FVF2598g (Marina)</caption>
<tr>
<td valign="middle" align="left">Mesure du r&eacute;sultat</td><td valign="middle" align="center">Mois</td><td valign="middle" align="center">Injection simul&eacute;e<br>(n = 238)</td><td valign="middle" align="center">Lucentis 0,5&nbsp;mg<br>(n = 240)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Perte &lt;&nbsp;15 lettres d'acuit&eacute; visuelle  (%) <sup>(a)</sup>
<br>(conservation de la vision)</td><td valign="middle" align="center">Mois&nbsp;12</td><td valign="middle" align="center">62&nbsp;%</td><td valign="middle" align="center">95&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Mois&nbsp;24</td><td valign="middle" align="center">53&nbsp;%</td><td valign="middle" align="center">90&nbsp;%</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Gain &gt;=&nbsp;15&nbsp;lettres d'acuit&eacute; visuelle (%) <sup>(a)</sup></td><td valign="middle" align="center">Mois&nbsp;12</td><td valign="middle" align="center">5&nbsp;%</td><td valign="middle" align="center">34&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Mois&nbsp;24</td><td valign="middle" align="center">4&nbsp;%</td><td valign="middle" align="center">33&nbsp;%</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Variation moyenne de&nbsp;l'acuit&eacute; visuelle [lettres] (ET) <sup>(a)</sup></td><td valign="middle" align="center">Mois&nbsp;12</td><td valign="middle" align="center">-&nbsp;10,5 (16,6)</td><td valign="middle" align="center">+&nbsp;7,2 (14,4)</td>
</tr>
<tr>
<td valign="middle" align="center">Mois&nbsp;24</td><td valign="middle" align="center">-&nbsp;14,9 (18,7)</td><td valign="middle" align="center">+&nbsp;6,6 (16,5)</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,01<br>
</font>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sultats &agrave; 12&nbsp;mois et &agrave; 24&nbsp;mois dans l'&eacute;tude FVF2587g (Anchor)</caption>
<tr>
<td valign="middle" align="left">Mesure du r&eacute;sultat</td><td valign="middle" align="center">Mois</td><td valign="middle" align="center">PDT par la vert&eacute;porfine<br>(n = 143)</td><td valign="top" align="center">Lucentis 0,5&nbsp;mg<br>(n = 140)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Perte &lt;&nbsp;15 lettres d'acuit&eacute; visuelle  (%) <sup>(a)</sup>
<br>(conservation de la vision)</td><td valign="middle" align="center">Mois&nbsp;12</td><td valign="middle" align="center">64&nbsp;%</td><td valign="middle" align="center">96&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Mois&nbsp;24</td><td valign="middle" align="center">66&nbsp;%</td><td valign="middle" align="center">90&nbsp;%</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Gain &gt;=&nbsp;15&nbsp;lettres d'acuit&eacute; visuelle (%) <sup>(a)</sup></td><td valign="middle" align="center">Mois&nbsp;12</td><td valign="middle" align="center">6&nbsp;%</td><td valign="middle" align="center">40&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Mois&nbsp;24</td><td valign="middle" align="center">6&nbsp;%</td><td valign="middle" align="center">41&nbsp;%</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Variation moyenne de&nbsp;l'acuit&eacute; visuelle [lettres] (ET) <sup>(a)</sup></td><td valign="middle" align="center">Mois&nbsp;12</td><td valign="middle" align="center">-&nbsp;9,5 (16,4)</td><td valign="middle" align="center">+&nbsp;11,3 (14,6)</td>
</tr>
<tr>
<td valign="middle" align="center">Mois&nbsp;24</td><td valign="middle" align="center">-&nbsp;9,8 (17,6)</td><td valign="middle" align="center">+&nbsp;10,7 (16,5)</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">p&nbsp;&lt;&nbsp;0,01<br>
</font>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Variation moyenne de l'acuit&eacute; visuelle &agrave; 24&nbsp;mois dans l'&eacute;tude FVF2598g (Marina) et dans l'&eacute;tude FVF2587g (Anchor), par rapport &agrave; l'acuit&eacute; visuelle initiale</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2727.jpg"></td>
</tr>
</table>
</dd>
<dd>Les r&eacute;sultats des deux &eacute;tudes montrent que la poursuite du traitement par le ranibizumab peut &eacute;galement pr&eacute;senter un b&eacute;n&eacute;fice chez les patients ayant perdu &gt;=&nbsp;15&nbsp;lettres de meilleure acuit&eacute; visuelle corrig&eacute;e (MAVC) au cours de la premi&egrave;re ann&eacute;e de traitement.</dd>
<dd>L'utilisation de Lucentis au-del&agrave; de 24&nbsp;mois n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
<dd>L'&eacute;tude FVF3192g (Pier) est une &eacute;tude randomis&eacute;e, en double insu, contr&ocirc;l&eacute;e contre des injections simul&eacute;es, destin&eacute;e &agrave; &eacute;valuer la tol&eacute;rance et l'efficacit&eacute; de Lucentis chez 184&nbsp;patients pr&eacute;sentant toutes les formes de DMLA n&eacute;ovasculaire. Les patients ont re&ccedil;u des injections intravitr&eacute;ennes de Lucentis 0,3&nbsp;mg (n&nbsp;=&nbsp;60) ou 0,5&nbsp;mg (n&nbsp;=&nbsp;61) ou des injections simul&eacute;es (n&nbsp;=&nbsp;63) une fois par mois, &agrave; raison de 3&nbsp;doses cons&eacute;cutives, suivies d'une dose administr&eacute;e une fois tous les 3&nbsp;mois. A partir du mois&nbsp;14 de l'&eacute;tude, les patients recevant des injections simul&eacute;es avaient la possibilit&eacute; de recevoir Lucentis, et &agrave; partir du mois&nbsp;19, la fr&eacute;quence des traitements pouvait &ecirc;tre augment&eacute;e. Les patients trait&eacute;s par Lucentis dans l'&eacute;tude Pier ont re&ccedil;u en moyenne 10&nbsp;traitements.</dd>
<dd>Le crit&egrave;re principal d'&eacute;valuation de l'efficacit&eacute; &eacute;tait la variation moyenne de l'acuit&eacute; visuelle &agrave; 12&nbsp;mois par rapport &agrave; l'acuit&eacute; visuelle initiale. Apr&egrave;s une augmentation initiale (suivant l'administration de doses mensuelles), l'acuit&eacute; visuelle des patients a diminu&eacute; en moyenne avec des administrations trimestrielles, pour revenir &agrave; la valeur initiale au mois&nbsp;12 et cet effet a &eacute;t&eacute; conserv&eacute; &agrave; 24&nbsp;mois chez la plupart des patients trait&eacute;s par le ranibizumab (82&nbsp;%). Des donn&eacute;es recueillies chez un nombre limit&eacute; de patients ayant &eacute;t&eacute; trait&eacute;s par Lucentis apr&egrave;s avoir re&ccedil;u des injections simul&eacute;es pendant plus d'un an sugg&egrave;rent qu'une initiation pr&eacute;coce du traitement serait associ&eacute;e &agrave; une meilleure pr&eacute;servation de l'acuit&eacute; visuelle.</dd>
<dd>Les donn&eacute;es d'une &eacute;tude en ouvert (Protect), au cours de laquelle la tol&eacute;rance d'une PDT par la vert&eacute;porfine et d'une administration de Lucentis 0,5&nbsp;mg r&eacute;alis&eacute;e le m&ecirc;me jour a &eacute;t&eacute; &eacute;valu&eacute;e chez 32&nbsp;patients suivis pendant 9&nbsp;mois, ont montr&eacute; une incidence de l'inflammation intraoculaire apr&egrave;s traitement initial de 6,3&nbsp;% (2&nbsp;patients sur 32).</dd>
<dd>Dans les deux &eacute;tudes Marina et Anchor, l'am&eacute;lioration de l'acuit&eacute; visuelle observ&eacute;e avec Lucentis 0,5&nbsp;mg &agrave; 12&nbsp;mois a &eacute;t&eacute; accompagn&eacute;e de b&eacute;n&eacute;fices rapport&eacute;s par le patient. Ils ont &eacute;t&eacute; estim&eacute;s gr&acirc;ce au questionnaire de la fonction visuelle (VFQ-25) du National Eye Institute, qui &eacute;taient des crit&egrave;res secondaires d'&eacute;valuation d'efficacit&eacute; pr&eacute;sp&eacute;cifi&eacute;s. Les diff&eacute;rences entre les groupes Lucentis 0,5&nbsp;mg et les deux groupes contr&ocirc;les ont &eacute;t&eacute; estim&eacute;es avec des valeurs de p comprises entre 0,009 et &lt;&nbsp;0,0001.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de la baisse visuelle due &agrave; l'OMD&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Lucentis ont &eacute;t&eacute; &eacute;valu&eacute;es au cours de deux &eacute;tudes d'une dur&eacute;e de 12&nbsp;mois, randomis&eacute;es, en double insu, contr&ocirc;l&eacute;es comparativement &agrave; une injection simul&eacute;e ou un traitement actif, conduites chez des patients pr&eacute;sentant une baisse visuelle due &agrave; un oed&egrave;me maculaire diab&eacute;tique. Au total, 496&nbsp;patients (336&nbsp;patients recevant le traitement actif et 160&nbsp;patients dans les groupes t&eacute;moins) ont &eacute;t&eacute; inclus dans ces &eacute;tudes. La majorit&eacute; des patients inclus &eacute;taient des patients diab&eacute;tiques de type&nbsp;2&nbsp;; 28&nbsp;patients trait&eacute;s par le ranibizumab &eacute;taient des patients diab&eacute;tiques de type&nbsp;1.</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;II D2201 (Resolve), 151&nbsp;patients ont re&ccedil;u des injections intravitr&eacute;ennes mensuelles de ranibizumab (6&nbsp;mg/ml, n&nbsp;=&nbsp;51&nbsp;; 10&nbsp;mg/ml, n&nbsp;=&nbsp;51) ou des injections simul&eacute;es (n&nbsp;=&nbsp;49) jusqu'&agrave; ce que les crit&egrave;res pr&eacute;d&eacute;finis d'arr&ecirc;t du traitement soient atteints. La dose initiale de ranibizumab (0,3&nbsp;mg ou 0,5&nbsp;mg) pouvait &ecirc;tre doubl&eacute;e &agrave; tout moment au cours de l'&eacute;tude apr&egrave;s la premi&egrave;re injection. Pendant l'&eacute;tude, la photocoagulation au laser &eacute;tait autoris&eacute;e comme traitement de secours &agrave; tout moment apr&egrave;s le troisi&egrave;me mois dans les deux groupes de traitement. L'&eacute;tude comportait deux parties&nbsp;: une partie exploratoire (les 42&nbsp;premiers patients &eacute;valu&eacute;s &agrave; 6&nbsp;mois) et une partie de confirmation (les 109&nbsp;autres patients &eacute;valu&eacute;s au douzi&egrave;me mois).</dd>
<dd>Dans la partie de confirmation de l'&eacute;tude (2/3 des patients), le crit&egrave;re d'efficacit&eacute; principal, qui &eacute;tait la variation moyenne de la MAVC du mois&nbsp;1 au mois&nbsp;12 par rapport aux valeurs initiales, a &eacute;t&eacute; statistiquement sup&eacute;rieur chez les patients trait&eacute;s par le ranibizumab par rapport &agrave; ceux trait&eacute;s par injections simul&eacute;es, un r&eacute;sultat &eacute;galement confirm&eacute; dans la population totale de l'&eacute;tude, avec une moyenne de 10&nbsp;injections. La sup&eacute;riorit&eacute; de l'effet du traitement a &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute;e pour les principaux crit&egrave;res secondaires relatifs &agrave; la MAVC&nbsp;: variation moyenne de la MAVC &agrave; 12&nbsp;mois et pourcentage de patients pr&eacute;sentant un gain de MAVC &gt;=&nbsp;10&nbsp;lettres et &gt;=&nbsp; 15&nbsp;lettres &agrave; 12&nbsp;mois (<span>cf&nbsp;tableau&nbsp;3</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sultats &agrave; 12&nbsp;mois dans l'&eacute;tude D2201 (Resolve) - Population totale de l'&eacute;tude</caption>
<tr>
<td valign="middle" align="center">R&eacute;sultat</td><td valign="top" align="center">Groupes ranibizumab combin&eacute;s<br>(n&nbsp;=&nbsp;102)</td><td valign="top" align="center">Injections simul&eacute;es<br>(n&nbsp;=&nbsp;49)</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de la&nbsp;MAVC du mois&nbsp;1 au mois&nbsp;12 par rapport aux valeurs initiales (lettres) [ET]</td><td valign="middle" align="center">+7,8 (7,72)</td><td valign="middle" align="center">-0,1 (9,77)</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de la&nbsp;MAVC au mois&nbsp;12 (lettres) [ET]</td><td valign="middle" align="center">+10,3 (9,14)</td><td valign="middle" align="center">-1,4 (14,16)</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gain &gt;=&nbsp;10&nbsp;lettres de MAVC (%&nbsp;de patients) au mois&nbsp;12</td><td valign="middle" align="center">60,8</td><td valign="middle" align="center">18,4</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gain &gt;=&nbsp;15&nbsp;lettres de MAVC (%&nbsp;de patients) au mois&nbsp;12</td><td valign="middle" align="center">32,4</td><td valign="middle" align="center">10,2</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">0,0043</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;III D2301 (Restore), 345&nbsp;patients pr&eacute;sentant une baisse visuelle due &agrave; un oed&egrave;me maculaire ont &eacute;t&eacute; randomis&eacute;s et ont re&ccedil;u soit une injection intravitr&eacute;enne de ranibizumab 0,5&nbsp;mg en monoth&eacute;rapie et une photocoagulation au laser simul&eacute;e (n&nbsp;=&nbsp;116), soit un traitement combin&eacute; par ranibizumab 0,5&nbsp;mg et une photocoagulation au laser (n&nbsp;=&nbsp;118), ou une injection simul&eacute;e et une photocoagulation au laser (n&nbsp;=&nbsp;111). Le traitement par le ranibizumab a d&eacute;but&eacute; avec des injections intravitr&eacute;ennes mensuelles et a &eacute;t&eacute; poursuivi jusqu'&agrave; ce que l'acuit&eacute; visuelle soit stable au moins lors de trois &eacute;valuations mensuelles cons&eacute;cutives. Le traitement &eacute;tait r&eacute;instaur&eacute; lorsqu'une diminution de la MAVC due &agrave; l'aggravation de l'OMD &eacute;tait observ&eacute;e. La photocoagulation au laser a &eacute;t&eacute; administr&eacute;e au d&eacute;but de l'&eacute;tude, le m&ecirc;me jour et au moins 30&nbsp;minutes avant l'injection de ranibizumab, puis selon les besoins conform&eacute;ment aux crit&egrave;res ETDRS.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; qui &eacute;tait la variation moyenne de la MAVC du mois&nbsp;1 au mois&nbsp;12 par rapport aux valeurs initiales a &eacute;t&eacute; sup&eacute;rieur chez les patients recevant le ranibizumab en monoth&eacute;rapie ou en traitement adjuvant de la photocoagulation au laser comparativement au groupe t&eacute;moin photocoagulation au laser seule, sans diff&eacute;rences significatives en termes d'efficacit&eacute; entre le ranibizumab en monoth&eacute;rapie et en traitement adjuvant de la photocoagulation au laser, avec une moyenne de 7&nbsp;injections. Une am&eacute;lioration cliniquement significative de la MAVC - gain d'au moins 10&nbsp;lettres et d'au moins 15&nbsp;lettres - a &eacute;galement &eacute;t&eacute; observ&eacute;e, ainsi qu'une sup&eacute;riorit&eacute; de la variation moyenne de la MAVC &agrave; 12&nbsp;mois (<span>cf&nbsp;tableau&nbsp;4 et figure&nbsp;2</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sultats &agrave; 12&nbsp;mois dans l'&eacute;tude D2301 (Restore)</caption>
<tr>
<td valign="top" align="left">R&eacute;sultat exprim&eacute; par&nbsp;rapport aux valeurs&nbsp;initiales</td><td valign="top" align="center">Ranibizumab 0,5&nbsp;mg<br>(n&nbsp;=&nbsp;115)</td><td valign="top" align="center">Ranibizumab 0,5&nbsp;mg +&nbsp;photocoagulation au laser<br>(n&nbsp;=&nbsp;118)</td><td valign="top" align="center">Photocoagulation au laser<br>(n&nbsp;=&nbsp;110)</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de&nbsp;la&nbsp;MAVC du&nbsp;mois&nbsp;1 au mois&nbsp;12 (&plusmn;&nbsp;ET)</td><td valign="middle" align="center">6,1 (6,4)</td><td valign="middle" align="center">5,9 (7,9)</td><td valign="middle" align="center">0,8 (8,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gain &gt;=&nbsp;10&nbsp;lettres ou&nbsp;MAVC &gt;=&nbsp;84 (%&nbsp;de patients)</td><td valign="middle" align="center">37,4</td><td valign="middle" align="center">43,2</td><td valign="middle" align="center">15,5</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gain &gt;=&nbsp;15&nbsp;lettres ou&nbsp;MAVC &gt;=&nbsp;84 (%&nbsp;de patients)</td><td valign="middle" align="center">22,6</td><td valign="middle" align="center">22,9</td><td valign="middle" align="center">8,2</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur de p</td><td valign="middle" align="center">0,0032</td><td valign="middle" align="center">0,0021</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;2&nbsp;: Variation moyenne de l'acuit&eacute; visuelle au cours du temps dans l'&eacute;tude D2301 (Restore)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2728.jpg"></td>
</tr>
</table>
</dd>
<dd>Cet effet a &eacute;t&eacute; retrouv&eacute; dans la plupart des sous-groupes. Cependant, les patients pr&eacute;sentant une MAVC relativement bonne au d&eacute;but de l'&eacute;tude (&gt;&nbsp;73&nbsp;lettres) associ&eacute;e &agrave; un oed&egrave;me maculaire avec une &eacute;paisseur centrale de la r&eacute;tine inf&eacute;rieure &agrave; 300&nbsp;&micro;m n'ont pas sembl&eacute; tirer de b&eacute;n&eacute;fice du traitement par le ranibizumab comparativement &agrave; la photocoagulation au laser.</dd>
<dd>L'am&eacute;lioration de l'acuit&eacute; visuelle observ&eacute;e avec Lucentis 0,5&nbsp;mg &agrave; 12&nbsp;mois s'est traduite par des b&eacute;n&eacute;fices rapport&eacute;s par le patient au regard de la plupart des fonctions li&eacute;es &agrave; la vision incluant le score composite global et plus particuli&egrave;rement les crit&egrave;res de vision g&eacute;n&eacute;rale et d'activit&eacute;s li&eacute;es &agrave; la vision de pr&egrave;s et &agrave; la vision de loin, mesur&eacute;s par les scores du questionnaire de la fonction visuelle (VFQ-25) du National Eye Institute, qui &eacute;taient un crit&egrave;re secondaire d'&eacute;valuation de l'efficacit&eacute; pr&eacute;sp&eacute;cifi&eacute;. Aucune diff&eacute;rence entre les traitements n'a pu &ecirc;tre &eacute;tablie pour les autres domaines de ce questionnaire. La diff&eacute;rence entre Lucentis 0,5&nbsp;mg et le groupe t&eacute;moin a &eacute;t&eacute; objectiv&eacute;e par des valeurs de p de 0,0137 (ranibizumab monoth&eacute;rapie) et 0,0041 (ranibizumab +&nbsp;laser) pour le score composite VFQ-25.</dd>
<dd>Dans les deux &eacute;tudes, l'am&eacute;lioration de la vision a &eacute;t&eacute; accompagn&eacute;e d'une r&eacute;duction continue de l'oed&egrave;me maculaire appr&eacute;ci&eacute;e par la mesure de l'&eacute;paisseur centrale de la r&eacute;tine (ECR).</dd>
<dd>Aucun nouvel effet ind&eacute;sirable oculaire ou non oculaire n'a &eacute;t&eacute; observ&eacute; dans aucune des &eacute;tudes d&eacute;crites ci-dessus men&eacute;es chez des patients atteints d'OMD.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; du ranibizumab n'ont pas encore &eacute;t&eacute; &eacute;tudi&eacute;es dans ce groupe de patients.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Lucentis dans tous les sous-groupes de la population p&eacute;diatrique pour le traitement de la baisse visuelle due &agrave; l'oed&egrave;me maculaire diab&eacute;tique (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s une administration intravitr&eacute;enne mensuelle de Lucentis &agrave; des patients atteints de DMLA n&eacute;ovasculaire, les concentrations s&eacute;riques de ranibizumab ont &eacute;t&eacute; g&eacute;n&eacute;ralement faibles, les concentrations maximales (Cmax) &eacute;tant g&eacute;n&eacute;ralement inf&eacute;rieures &agrave; la concentration de ranibizumab n&eacute;cessaire pour inhiber de 50&nbsp;% l'activit&eacute; biologique du VEGF (11-27&nbsp;ng/ml, &eacute;valu&eacute;e par un essai de prolif&eacute;ration cellulaire in vitro). La Cmax a &eacute;t&eacute; proportionnelle &agrave; la dose sur l'intervalle de doses allant de 0,05 &agrave; 1,0&nbsp;mg/oeil. Les concentrations s&eacute;riques mesur&eacute;es chez un nombre limit&eacute; de patients atteints d'OMD montrent qu'une exposition syst&eacute;mique l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle observ&eacute;e chez les patients atteints de DMLA n&eacute;ovasculaire ne peut &ecirc;tre exclue.</p>
<p>Sur la base d'une analyse pharmacocin&eacute;tique de population et de la disparition du ranibizumab du s&eacute;rum chez les patients atteints de DMLA n&eacute;ovasculaire trait&eacute;s &agrave; la dose de 0,5&nbsp;mg, la demi-vie d'&eacute;limination vitr&eacute;enne moyenne du ranibizumab est d'environ 9&nbsp;jours. Apr&egrave;s une administration intravitr&eacute;enne mensuelle de Lucentis 0,5&nbsp;mg/oeil, la Cmax s&eacute;rique du ranibizumab, atteinte environ 1&nbsp;jour apr&egrave;s l'administration, devrait g&eacute;n&eacute;ralement &ecirc;tre comprise entre 0,79 et 2,90&nbsp;ng/ml et la Cmin comprise entre 0,07 et 0,49&nbsp;ng/ml. Les concentrations s&eacute;riques de ranibizumab devraient &ecirc;tre environ 90&nbsp;000 fois plus faibles que les concentrations vitr&eacute;ennes de ranibizumab.</p>
<div>
<dl>
<dt>
Patients insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite pour &eacute;valuer la pharmacocin&eacute;tique de Lucentis chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Lors d'une analyse pharmacocin&eacute;tique de population, 68&nbsp;% des patients (136/200) pr&eacute;sentaient une insuffisance r&eacute;nale (46,5&nbsp;% l&eacute;g&egrave;re [50-80&nbsp;ml/min], 20&nbsp;% mod&eacute;r&eacute;e [30-50&nbsp;ml/min] et 1,5&nbsp;% s&eacute;v&egrave;re [&lt;&nbsp;30&nbsp;ml/min]). La clairance syst&eacute;mique a &eacute;t&eacute; l&eacute;g&egrave;rement plus faible, mais cette diff&eacute;rence n'a pas &eacute;t&eacute; cliniquement significative.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite pour &eacute;valuer la pharmacocin&eacute;tique de Lucentis chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration intravitr&eacute;enne bilat&eacute;rale de ranibizumab &agrave; des singes Cynomolgus &agrave; des doses comprises entre 0,25&nbsp;mg/oeil et 2,0&nbsp;mg/oeil, une fois toutes les 2&nbsp;semaines pendant 26&nbsp;semaines, des effets oculaires dose-d&eacute;pendants ont &eacute;t&eacute; observ&eacute;s.</p>
<p>Au niveau intraoculaire, des augmentations dose-d&eacute;pendantes de l'effet Tyndall prot&eacute;ique et cellulaire ont &eacute;t&eacute; observ&eacute;es dans la chambre ant&eacute;rieure, avec un pic deux&nbsp;jours apr&egrave;s l'injection. La s&eacute;v&eacute;rit&eacute; de la r&eacute;ponse inflammatoire a g&eacute;n&eacute;ralement diminu&eacute; lors des injections ult&eacute;rieures ou pendant la p&eacute;riode de r&eacute;cup&eacute;ration. Dans le segment post&eacute;rieur, une infiltration cellulaire et des corps flottants ont &eacute;t&eacute; observ&eacute;s dans le vitr&eacute;, qui ont &eacute;galement eu tendance &agrave; &ecirc;tre dose-d&eacute;pendants et qui ont g&eacute;n&eacute;ralement persist&eacute; jusqu'&agrave; la fin de la p&eacute;riode de traitement. Dans l'&eacute;tude de 26&nbsp;semaines, la s&eacute;v&eacute;rit&eacute; de l'inflammation vitr&eacute;enne a augment&eacute; avec le nombre d'injections. Toutefois, des signes de r&eacute;versibilit&eacute; ont &eacute;t&eacute; observ&eacute;s apr&egrave;s la p&eacute;riode de r&eacute;cup&eacute;ration. La nature et la chronologie de l'inflammation du segment post&eacute;rieur sont &eacute;vocatrices d'une r&eacute;ponse anticorps &agrave; m&eacute;diation immunitaire, qui peut &ecirc;tre cliniquement non pertinente. La formation de cataractes a &eacute;t&eacute; observ&eacute;e chez certains animaux apr&egrave;s une p&eacute;riode relativement longue d'inflammation intense, sugg&eacute;rant que les modifications du cristallin ont &eacute;t&eacute; secondaires &agrave; une inflammation s&eacute;v&egrave;re. Une &eacute;l&eacute;vation transitoire de la pression intraoculaire post-dose a &eacute;t&eacute; observ&eacute;e apr&egrave;s les injections intravitr&eacute;ennes, quelle que soit la dose.</p>
<p>Les modifications oculaires microscopiques ont &eacute;t&eacute; consid&eacute;r&eacute;es comme li&eacute;es &agrave; l'inflammation et non &agrave; un processus d&eacute;g&eacute;n&eacute;ratif. Des modifications inflammatoires granulomateuses ont &eacute;t&eacute; observ&eacute;es dans la papille optique de certains yeux. Ces modifications du segment post&eacute;rieur ont diminu&eacute; et, dans certains cas, ont disparu, pendant la p&eacute;riode de r&eacute;cup&eacute;ration.</p>
<p>Apr&egrave;s une administration intravitr&eacute;enne, aucun signe de toxicit&eacute; syst&eacute;mique n'a &eacute;t&eacute; d&eacute;tect&eacute;. Des anticorps s&eacute;riques et vitr&eacute;ens anti-ranibizumab ont &eacute;t&eacute; retrouv&eacute;s chez un sous-groupe d'animaux trait&eacute;s.</p>
<p>Aucune donn&eacute;e de carcinog&eacute;nicit&eacute; ou de mutag&eacute;nicit&eacute; n'est disponible.</p>
<p>Chez le singe, l'administration intravitr&eacute;enne de ranibizumab &agrave; des femelles gestantes, ayant conduit &agrave; une exposition syst&eacute;mique maximale de 0,9 &agrave; 7&nbsp;fois l'exposition observ&eacute;e en clinique, n'a pas induit de toxicit&eacute; sur le d&eacute;veloppement, ni de t&eacute;ratog&eacute;nicit&eacute;, et n'a pas eu d'effet sur le poids ou la structure du placenta, bien qu'en raison de son effet pharmacologique, le ranibizumab puisse &ecirc;tre consid&eacute;r&eacute; comme potentiellement t&eacute;ratog&egrave;ne et embryo/foetotoxique.</p>
<p>L'absence d'effets induits par le ranibizumab sur le d&eacute;veloppement embryonnaire et foetal est probablement due &agrave; l'incapacit&eacute; du fragment Fab &agrave; traverser le placenta. Un cas avec des concentrations s&eacute;riques &eacute;lev&eacute;es de ranibizumab chez la m&egrave;re et la pr&eacute;sence de ranibizumab dans le s&eacute;rum foetal a toutefois &eacute;t&eacute; d&eacute;crit, ce qui semble indiquer que les anticorps anti-ranibizumab (contenant la r&eacute;gion Fc) ont agi comme une prot&eacute;ine de transport pour le ranibizumab, en diminuant ainsi son &eacute;limination du s&eacute;rum maternel et en permettant son transfert placentaire. &Eacute;tant donn&eacute; que les &eacute;tudes de d&eacute;veloppement embryofoetal ont &eacute;t&eacute; men&eacute;es chez des femelles gestantes saines et que des &eacute;tats pathologiques (tels que le diab&egrave;te) peuvent modifier la perm&eacute;abilit&eacute; du placenta pour le fragment Fab, les r&eacute;sultats de cette &eacute;tude doivent &ecirc;tre interpr&eacute;t&eacute;s avec prudence.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Flacons r&eacute;serv&eacute;s &agrave; l'usage unique.</p>Pour la pr&eacute;paration de Lucentis pour administration intravitr&eacute;enne, respecter les instructions suivantes&nbsp;:<ol>
<li>Avant de pr&eacute;lever le contenu du flacon, la partie ext&eacute;rieure du bouchon en caoutchouc du flacon doit &ecirc;tre d&eacute;sinfect&eacute;e.<br>
</li>
<li>Fixer l'aiguille-filtre de 5&nbsp;&micro;m (fournie dans la bo&icirc;te) sur la seringue de 1&nbsp;ml (fournie dans la bo&icirc;te) en utilisant une technique aseptique. Enfoncer la pointe de l'aiguille-filtre au centre du bouchon, jusqu'&agrave; ce que l'aiguille touche le fond du flacon.<br>
</li>
<li>Pr&eacute;lever la totalit&eacute; du liquide en maintenant le flacon en position droite, l&eacute;g&egrave;rement inclin&eacute;e pour faciliter le pr&eacute;l&egrave;vement complet.<br>
</li>
<li>Lors du pr&eacute;l&egrave;vement, veiller &agrave; tirer suffisamment sur la tige du piston pour vider compl&egrave;tement l'aiguille-filtre. <br>
</li>
<li>Laisser la pointe de l'aiguille-filtre dans le flacon et s&eacute;parer la seringue de l'aiguille-filtre. L'aiguille-filtre doit &ecirc;tre jet&eacute;e apr&egrave;s le pr&eacute;l&egrave;vement du contenu du flacon et ne doit pas &ecirc;tre utilis&eacute;e pour l'injection intravitr&eacute;enne.<br>
</li>
<li>Fixer fermement, de mani&egrave;re aseptique, l'aiguille pour injection (fournie dans la bo&icirc;te) sur la seringue. <br>
</li>
<li>Retirer avec pr&eacute;caution le capuchon de l'aiguille pour injection sans s&eacute;parer l'aiguille de la seringue.<br>Note&nbsp;: Tenir l'aiguille pour injection par le raccord jaune lors du retrait du capuchon.<br>
</li>
<li>Expulser avec pr&eacute;caution l'air de la seringue et ajuster la dose au rep&egrave;re 0,05&nbsp;ml sur la seringue. La seringue est pr&ecirc;te pour l'injection.<br>Note&nbsp;: Ne pas essuyer l'aiguille pour injection. Ne pas tirer &agrave; nouveau sur le piston.<br>
</li>
</ol>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en ophtalmologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/06/374/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781015</b>9</font> (2007, RCP r&eacute;v&nbsp;06.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1093.71&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 100&nbsp;% dans le traitement de la forme n&eacute;ovasculaire (humide) r&eacute;trofov&eacute;olaire de la d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge (DMLA) selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique).</p>
<p>Le traitement par Lucentis doit &ecirc;tre exclusivement administr&eacute; par injection intravitr&eacute;enne et par des ophtalmologistes exp&eacute;riment&eacute;s dans ce type d'injection.</p>
<p>Non remboursable &agrave; la date du 19.01.2011 dans l'indication &laquo;&nbsp;Traitement de la baisse visuelle due &agrave; l'oed&egrave;me maculaire diab&eacute;tique (OMD)&nbsp;&raquo; (demande d'admission &agrave; l'&eacute;tude).</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham, West Sussex, RH&nbsp;125AB, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

