<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">AZILECT&reg;</font></b></center>
<meta name="version" content="5.6">




<b>rasagiline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 1&nbsp;mg (rond&nbsp;; plat&nbsp;; biseaut&eacute;&nbsp;; avec &laquo;&nbsp;GIL&nbsp;&raquo; et &laquo;&nbsp;1&nbsp;&raquo; grav&eacute;s sur une face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Rasagiline&nbsp;(DCI) m&eacute;silate exprim&eacute;&nbsp;en&nbsp;rasagiline&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, amidon de ma&iuml;s, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, silice collo&iuml;dale anhydre, acide st&eacute;arique, talc.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la maladie de Parkinson idiopathique en monoth&eacute;rapie (sans la l&eacute;vodopa) ou en association (avec la l&eacute;vodopa) chez les patients pr&eacute;sentant des fluctuations motrices de fin de dose.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La rasagiline est administr&eacute;e par voie orale, &agrave; la dose de 1&nbsp;mg par jour en une prise, avec ou sans l&eacute;vodopa.<br>Le m&eacute;dicament peut &ecirc;tre pris pendant ou en dehors des repas.<br>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>L'utilisation d'Azilect chez l'enfant et l'adolescent n'est pas recommand&eacute;e, compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La rasagiline est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf Contre-indications). Son utilisation doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Le traitement par la rasagiline doit &ecirc;tre instaur&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re. Chez les patients dont l'insuffisance h&eacute;patique &eacute;volue d'un stade l&eacute;ger vers un stade mod&eacute;r&eacute;, le traitement par rasagiline doit &ecirc;tre interrompu (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (cf Composition). <br>
</li>
<li type="disc">Autres inhibiteurs de la monoamine oxydase (MAO), y compris les produits m&eacute;dicamenteux et &agrave; base de substances naturelles d&eacute;livr&eacute;s sans prescription, comme le millepertuis&nbsp;; p&eacute;thidine&nbsp;: cf Interactions. Un intervalle libre d'au moins 14&nbsp;jours doit &ecirc;tre respect&eacute; entre l'interruption de la rasagiline et le d&eacute;but d'un traitement par les inhibiteurs de la MAO ou la p&eacute;thidine.<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'association de rasagiline et de fluox&eacute;tine ou de fluvoxamine doit &ecirc;tre &eacute;vit&eacute;e (cf Interactions). Un intervalle libre d'au moins cinq semaines doit &ecirc;tre respect&eacute; entre l'interruption de la fluox&eacute;tine et le d&eacute;but d'un traitement par la rasagiline. Un intervalle libre d'au moins 14&nbsp;jours doit &ecirc;tre respect&eacute; entre l'interruption de la rasagiline et le d&eacute;but d'un traitement par la fluox&eacute;tine ou la fluvoxamine.<br>L'association de rasagiline et de dextrom&eacute;thorphane ou de sympathomim&eacute;tiques, tels ceux pr&eacute;sents dans certains d&eacute;congestionnants administr&eacute;s par voie nasale et orale ou les traitements contre le rhume contenant de l'&eacute;ph&eacute;drine ou de la pseudo&eacute;ph&eacute;drine, n'est pas recommand&eacute;e (cf Interactions).<br>Lors du d&eacute;veloppement clinique, la survenue de cas de m&eacute;lanome a conduit &agrave; la recherche d'une &eacute;ventuelle relation avec la rasagiline. Les donn&eacute;es recueillies sugg&egrave;rent que la maladie de Parkinson est associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; de cancer de la peau (pas uniquement de m&eacute;lanome) sans relation avec un m&eacute;dicament en particulier. Toute l&eacute;sion cutan&eacute;e suspecte doit faire l'objet d'une &eacute;valuation par un sp&eacute;cialiste.<br>Le traitement par la rasagiline doit &ecirc;tre instaur&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re. Son utilisation doit &ecirc;tre &eacute;vit&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Chez les patients dont l'insuffisance h&eacute;patique &eacute;volue d'un stade l&eacute;ger vers un stade mod&eacute;r&eacute;, la rasagiline doit &ecirc;tre interrompue (cf Pharmacocin&eacute;tique).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>De nombreuses interactions entre les inhibiteurs non s&eacute;lectifs de la MAO et d'autres m&eacute;dicaments sont connues.<br>La rasagiline ne doit pas &ecirc;tre administr&eacute;e en association avec d'autres inhibiteurs de la MAO (y compris les produits m&eacute;dicamenteux et &agrave; base de substances naturelles d&eacute;livr&eacute;s sans prescription, comme le millepertuis) dans la mesure o&ugrave; il existe un risque d'inhibition non s&eacute;lective de la MAO susceptible de provoquer des crises hypertensives (cf Contre-indications).<br>Des effets ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;s lors de l'administration concomitante de p&eacute;thidine et d'inhibiteurs de la MAO, dont un autre inhibiteur s&eacute;lectif de la MAO-B. L'association de rasagiline et de p&eacute;thidine est par cons&eacute;quent contre-indiqu&eacute;e (cf Contre-indications).<br>Des cas d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; notifi&eacute;s lors de l'administration simultan&eacute;e de sympathomim&eacute;tiques avec des inhibiteurs de la MAO. Par cons&eacute;quent, compte tenu de l'activit&eacute; inhibitrice de la MAO de la rasagiline, l'administration concomitante de rasagiline et de sympathomim&eacute;tiques, tels ceux pr&eacute;sents dans certains d&eacute;congestionnants administr&eacute;s par voie nasale ou orale ou les traitements contre le rhume contenant de l'&eacute;ph&eacute;drine ou de la pseudo&eacute;ph&eacute;drine, n'est pas recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Des cas d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; rapport&eacute;s lors de l'administration simultan&eacute;e de dextrom&eacute;thorphane et d'inhibiteurs non s&eacute;lectifs de la MAO. Par cons&eacute;quent, compte tenu de l'activit&eacute; inhibitrice de la MAO de la rasagiline, l'administration concomitante de rasagiline et de dextrom&eacute;thorphane n'est pas recommand&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>L'administration concomitante de rasagiline et de fluox&eacute;tine ou de fluvoxamine doit &ecirc;tre &eacute;vit&eacute;e (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Pour l'utilisation concomitante de rasagiline avec des inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et des inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (IRSNA)&nbsp;: cf Effets ind&eacute;sirables.<br>Des effets ind&eacute;sirables graves ont &eacute;t&eacute; rapport&eacute;s lors de l'administration concomitante d'ISRS, d'IRSNA, d'antid&eacute;presseurs tricycliques ou t&eacute;tracycliques et d'inhibiteurs de la MAO. Par cons&eacute;quent, compte tenu de l'activit&eacute; inhibitrice de la MAO de la rasagiline, les antid&eacute;presseurs doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution.<br>Lors de l'administration chez des patients atteints de la maladie de Parkinson recevant un traitement au long cours par la l&eacute;vodopa, aucun effet cliniquement significatif de la l&eacute;vodopa sur la clairance de la rasagiline n'a &eacute;t&eacute; observ&eacute;.<br>Les &eacute;tudes in vitro sur le m&eacute;tabolisme ont montr&eacute; que le cytochrome P450 1A2 (CYP1A2) est la principale enzyme responsable du m&eacute;tabolisme de la rasagiline. L'administration concomitante de rasagiline et de ciprofloxacine (un inhibiteur de l'isoenzyme CYP1A2) a augment&eacute; l'aire sous la courbe (ASC) de la rasagiline de 83&nbsp;%. L'administration concomitante de rasagiline et de th&eacute;ophylline (un substrat de l'isoenzyme CYP1A2) n'a modifi&eacute; la pharmacocin&eacute;tique d'aucun des deux produits. Par cons&eacute;quent, les inhibiteurs puissants de l'isoenzyme CYP1A2 sont susceptibles d'alt&eacute;rer les concentrations plasmatiques de rasagiline et doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution.<br>En raison de l'induction enzymatique du cytochrome CYP1A2 chez les patients fumeurs, les taux plasmatiques de rasagiline peuvent &ecirc;tre r&eacute;duits.<br>Les &eacute;tudes in vitro ont montr&eacute; que la rasagiline &agrave; une concentration de 1&nbsp;&micro;g/ml (&eacute;quivalente &agrave; un taux 160&nbsp;fois sup&eacute;rieur &agrave; la Cmax moyenne ~&nbsp;5,9-8,5&nbsp;ng/ml obtenu chez des patients souffrant de la maladie de Parkinson apr&egrave;s l'administration r&eacute;p&eacute;t&eacute;e de 1&nbsp;mg de rasagiline) n'entra&icirc;nait pas d'inhibition des isoenzymes suivantes du cytochrome P450&nbsp;: CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1, CYP3A4 et CYP4A. Ces r&eacute;sultats indiquent qu'il est peu probable que les concentrations th&eacute;rapeutiques de rasagiline entra&icirc;nent une interf&eacute;rence cliniquement significative avec les substrats de ces enzymes.<br>L'administration concomitante de rasagiline et d'entacapone a augment&eacute; la clairance orale de la rasagiline de 28&nbsp;%.<br>
<div>
<dl>
<dt>
Interaction entre la tyramine et la rasagiline&nbsp;: 
</dt>
<dd>La rasagiline peut &ecirc;tre utilis&eacute;e de fa&ccedil;on s&ucirc;re sans restriction alimentaire de tyramine. Cela a &eacute;t&eacute; montr&eacute; par les r&eacute;sultats de 5&nbsp;&eacute;tudes portant sur l'administration d'&eacute;preuve de tyramine (chez des volontaires et des patients souffrant de la maladie de Parkinson), ainsi que les r&eacute;sultats d'une surveillance &agrave; domicile de la pression art&eacute;rielle apr&egrave;s les repas (chez 464&nbsp;patients trait&eacute;s par 0,5 ou 1&nbsp;mg/jour de rasagiline ou par un placebo en association &agrave; la l&eacute;vodopa pendant 6&nbsp;mois sans restriction de tyramine), et le fait qu'aucun cas d'interaction m&eacute;dicamenteuse entre la tyramine et la rasagiline n'ait &eacute;t&eacute; rapport&eacute; au cours des &eacute;tudes cliniques effectu&eacute;es sans restriction de tyramine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es cliniques sur l'utilisation de la rasagiline chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement post-natal (cf S&eacute;curit&eacute; pr&eacute;clinique). L'administration de rasagiline chez la femme enceinte devra &ecirc;tre faite avec pr&eacute;caution.<br>Les donn&eacute;es exp&eacute;rimentales indiquent que la rasagiline inhibe la s&eacute;cr&eacute;tion de prolactine et, par cons&eacute;quent, peut inhiber la lactation. Il n'a pas &eacute;t&eacute; &eacute;tabli si la rasagiline &eacute;tait excr&eacute;t&eacute;e dans le lait maternel. L'administration de rasagiline chez la femme qui allaite devra &ecirc;tre faite avec pr&eacute;caution.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients doivent &ecirc;tre mis en garde concernant l'utilisation de machines dangereuses, dont les v&eacute;hicules &agrave; moteur, jusqu'&agrave; avoir la certitude qu'Azilect n'entra&icirc;ne pas d'effet d&eacute;l&eacute;t&egrave;re chez eux.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours du d&eacute;veloppement clinique de la rasagiline, au total 1361&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par la rasagiline, soit 3076,4&nbsp;patients-ann&eacute;e. Au cours des &eacute;tudes en double aveugle contr&ocirc;l&eacute;es versus placebo, 529&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par la rasagiline &agrave; la dose de 1&nbsp;mg par jour (soit 212&nbsp;patients-ann&eacute;e), et 539&nbsp;patients ont re&ccedil;u le placebo (soit 213&nbsp;patients-ann&eacute;e).<br>
<div>
<dl>
<dt>
Monoth&eacute;rapie&nbsp;:
</dt>
<dd>La liste ci-dessous comprend les effets ind&eacute;sirables qui ont &eacute;t&eacute; notifi&eacute;s avec une incidence plus &eacute;lev&eacute;e chez les patients recevant 1&nbsp;mg/jour de rasagiline au cours des &eacute;tudes contr&ocirc;l&eacute;es versus placebo (groupe trait&eacute; par la rasagiline n&nbsp;=&nbsp;149, groupe recevant le placebo n&nbsp;=&nbsp;151). Les effets ind&eacute;sirables observ&eacute;s avec une diff&eacute;rence sup&eacute;rieure d'au moins 2&nbsp;% par rapport au placebo figurent avec une ast&eacute;risque (*). Entre parenth&egrave;ses est indiqu&eacute;e l'incidence des effets ind&eacute;sirables (en pourcentage de patients) respectivement avec la rasagiline versus le placebo.</dd>
<dd>Les effets ind&eacute;sirables sont class&eacute;s en fonction de leur fr&eacute;quence en appliquant les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: syndrome grippal (4,7&nbsp;% vs 0,7&nbsp;%)*.<br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: carcinome cutan&eacute; (1,3&nbsp;% vs 0,7&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: leucop&eacute;nie (1,3&nbsp;% vs 0&nbsp;%). <br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;action allergique (1,3&nbsp;% vs 0,7&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution de l'app&eacute;tit (0,7&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression (5,4&nbsp;% vs 2&nbsp;%)*, hallucinations (1,3&nbsp;% vs 0,7&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es (14,1&nbsp;% vs 11,9&nbsp;%)*.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: accident vasculaire c&eacute;r&eacute;bral (0,7&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: conjonctivite (2,7&nbsp;% vs 0,7&nbsp;%)*.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges (2,7&nbsp;% vs 1,3&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: angine de poitrine (1,3&nbsp;% vs 0&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde (0,7&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: rhinite (3,4&nbsp;% vs 0,7&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: flatulences (1,3&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: dermatite (2,0&nbsp;% vs 0&nbsp;%)*.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e v&eacute;siculobulleuse (0,7&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections musculo-squelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur musculo-squelettique (6,7&nbsp;% vs 2,6&nbsp;%)*, douleur de la nuque (2,7&nbsp;% vs 0&nbsp;%)*, arthrite (1,3&nbsp;% vs 0,7&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: miction imp&eacute;rieuse (1,3&nbsp;% vs 0,7&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fi&egrave;vre (2,7&nbsp;% vs 1,3&nbsp;%), malaise (2&nbsp;% vs 0&nbsp;%)*.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En association&nbsp;:
</dt>
<dd>La liste ci-dessous comprend les effets ind&eacute;sirables qui ont &eacute;t&eacute; notifi&eacute;s avec une incidence plus &eacute;lev&eacute;e chez les patients recevant 1&nbsp;mg/jour de rasagiline au cours des &eacute;tudes contr&ocirc;l&eacute;es versus placebo (groupe trait&eacute; par la rasagiline n&nbsp;=&nbsp;380, groupe recevant le placebo n&nbsp;=&nbsp;388). Entre parenth&egrave;ses est indiqu&eacute;e l'incidence des effets ind&eacute;sirables (en pourcentage de patients) respectivement avec la rasagiline et le placebo. Les effets ind&eacute;sirables observ&eacute;s avec une diff&eacute;rence sup&eacute;rieure d'au moins 2&nbsp;% versus le placebo figurent avec une ast&eacute;risque (*).</dd>
<dd>Les effets ind&eacute;sirables sont class&eacute;s en fonction de leur fr&eacute;quence en appliquant les conventions suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: m&eacute;lanome cutan&eacute; (0,5&nbsp;% vs 0,3&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution de l'app&eacute;tit (2,4&nbsp;% vs 0,8&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hallucinations (2,9&nbsp;% vs 2,1&nbsp;%), r&ecirc;ves anormaux (2,1&nbsp;% vs 0,8&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: confusion (0,8&nbsp;% vs 0,5&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dyskin&eacute;sie (10,5&nbsp;% vs 6,2&nbsp;%)*.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: dystonie (2,4&nbsp;% vs 0,8&nbsp;%), syndrome du canal carpien (1,3&nbsp;% vs 0&nbsp;%), troubles de l'&eacute;quilibre (1,6&nbsp;% vs 0,3&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: accident vasculaire c&eacute;r&eacute;bral (0,5&nbsp;% vs 0,3&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: angine de poitrine (0,5&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension orthostatique (3,9&nbsp;% vs 0,8&nbsp;%)*.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur abdominale (4,2&nbsp;% vs 1,3&nbsp;%)*, constipation (4,2&nbsp;% vs 2,1&nbsp;%)*, naus&eacute;es et vomissements (8,4&nbsp;% vs 6,2&nbsp;%)*, s&eacute;cheresse de la bouche (3,4&nbsp;% vs 1,8&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e (1,1&nbsp;% vs 0,3&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections musculo-squelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie (2,4&nbsp;% vs 2,1&nbsp;%), douleur de la nuque (1,3&nbsp;% vs 0,5&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids (4,5&nbsp;% vs 1,5&nbsp;%)*.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: chutes (4,7&nbsp;% vs 3,4&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</div>La maladie de Parkinson est associ&eacute;e &agrave; des sympt&ocirc;mes &agrave; type d'hallucinations et de confusion. Au cours du suivi de pharmacovigilance apr&egrave;s commercialisation, ces sympt&ocirc;mes ont &eacute;galement &eacute;t&eacute; observ&eacute;s chez des patients souffrant de maladie de Parkinson trait&eacute;s par la rasagiline.<br>Des effets ind&eacute;sirables graves connus ont &eacute;t&eacute; rapport&eacute;s lors de l'administration concomitante d'ISRS, d'IRSNA, d'antid&eacute;presseurs tricycliques ou t&eacute;tracycliques avec des inhibiteurs de la MAO. Depuis sa commercialisation, des cas de syndrome s&eacute;rotoninergique associ&eacute;s &agrave; de l'agitation, des confusions, de la rigidit&eacute;, de la fi&egrave;vre et des myoclonies ont &eacute;t&eacute; notifi&eacute;s chez des patients trait&eacute;s par antid&eacute;presseurs/IRSNA en association avec la rasagiline.<br>Lors des essais cliniques de la rasagiline, l'utilisation concomitante de fluox&eacute;tine ou de fluvoxamine et de rasagiline n'&eacute;tait pas autoris&eacute;e, mais les antid&eacute;presseurs suivants &eacute;taient autoris&eacute;s aux posologies recommand&eacute;es&nbsp;: amitriptyline &lt;=&nbsp;50&nbsp;mg/jour, trazodone &lt;=&nbsp;100&nbsp;mg/jour, citalopram &lt;=&nbsp;20&nbsp;mg/jour, sertraline &lt;=&nbsp;100&nbsp;mg/jour, et parox&eacute;tine &lt;=&nbsp;30&nbsp;mg/jour. Aucun cas de syndrome s&eacute;rotoninergique n'a &eacute;t&eacute; notifi&eacute; au cours du d&eacute;veloppement clinique de la rasagiline dans lequel 115&nbsp;et 141&nbsp;patients ont &eacute;t&eacute; expos&eacute;s respectivement, de fa&ccedil;on concomitante, &agrave; la rasagiline et aux tricycliques ou &agrave; la rasagiline et aux ISRS/IRSNA.<br>Depuis sa commercialisation, des cas d'&eacute;l&eacute;vation de la pression art&eacute;rielle ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par rasagiline, dont un cas de crise hypertensive associ&eacute;e &agrave; l'ingestion d'une quantit&eacute; inconnue d'aliments riches en tyramine.<br>Des cas d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; rapport&eacute;s lors de l'administration concomitante de m&eacute;dicaments sympathomim&eacute;tiques et d'inhibiteurs de la MAO.<br>Depuis sa commercialisation, un cas d'&eacute;l&eacute;vation de la pression art&eacute;rielle a &eacute;t&eacute; rapport&eacute; chez un patient trait&eacute; par le vasoconstricteur ophtalmique hydrochlorhydrate de t&eacute;tryzoline avec de la rasagiline.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Surdosage&nbsp;: les sympt&ocirc;mes rapport&eacute;s lors de surdosage &agrave; des posologies comprises entre 3&nbsp;mg et 100&nbsp;mg ont inclus de la dysphorie, des &eacute;tats hypomanes, des crises hypertensives et des syndromes s&eacute;rotoninergiques.<br>Un surdosage peut &ecirc;tre associ&eacute; &agrave; une inhibition significative &agrave; la fois de la MAO-A et de la MAO-B. Au cours d'une &eacute;tude &agrave; dose unique, des volontaires sains ont re&ccedil;u 20&nbsp;mg/jour et au cours d'une &eacute;tude de 10&nbsp;jours, des volontaires sains ont re&ccedil;u 10&nbsp;mg/jour. Les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; l&eacute;gers ou mod&eacute;r&eacute;s et n'ont pas &eacute;t&eacute; imputables au traitement par la rasagiline. Au cours d'une &eacute;tude d'augmentation de dose chez des patients sous traitement au long cours par la l&eacute;vodopa recevant de la rasagiline &agrave; la posologie de 10&nbsp;mg/jour, il a &eacute;t&eacute; notifi&eacute; des effets ind&eacute;sirables cardiovasculaires (comprenant hypertension et hypotension orthostatique) qui ont disparu apr&egrave;s l'interruption du traitement. Ces sympt&ocirc;mes s'apparentent &agrave; ceux observ&eacute;s avec les inhibiteurs non s&eacute;lectifs de la MAO. <br>Il n'existe aucun antidote sp&eacute;cifique. En cas de surdosage, les patients doivent &ecirc;tre surveill&eacute;s et un traitement symptomatique et de soutien appropri&eacute; doit &ecirc;tre mis en oeuvre.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antiparkinsoniens, inhibiteurs de la monoamine oxydase B (code ATC&nbsp;: N04BD02).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Il a &eacute;t&eacute; montr&eacute; que la rasagiline est un inhibiteur s&eacute;lectif puissant et irr&eacute;versible de la MAO-B qui pourrait provoquer une augmentation des concentrations extracellulaires de dopamine dans le striatum. L'augmentation de la concentration de dopamine et l'accroissement cons&eacute;cutif de l'activit&eacute; dopaminergique sont vraisemblablement responsables des effets b&eacute;n&eacute;fiques de la rasagiline observ&eacute;s dans des mod&egrave;les de dysfonctionnement moteur dopaminergique.</dd>
<dd>Le 1-amino-indane, principal m&eacute;tabolite actif, n'est pas un inhibiteur de la MAO-B.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;: </b>
</dt>
<dd>L'efficacit&eacute; de la rasagiline a &eacute;t&eacute; &eacute;tablie dans trois &eacute;tudes&nbsp;: en monoth&eacute;rapie dans l'&eacute;tude&nbsp;I, et en association &agrave; la l&eacute;vodopa dans les &eacute;tudes&nbsp;II et III.</dd>
<dd>
<dl>
<dt>
Monoth&eacute;rapie&nbsp;: 
</dt>
<dd>Dans l'&eacute;tude&nbsp;I, 404&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s afin de recevoir soit un placebo (138&nbsp;patients), soit la rasagiline &agrave; la dose de 1&nbsp;mg/jour (134&nbsp;patients), ou &agrave; la dose de 2&nbsp;mg/jour (132&nbsp;patients)&nbsp;; ils ont &eacute;t&eacute; trait&eacute;s pendant 26&nbsp;semaines, il n'y avait pas de comparateur actif.</dd>
<dd>Au cours de cette &eacute;tude, le crit&egrave;re principal d'efficacit&eacute; a &eacute;t&eacute; le changement par rapport aux valeurs initiales du score total de l'&eacute;chelle unifi&eacute;e d'&eacute;valuation de la maladie de Parkinson (Unified Parkinson's Disease Rating Scale, UPDRS, parties I-III). La diff&eacute;rence entre le changement moyen par rapport aux valeurs initiales &agrave; la semaine 26 ou &agrave; l'arr&ecirc;t du protocole (en LOCF&nbsp;: derni&egrave;re observation report&eacute;e) a &eacute;t&eacute; statistiquement significative (UPDRS, parties I-III&nbsp;: pour la rasagiline 1&nbsp;mg par rapport au placebo -&nbsp;4,2&nbsp;; IC &agrave; 95&nbsp;% [-&nbsp;5,7&nbsp;; -&nbsp;2,7]&nbsp;; p &lt;&nbsp;0,0001&nbsp;; pour la rasagiline 2&nbsp;mg par rapport au placebo -&nbsp;3,6&nbsp;; IC &agrave; 95&nbsp;% [-&nbsp;5,0&nbsp;; -&nbsp;2,1]&nbsp;; p &lt;&nbsp;0,0001). UPDRS Moteur, partie II&nbsp;: pour la rasagiline 1&nbsp;mg par rapport au placebo -&nbsp;2,7&nbsp;; IC &agrave; 95&nbsp;% [-&nbsp;3,87&nbsp;; -&nbsp;1,55]&nbsp;; p &lt;&nbsp;0,0001&nbsp;; pour la rasagiline 2&nbsp;mg par rapport au placebo -&nbsp;1,68&nbsp;; IC &agrave; 95&nbsp;% [-&nbsp;2,85&nbsp;; -&nbsp;0,51]&nbsp;; p&nbsp;=&nbsp;0,0050). L'effet fut &eacute;vident bien que d'amplitude modeste dans cette population de patients pr&eacute;sentant une maladie l&eacute;g&egrave;re. L'effet sur la qualit&eacute; de vie fut significatif et b&eacute;n&eacute;fique (mesure avec l'&eacute;chelle PD-QUALIF).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association :
</dt>
<dd>Dans l'&eacute;tude II, les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit un placebo (229&nbsp;patients), soit de la rasagiline &agrave; la dose de 1&nbsp;mg/jour (231&nbsp;patients), soit un inhibiteur de la cat&eacute;chol-O-m&eacute;tyl transf&eacute;rase (COMT), l'entacapone, &agrave; la dose de 200&nbsp;mg, administr&eacute;s en association &agrave; des posologies programm&eacute;es de l&eacute;vodopa/inhibiteur de la d&eacute;carboxylase (227&nbsp;patients), et ont &eacute;t&eacute; trait&eacute;s pendant 18&nbsp;semaines. Dans l'&eacute;tude&nbsp;III, les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir un placebo (159&nbsp;patients), de la rasagiline &agrave; la dose de 0,5&nbsp;mg/jour (164&nbsp;patients), ou &agrave; la dose de 1&nbsp;mg/jour (149&nbsp;patients), et ont &eacute;t&eacute; trait&eacute;s pendant 26&nbsp;semaines. Dans les deux &eacute;tudes, le crit&egrave;re principal d'efficacit&eacute; a &eacute;t&eacute; le changement pendant la p&eacute;riode de traitement (par rapport aux valeurs initiales) du nombre moyen d'heures pass&eacute;es en p&eacute;riode &laquo;&nbsp;OFF&nbsp;&raquo; au cours de la journ&eacute;e (d&eacute;termin&eacute; par des agendas sur &laquo;&nbsp;24 heures&nbsp;&raquo; compl&eacute;t&eacute;s &agrave; domicile pendant les trois jours pr&eacute;c&eacute;dant chaque visite d'&eacute;valuation).</dd>
<dd>Dans l'&eacute;tude II, la diff&eacute;rence moyenne du nombre d'heures pass&eacute;es en p&eacute;riode &laquo;&nbsp;OFF&nbsp;&raquo; par rapport au placebo a &eacute;t&eacute; de -&nbsp;0,78&nbsp;h, IC &agrave; 95&nbsp;% [-&nbsp;1,18&nbsp;; -&nbsp;0,39], p&nbsp;=&nbsp;0,0001. </dd>
<dd>La diminution moyenne quotidienne totale du temps &laquo;&nbsp;OFF&nbsp;&raquo; a &eacute;t&eacute; similaire dans le groupe entacapone (-&nbsp;0,80&nbsp;h, IC &agrave; 95&nbsp;% [-&nbsp;1,20&nbsp;; -&nbsp;0,41]&nbsp;; p &lt;&nbsp;0,0001) &agrave; celle observ&eacute;e dans le groupe rasagiline &agrave; 1&nbsp;mg. Dans l'&eacute;tude III, la diff&eacute;rence moyenne par rapport au placebo a &eacute;t&eacute; de -&nbsp;0,94&nbsp;h, IC &agrave; 95&nbsp;% [-&nbsp;1,36&nbsp;; -&nbsp;0,51]&nbsp;; p &lt;&nbsp;0,0001. Il a &eacute;galement &eacute;t&eacute; observ&eacute; une am&eacute;lioration statistiquement significative par rapport au placebo dans le groupe rasagiline 0,5&nbsp;mg, bien que l'amplitude de l'am&eacute;lioration ait &eacute;t&eacute; plus faible. La robustesse des r&eacute;sultats pour le crit&egrave;re d'efficacit&eacute; primaire a &eacute;t&eacute; confirm&eacute;e dans une batterie de mod&egrave;les statistiques suppl&eacute;mentaires, et a &eacute;t&eacute; d&eacute;montr&eacute;e dans trois cohortes (en intention de traiter, per protocole et chez les patients ayant compl&eacute;t&eacute; l'&eacute;tude). </dd>
<dd>Les crit&egrave;res secondaires d'efficacit&eacute; ont inclus les &eacute;valuations globales de l'am&eacute;lioration par l'examinateur, les scores de la sous-&eacute;chelle des activit&eacute;s de la vie quotidienne (Activities of Daily Living, ADL) pendant les p&eacute;riodes &laquo;&nbsp;OFF&nbsp;&raquo; et l'UPDRS sympt&ocirc;mes moteurs pendant les p&eacute;riodes &laquo;&nbsp;ON&nbsp;&raquo;. La rasagiline a apport&eacute; un b&eacute;n&eacute;fice statistiquement significatif par rapport au placebo.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La rasagiline est rapidement absorb&eacute;e et atteint sa concentration plasmatique maximale (Cmax) en approximativement 0,5&nbsp;heure. La biodisponibilit&eacute; absolue d'une dose unique de rasagiline est d'environ 36&nbsp;%. L'alimentation n'affecte pas le Tmax de la rasagiline, bien que la Cmax et l'exposition (ASC) soient diminu&eacute;es respectivement d'environ 60&nbsp;% et 20&nbsp;% lorsque le m&eacute;dicament est administr&eacute; avec un repas riche en graisses. Dans la mesure o&ugrave; l'ASC n'est pas consid&eacute;rablement modifi&eacute;e, la rasagiline peut &ecirc;tre administr&eacute;e pendant ou en dehors de repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume moyen de distribution apr&egrave;s une administration intraveineuse unique de rasagiline est de 243&nbsp;l. La liaison aux prot&eacute;ines plasmatiques apr&egrave;s administration orale d'une dose unique de rasagiline marqu&eacute;e au <font face="verdana" size="-1"><sup>14</sup></font>C est d'environ 60 &agrave; 70&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La rasagiline est m&eacute;tabolis&eacute;e presque compl&egrave;tement dans le foie avant son excr&eacute;tion. Le m&eacute;tabolisme de la rasagiline est effectu&eacute; par deux voies principales&nbsp;: une N-d&eacute;salkylation et/ou une hydroxylation conduisant &agrave; la formation des d&eacute;riv&eacute;s&nbsp;: 1-amino-indane, 3-hydroxy-N-propargyl-1-amino-indane et 3-hydroxy-1-amino-indane. Les exp&eacute;rimentations in vitro ont indiqu&eacute; que les deux voies du m&eacute;tabolisme de la rasagiline sont d&eacute;pendantes du syst&egrave;me du cytochrome P450, la principale isoenzyme participant au m&eacute;tabolisme de la rasagiline &eacute;tant CYP1A2. La conjugaison de la rasagiline et de ses m&eacute;tabolites est &eacute;galement une voie majeure d'&eacute;limination, entra&icirc;nant la formation de glucuronoconjugu&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Apr&egrave;s l'administration orale de rasagiline marqu&eacute;e au <font face="verdana" size="-1"><sup>14</sup></font>C, l'&eacute;limination se fait principalement par voie urinaire (62,6&nbsp;%), et secondairement par les f&egrave;ces (21,8&nbsp;%), avec une r&eacute;cup&eacute;ration totale de 84,4&nbsp;% de la dose sur une p&eacute;riode de 38&nbsp;jours. Moins de 1&nbsp;% de la rasagiline est excr&eacute;t&eacute;e sous forme inchang&eacute;e dans l'urine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de la rasagiline est lin&eacute;aire dans un intervalle de dose compris entre 0,5 et 2&nbsp;mg. Sa demi-vie terminale est de 0,6-2&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;: chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re, l'ASC et la Cmax ont &eacute;t&eacute; respectivement augment&eacute;es de 80&nbsp;% et de 38&nbsp;%. Chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e, l'ASC et la Cmax ont &eacute;t&eacute; respectivement augment&eacute;es de 568&nbsp;% et de 83&nbsp;% (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une insuffisance r&eacute;nale&nbsp;: les caract&eacute;ristiques pharmacocin&eacute;tiques de la rasagiline chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine 50-80&nbsp;ml/min) et mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine 30-49&nbsp;ml/min) ont &eacute;t&eacute; similaires &agrave; celles des sujets sains.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>La rasagiline n'a pas montr&eacute; de risque g&eacute;notoxique ni in vivo, ni dans plusieurs &eacute;tudes in vitro sur des bact&eacute;ries ou des h&eacute;patocytes. En cas d'activation m&eacute;tabolique, &agrave; des concentrations hautement cytotoxiques qui ne seront pas atteintes lors de l'utilisation clinique, la rasagiline a entra&icirc;n&eacute; une augmentation des aberrations chromosomiques.</p>
<p>La rasagiline ne s'est pas montr&eacute;e carcinog&egrave;ne chez le rat &agrave; des expositions syst&eacute;miques 84 &agrave; 339&nbsp;fois sup&eacute;rieures aux concentrations plasmatiques attendues chez l'homme &agrave; la posologie de 1&nbsp;mg/jour. Chez la souris, une augmentation des incidences des associations d'ad&eacute;nomes bronchio-alv&eacute;olaires et/ou de carcinomes a &eacute;t&eacute; observ&eacute;e &agrave; des expositions syst&eacute;miques 144 &agrave; 213&nbsp;fois sup&eacute;rieures aux concentrations plasmatiques attendues chez l'homme &agrave; la posologie de 1&nbsp;mg/jour.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/304/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3657835</b>7</font> (2005, RCP r&eacute;v&nbsp;23.11.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">101.16&nbsp;euros (bo&icirc;te de&nbsp;30).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Teva Pharma GmbH, Kandelstr&nbsp;10, D&nbsp;-&nbsp;79199&nbsp;Kirchzarten (Allemagne).</p>
<center>
<br>
<b>LUNDBECK SAS</b>
<br>37-45, quai du Pr&eacute;sident-Roosevelt<br>92445 Issy-les-Moulineaux cdx<br>T&eacute;l : 01 79 41 29 00<br>Pharmacovigilance&nbsp;: T&eacute;l (n&deg; Vert) : 08 00 51 34 11<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

