<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">GO-ON&reg;</font></b></center>
<meta name="version" content="4.1">



<h2>
</sup></font>GO-ON<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I2979.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Solution visco&eacute;lastique d'acide hyaluronique &agrave; 10&nbsp;mg/ml, st&eacute;rile et apyrog&egrave;ne&nbsp;: &nbsp;Seringue st&eacute;rile jetable de 2,5&nbsp;ml, bo&icirc;tes de&nbsp;1 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">450632.8</font>) et de&nbsp;3 (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">450633.4</font>), sous blister st&eacute;rile.<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Par seringue&nbsp;: 2,5&nbsp;ml de solution de hyaluronate de sodium &agrave; 1&nbsp;%, chlorure de sodium, phosphate disodique, phosphate monosodique, eau ppi.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le hyaluronate de sodium est un polysaccharide de haut poids mol&eacute;culaire, compos&eacute; d'une cha&icirc;ne lin&eacute;aire d'unit&eacute;s disaccharides faites de glucuronate de sodium et de N-ac&eacute;tylglucosamine. Le hyaluronate de sodium est largement r&eacute;parti dans les tissus du corps humain et il est pr&eacute;sent &agrave; de fortes concentrations dans le liquide synovial, dont il est le principal composant. Le hyaluronate de sodium, qui agit comme un lubrifiant tissulaire, joue un r&ocirc;le important en modulant l'interaction physique et m&eacute;canique entre les tissus adjacents ; par ailleurs, cette substance visco&eacute;lastique maintient la s&eacute;paration entre les tissus. Si le poids mol&eacute;culaire varie en fonction des pr&eacute;parations de hyaluronate de sodium, la structure chimique est toujours identique. Go-On est une solution de hyaluronate de sodium &agrave; 1&nbsp;% obtenue &agrave; partir de la bact&eacute;rie Streptococcus equi, par des processus de fermentation puis de purification.<br>Le liquide synovial, qui doit ses propri&eacute;t&eacute;s visco&eacute;lastiques &agrave; sa teneur en acide hyaluronique, est pr&eacute;sent dans toutes les articulations synoviales, notamment dans les articulations portantes, o&ugrave; ses caract&eacute;ristiques lubrifiantes et antichocs permettent la r&eacute;alisation de mouvements normaux et indolores. Il fournit &eacute;galement des nutriments au cartilage articulaire. Les maladies articulaires d&eacute;g&eacute;n&eacute;ratives telles que l'arthrose sont associ&eacute;es &agrave; une diminution significative de la viscosit&eacute; du liquide synovial, qui perd ainsi ses fonctions lubrifiantes et antichocs. Le stress m&eacute;canique sur les articulations augmente alors et le cartilage articulaire se rar&eacute;fie, au point de causer des douleurs et d'alt&eacute;rer le fonctionnement des articulations affect&eacute;es.<br>Il a &eacute;t&eacute; prouv&eacute; qu'une am&eacute;lioration de la qualit&eacute; du liquide synovial due &agrave; une injection intra-articulaire de pr&eacute;parations &agrave; base de hyaluronate de sodium renfor&ccedil;ait les propri&eacute;t&eacute;s visco&eacute;lastiques du liquide synovial. Les actions lubrifiantes et antichocs augmentent, tandis que les contraintes m&eacute;caniques sur les articulations diminuent. La douleur s'estompe alors et la mobilit&eacute; articulaire est r&eacute;tablie. Apr&egrave;s un seul traitement de cinq injections intra-articulaires, cette am&eacute;lioration dure au moins pendant six mois.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Viscosuppl&eacute;mentation du liquide synovial des articulations du genou et de l'&eacute;paule.<br>
</li>
<li type="disc">Viscosuppl&eacute;mentation d'autres articulations synoviales.<br>
</li>
<li type="disc">Convient au traitement des sympt&ocirc;mes de l'arthrose en raison de son action lubrifiante et m&eacute;canique.<br>
</li>
</ul>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Go-On est contre-indiqu&eacute; chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; &agrave; l'un des composants du produit, et en cas de maladies articulaires inflammatoires telles que la polyarthrite rhumato&iuml;de ou la spondylarthrite ankylosante.<br>
<a name="posol"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Go-On doit &ecirc;tre inject&eacute; dans l'articulation affect&eacute;e trois fois au total, &agrave; une semaine d'intervalle. Il est possible de traiter plusieurs articulations simultan&eacute;ment. Selon la s&eacute;v&eacute;rit&eacute; de la maladie articulaire, les effets d'un traitement de trois injections peuvent durer pendant plus de six mois. Les cycles de traitement peuvent &ecirc;tre renouvel&eacute;s si n&eacute;cessaire. En cas d'&eacute;panchement articulaire, il est conseill&eacute; d'effectuer une ponction, d'immobiliser l'articulation, d'appliquer un sac de glace et/ou d'administrer des cortico&iuml;des par injection intra-articulaire. Le traitement par Go-On peut &ecirc;tre red&eacute;marr&eacute; deux &agrave; trois jours plus tard. Tant que le blister st&eacute;rile est ferm&eacute;, le contenu et la surface de la seringue pr&eacute;remplie sont st&eacute;riles.<br>Retirer la seringue du blister st&eacute;rile, &ocirc;ter le bouchon de caoutchouc, installer une aiguille st&eacute;rilis&eacute;e adapt&eacute;e (19 ou 21&nbsp;G, par exemple) et la fixer en tournant l&eacute;g&egrave;rement. Le cas &eacute;ch&eacute;ant, &eacute;liminer la bulle d'air de la seringue avant l'injection.<br>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>La viscosuppl&eacute;mentation &agrave; long terme par Go-On dans les articulations synoviales autres que le genou et l'&eacute;paule n'est autoris&eacute;e que chez les patients &eacute;ligibles pour une arthroplastie.<br>La manipulation de ce produit est r&eacute;serv&eacute;e aux personnes familiaris&eacute;es avec son utilisation. Il convient de respecter les pr&eacute;cautions g&eacute;n&eacute;rales applicables aux injections intra-articulaires et de s'assurer que le point d'injection est bien d&eacute;sinfect&eacute;. La pr&eacute;paration doit &ecirc;tre jet&eacute;e en cas de dommage de la seringue pr&eacute;remplie ou du blister st&eacute;rile. Il est d&eacute;conseill&eacute; d'utiliser le produit apr&egrave;s la date de p&eacute;remption indiqu&eacute;e sur l'emballage. Le produit doit &ecirc;tre conserv&eacute; hors de port&eacute;e des enfants.<br>Ce produit peut aggraver une inflammation locale chez des patients qui sont atteints d'arthrose et qui souffrent d'une inflammation articulaire. Il est par cons&eacute;quent conseill&eacute; d'attendre la disparition du sympt&ocirc;me local avant d'administrer le produit.<br>L'administration du produit peut, &agrave; de rares occasions, entra&icirc;ner des douleurs locales. Afin de pr&eacute;venir ces douleurs, il est conseill&eacute; de maintenir la zone concern&eacute;e immobile apr&egrave;s l'injection. Il est imp&eacute;ratif d'injecter le produit dans l'espace intra-articulaire&nbsp;; le non-respect de cette consigne risque de provoquer des douleurs. Il est d&eacute;conseill&eacute; d'injecter le produit dans un vaisseau sanguin ou dans des tissus voisins. Go-On doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'hypersensibilit&eacute; m&eacute;dicamenteuse et chez ceux souffrant d'insuffisance h&eacute;patique ou de troubles h&eacute;patiques.<br>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Le produit doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez ces patients, dont les fonctions physiologiques sont souvent amoindries.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>Ce produit, dont la tol&eacute;rance n'a pas &eacute;t&eacute; &eacute;tablie chez l'enfant, doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femme enceinte ou qui allaite&nbsp;: 
</dt>
<dd>Bien qu'aucun effet t&eacute;ratog&egrave;ne n'ait &eacute;t&eacute; d&eacute;cel&eacute; chez l'animal, la tol&eacute;rance du produit n'a pas &eacute;t&eacute; &eacute;tablie chez la femme enceinte. Il est par cons&eacute;quent recommand&eacute; de faire preuve de prudence en administrant ce produit aux femmes enceintes ou en cas de suspicion de grossesse. Le hyaluronate de sodium est &eacute;limin&eacute; dans le lait des animaux trait&eacute;s&nbsp;; il est par cons&eacute;quent conseill&eacute; d'interrompre l'allaitement pendant le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets secondaires&nbsp;: </b>
</dt>
<dd>Certains patients peuvent, &agrave; de rares occasions, d&eacute;velopper une &eacute;ruption cutan&eacute;e, telle qu'une urticaire ou un prurit. Le cas &eacute;ch&eacute;ant, il est imp&eacute;ratif d'interrompre l'administration du produit et de fournir au patient un traitement indiqu&eacute;. Des douleurs (essentiellement des douleurs passag&egrave;res suivant l'administration), des gonflements et des &eacute;panchements, ainsi que des infections au point d'injection ont &eacute;t&eacute; signal&eacute;s &agrave; de rares occasions. Il est possible que les patients se plaignent occasionnellement de rougeurs, de sensations de chaleur et de lourdeur au point d'injection. Un &eacute;tat de choc a &eacute;t&eacute; tr&egrave;s rarement signal&eacute;. Des r&eacute;actions anaphylactiques peuvent &ecirc;tre constat&eacute;es. Le cas &eacute;ch&eacute;ant, il est indispensable d'interrompre l'administration du produit, de surveiller le patient de pr&egrave;s et de lui fournir un traitement indiqu&eacute;.</dd>
<dd>L'injection de Go-On peut &ecirc;tre suivie d'effets secondaires locaux au niveau de l'articulation trait&eacute;e, comme des douleurs, une sensation de chaleur, des rougeurs et/ou un gonflement, un &eacute;panchement ou une infection. Ces &eacute;v&eacute;nements ind&eacute;sirables peuvent &ecirc;tre soulag&eacute;s en appliquant un sac de glace sur l'articulation trait&eacute;e pendant 5 &agrave; 10&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions avec d'autres agents&nbsp;:</b>
</dt>
<dd>A ce jour, aucune incompatibilit&eacute; (interaction) de Go-On avec d'autres solutions par voie intra-articulaire n'a &eacute;t&eacute; signal&eacute;e. L'administration concomitante d'antalgiques et d'anti-inflammatoires oraux peut &ecirc;tre b&eacute;n&eacute;fique pour le patient lors des premiers jours de traitement. </dd>
</dl>
</div><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>
<tr valign="middle">
<td colspan="2" align="left">Bo&icirc;te de 1&nbsp;seringue&nbsp;: 33.33&nbsp;euros (code LPPR&nbsp;: 1160912).</td>
</tr>
<tr valign="middle">
<td></td><td align="left">Bo&icirc;te de 3&nbsp;seringues&nbsp;: 100.00&nbsp;euros (code LPPR&nbsp;1126217).</td>
</tr>
</table>
<br>Marquage CE&nbsp;0123.<br>
<center>
<br>
<b>ROTTAPHARM</b>
<br>83-85, bd Vincent-Auriol. 75013 Paris<br>T&eacute;l : 01 56 61 94 61. Fax : 01 56 61 94 62<br>T&eacute;l (n&deg; Vert) : 08 00 80 14 55<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.rottapharm.fr">
http://www.rottapharm.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

