<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>NITRONAL&reg;</h1>
<meta name="version" content="8.2">



<br>
<b>trinitrine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution (limpide et incolore) pour perfusion &agrave; 1mg/ml: Ampoules de 5ml et de 10ml, bo&icirc;tes de10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="center">pampoule</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" align="right">de 5ml</td><td width="13%" align="right">de 10ml</td>
</tr>
<tr>
<td align="left">Trinitrate deglyc&eacute;rol (outrinitrine)<br>
</td><td align="right">5mg</td><td align="right">10mg</td>
</tr>
</table>
Excipients : glucose monohydrat&eacute;, acide chlorhydrique dilu&eacute; (pour ajustement du pH), eau pour pr&eacute;parations injectables.<br>
<p>Teneur en glucose monohydrat&eacute;: 0,05g/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Chirurgie/anesth&eacute;sie:
</dt>
<dd>Pr&eacute;vention de l'isch&eacute;mie myocardique lors des interventions coronaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cardiologie:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance ventriculaire gauche, en particulier lors de la phase aigu&euml; de l'infarctus du myocarde.<br>
</li>
<li type="disc">Angine de poitrine instable.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>G&eacute;n&eacute;ralit&eacute;s:<ul>
<li type="disc">Il est recommand&eacute; de commencer par une dose initiale faible de 5&micro;g/min et d'augmenter celle-ci progressivement toutes les 5minutes.<br>
</li>
<li type="disc">La posologie doit &ecirc;tre d&eacute;termin&eacute;e individuellement, en fonction de l'effet &agrave; atteindre et des &eacute;ventuels effets ind&eacute;sirables observ&eacute;s, en particulier augmentation de la fr&eacute;quence cardiaque et chute de la tension art&eacute;rielle.<br>
</li>
<li type="disc">La posologie peut varier d'un facteur 10 d'un patient &agrave; un autre. Dans la plupart des cas, la posologie varie de 5 &agrave; 200&micro;g/min.<br>
</li>
<li type="disc">Une surveillance clinique et un contr&ocirc;le de la pression art&eacute;rielle soigneux sont n&eacute;cessaires pour un ajustement ad&eacute;quat de la vitesse de perfusion.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la trinitrine et/ou aux nitrates organiques ou &agrave; l'une des autres substances (non actives).<br>
</li>
<li type="disc">Hypertension intracr&acirc;nienne (en cas de traumatisme cr&acirc;nien ou d'h&eacute;morragie c&eacute;r&eacute;brale).<br>
</li>
<li type="disc">Perfusion c&eacute;r&eacute;brale insuffisante.<br>
</li>
<li type="disc">P&eacute;ricardite constrictive ou tamponnade p&eacute;ricardique.<br>
</li>
<li type="disc">Hypotension, avec ou sans collapsus cardiaque (tension systolique inf&eacute;rieure &agrave; 90mmHg).<br>
</li>
<li type="disc">Hypovol&eacute;mie non corrig&eacute;e.<br>
</li>
<li type="disc">OEd&egrave;me pulmonaire toxique.<br>
</li>
<li type="disc">Utilisation concomitante d'inhibiteurs de phosphodiest&eacute;rase de type5 (tels que le sild&eacute;nafil, le vard&eacute;nafil et le tadalafil).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lorsque la trinitrine est administr&eacute;e en continu, une diminution de l'efficacit&eacute; (tachyphylaxie) peut survenir. Le d&eacute;veloppement d'une tol&eacute;rance aux nitrates et une tol&eacute;rance crois&eacute;e aux autres compos&eacute;s nitr&eacute;s ont &eacute;t&eacute; d&eacute;crits. Une augmentation de la posologie peut s'av&eacute;rer n&eacute;cessaire. L'administration ne doit pas &ecirc;tre arr&ecirc;t&eacute;e brutalement. Afin d'&eacute;viter cette accoutumance ou la perte d'effet, l'administration prolong&eacute;e &agrave; posologies &eacute;lev&eacute;s devra &ecirc;tre &eacute;vit&eacute;e.<br>Pour abaisser la pression art&eacute;rielle, la posologie peut varier de mani&egrave;re importante d'un patient &agrave; un autre. Un contr&ocirc;le permanent de la pression art&eacute;rielle est donc n&eacute;cessaire. L'effet hypotenseur de la trinitrine s'observe presque imm&eacute;diatement apr&egrave;s son administration; l'effet dispara&icirc;t &eacute;galement tr&egrave;s rapidement apr&egrave;s arr&ecirc;t de l'administration ou si la dose est diminu&eacute;e. En cas d'insuffisance ventriculaire gauche, ce m&eacute;dicament peut n&eacute;cessiter un contr&ocirc;le de la pression de remplissage, mesur&eacute;e &agrave; l'aide d'une canule &agrave; ballonnet dans l'art&egrave;re pulmonaire.<br>L'administration de trinitrine sera diminu&eacute;e ou arr&ecirc;t&eacute;e en cas de chute de la pression art&eacute;rielle moyenne de plus de 20mmHg, d'augmentation de la fr&eacute;quence cardiaque de plus de 20pulsations/minute ou de diminution de la pression de remplissage en dessous des valeurs de r&eacute;f&eacute;rence; en effet, dans ces situations, la trinitrine ralentit la circulation dans les vaisseaux coronariens.<br>Une perfusion de trinitrine ne doit pas &ecirc;tre envisag&eacute;e en cas de pression art&eacute;rielle systolique inf&eacute;rieure &agrave; 13,3kPa (=100mmHg) et/ou de pression art&eacute;rielle diastolique inf&eacute;rieure &agrave; 8,0kPa (=60mmHg), un risque d'hypotension art&eacute;rielle grave pouvant survenir.<br>Chez un patient ayant pr&eacute;sent&eacute; un infarctus du myocarde non d&eacute;compens&eacute;, l'administration de trinitrine intraveineuse peut entra&icirc;ner une diminution non souhaitable de la pression de remplissage du ventricule gauche, ainsi qu'une diminution du d&eacute;bit cardiaque. Une surveillance soigneuse de la fr&eacute;quence cardiaque et la pression art&eacute;rielle seront &eacute;galement effectu&eacute;es en plus de la mesure directe de pression de remplissage du ventricule gauche.<br>Chez les patients diab&eacute;tiques, il faut &eacute;viter d'utiliser le glucose comme diluant et tenir compte du fait que Nitronal contient 5% de glucose.<br>A n'utiliser que dans les syst&egrave;mes de pompes &agrave; perfusion: l'utilisation de mat&eacute;riel de perfusion en PVC doit &ecirc;tre &eacute;vit&eacute;e (<span>cfIncompatibilit&eacute;s</span>).<br>Une prudence particuli&egrave;re est recommand&eacute;e chez les patients pr&eacute;sentant un obstacle &agrave; l'&eacute;jection, en particulier en cas de cardiomyopathie obstructive hypertrophique, de st&eacute;nose aortique et de r&eacute;tr&eacute;cissement mitral.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une diminution importante de la pression art&eacute;rielle peut survenir en cas d'administration concomitante de Nitronal avec d'autres antihypertenseurs vasodilatateurs, des b&ecirc;tabloquants, des inhibiteurs calciques, des inhibiteurs de syst&egrave;me r&eacute;nine angiotensine, des diur&eacute;tiques, des antid&eacute;presseurs tricycliques, de la sapropt&eacute;rine et de l'alcool.<br>Chez les patients d&eacute;j&agrave; trait&eacute;s par des nitrates organiques (comme le dinitrate d'isosorbide et le 5-mononitrate d'isosorbide), une augmentation de la posologie de trinitrine injectable peut s'av&eacute;rer n&eacute;cessaire afin d'obtenir l'effet souhait&eacute;.<br>L'effet vasodilatateur des nitrates organiques est major&eacute; par les inhibiteurs de phosphodiest&eacute;rase de type5 (tels que le sild&eacute;nafil, le vard&eacute;nafil et le tadalafil). Des complications cardiovasculaires mortelles peuvent survenir chez certains patients. L'utilisation simultan&eacute;e de nitrates organiques et d'inhibiteurs de phosphodiest&eacute;rase de type5 est contre-indiqu&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e n'est disponible sur l'utilisation de Nitronal chez la femme enceinte.</p>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal sont insuffisantes pour mettre en &eacute;vidence des effets pendant la grossesse, des effets sur le d&eacute;veloppement de l'embryon et du foetus, sur la parturition, ou le d&eacute;veloppement postnatal (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). De tels effets potentiels sont inconnus dans l'esp&egrave;ce humaine.</p>
<p>L'administration intraveineuse peut entra&icirc;ner des effets pharmacologiques r&eacute;versibles, tels que des cas isol&eacute;s de ralentissement du rythme cardiaque foetal.</p>
<p>Nitronal n'est pas recommand&eacute; pendant la grossesse, sauf en cas de situation d'urgence.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de la trinitrine dans le lait maternel n'est pas connue. L'allaitement n'est pas recommand&eacute; en cas d'utilisation de Nitronal, en raison de la possibilit&eacute; d'effets pharmacologiques chez le nourrisson.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament peut interf&eacute;rer avec la conduite d'un v&eacute;hicule et l'utilisation de machines, m&ecirc;me en cas d'utilisation conforme aux prescriptions. Ceci est particuli&egrave;rement le cas en d&eacute;but de traitement, en cas d'augmentation de la posologie, d'utilisation d'un autre traitement ou d'utilisation concomitante d'alcool.<br>Cependant, ces effets ne peuvent pas &ecirc;tre observ&eacute;s en pratique clinique compte tenu des conditions d'utilisation et de surveillance cliniques &eacute;troites que n&eacute;cessite Nitronal.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tr&egrave;s fr&eacute;quent: &gt;=1/10. Fr&eacute;quent: &gt;=1/100, &lt;1/10. Peu fr&eacute;quent: &gt;=1/1000, &lt;1/100. Rare: &gt;=1/10000, &lt;1/1000. Tr&egrave;s rare: &lt;1/10000. Fr&eacute;quence ind&eacute;termin&eacute;e: ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles.<br>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: c&eacute;phal&eacute;es<sup>*</sup>.<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Peu fr&eacute;quent: chute de la pression art&eacute;rielle avec augmentation subs&eacute;quente de la fr&eacute;quence cardiaque<sup>**</sup>, hypotension orthostatique, bouff&eacute;es de chaleur au niveau de la face, collapsus (malaise brutal avec chute de la pression art&eacute;rielle) accompagn&eacute; de bradycardie et syncope.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e: isch&eacute;mie<sup>***</sup>.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Peu fr&eacute;quent: naus&eacute;es, vomissements.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Peu fr&eacute;quent: r&eacute;actions allergiques cutan&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare: dermatite exfoliative.<br>
</li>
</ul>
<br>
<sup>*</sup>
									<font size="-1">Peut survenir en d&eacute;but de traitement, diminuant ensuite lors de la poursuite de celui-ci.<br>
</font>
<br>
<sup>**</sup>
									<font size="-1">Une diminution dose-d&eacute;pendante de la pression art&eacute;rielle et une augmentation de la fr&eacute;quence cardiaque peuvent survenir. En cas de diminution importante de la pression art&eacute;rielle, la perfusion doit &ecirc;tre arr&ecirc;t&eacute;e. Si la pression art&eacute;rielle ne se corrige pas spontan&eacute;ment, des mesures cardiovasculaires devront &ecirc;tre envisag&eacute;es, telles que sur&eacute;l&eacute;vation des jambes ou augmentation du volume de remplissage. <br>Une diminution brutale de la pression art&eacute;rielle peut entra&icirc;ner une augmentation paradoxale des douleurs de l'angine de poitrine.<br>
</font>
<br>
<sup>***</sup>
									<font size="-1">Une hypox&eacute;mie transitoire peut survenir, due &agrave; une redistribution de la circulation sanguine suite &agrave; une hypoventilation des zones alv&eacute;olaires. Ceci peut entra&icirc;ner une isch&eacute;mie chez les patients coronariens.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes de surdosage:
</dt>
<dd>Chute de la pression art&eacute;rielle avec signes d'hypotension orthostatique, de tachycardie r&eacute;flexe et de c&eacute;phal&eacute;es, de sensation de faiblesse, de fatigue, de vertiges, de somnolence, d'alt&eacute;ration de la conscience, de bouff&eacute;es de chaleur, de naus&eacute;es, de vomissements et de diarrh&eacute;es.</dd>
<dd>Les effets suivants: m&eacute;th&eacute;moglobin&eacute;mie, cyanose, dyspn&eacute;e et tachypn&eacute;e peuvent survenir &agrave; des posologies &eacute;lev&eacute;es (plus de 20mg/kg du poids corporel), effets dus &agrave; la formation d'ions nitrate, en particulier lors du changement de posologie.</dd>
<dd>Une augmentation de la pression intracr&acirc;nienne, associ&eacute;e &agrave; des sympt&ocirc;mes tels que des convulsions, peut survenir &agrave; des posologies tr&egrave;s &eacute;lev&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement en cas de surdosage:
</dt>
<dd>Placer le patient en position d&eacute;clive avec sur&eacute;l&eacute;vation des jambes. Les param&egrave;tres vitaux doivent &ecirc;tre surveill&eacute;s dans une unit&eacute; des soins intensifs d'urgence appropri&eacute;e et corrig&eacute;s si n&eacute;cessaire.</dd>
<dd>Le volume de remplissage sera adapt&eacute; en cas d'hypotension s&eacute;v&egrave;re et/ou de choc. Dans des cas exceptionnels, une perfusion de noradr&eacute;naline et/ou de dopamine comme traitement vasculaire sera utilis&eacute;e. L'administration d'adr&eacute;naline et substances apparent&eacute;es est contre-indiqu&eacute;e.</dd>
<dd>La m&eacute;th&eacute;moglobin&eacute;mie peut &ecirc;tre trait&eacute;e par injection intraveineuse de m&eacute;thylthionine (bleu de m&eacute;thyl&egrave;ne) et/ou de bleu de toluidine.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: nitrates organiques (code ATC: C01DA02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action:
</dt>
<dd>La trinitrine a un effet relaxant imm&eacute;diat sur le muscle lisse de la paroi vasculaire, entra&icirc;nant une vasodilatation.</dd>
<dd>La vasodilatation du syst&egrave;me veineux augmente la capacit&eacute; veineuse (pooling), mais diminue le retour veineux vers le coeur. La pression et le volume de remplissage ventriculaire diminuent (diminution de la pr&eacute;charge). Une diminution de la fonction ventriculaire et une chute de la pression art&eacute;rielle systolique entra&icirc;nent respectivement une diminution du besoin en &eacute;nergie et en oxyg&egrave;ne du myocarde.</dd>
<dd>La diminution de la pression de remplissage du coeur am&eacute;liore l'irrigation sanguine des zones isch&eacute;miques du tissu sous-endocardique. Au total, ces effets entra&icirc;nent une diminution du besoin en oxyg&egrave;ne et une augmentation de la distribution d'oxyg&egrave;ne, diminuant ainsi les douleurs de l'angine de poitrine.</dd>
<dd>La dilatation des art&egrave;res importantes du p&eacute;ricarde entra&icirc;ne une diminution de la r&eacute;sistance &agrave; l'&eacute;jection syst&eacute;mique (diminution de la postcharge) et pulmonaire.</dd>
<dd>Au niveau mol&eacute;culaire, l'effet des nitrates s'expliquerait par la formation d'acide nitrique (NO) et de guanosine monophosphate cyclique (cGMP), substances qui auraient des propri&eacute;t&eacute;s relaxantes.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La trinitrine est totalement absorb&eacute;e dans les intestins et m&eacute;tabolis&eacute;e par le foie.</p>
<p>Lors de la m&eacute;tabolisation, un ou plusieurs groupe(s) de nitrates se forment.</p>
<p>L'&eacute;limination des m&eacute;tabolites se fait par les reins.</p>
<p>Le volume de distribution fictif est d'environ 200l chez l'adulte de sexe masculin.</p>
<p>La liaison aux globules rouges est &eacute;lev&eacute;e; de ce fait, une accumulation dans la paroi vasculaire peut survenir.</p>
<p>Il existe une importante variabilit&eacute; inter-individuelle de la biodisponibilit&eacute;, d'environ 39%.</p>
<p>Aux concentrations plasmatiques entre 50 et 500ng/ml, la liaison prot&eacute;ique-plasma de la trinitrine est d'environ 60%: celle de la 1,2-ditrinitrine et de la 1,3-ditrinitrine de 60% et de 30%, respectivement.</p>
<p>La trinitrine poss&egrave;de une demi-vie courte, entre 2,5 et 4,4minutes approximativement.</p>
<p>L'activit&eacute; et la demi-vie des m&eacute;tabolites de la trinitrine ne sont pas bien caract&eacute;ris&eacute;es. Le mononitrate n'est pas actif.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute;, de carcinogen&egrave;se, de fertilit&eacute; et d'embryo-foetotoxicit&eacute; r&eacute;alis&eacute;es chez l'animal ne montrent aucun risque particulier chez l'homme.</p>
<p>Chez les rates gravides, une foetotoxicit&eacute; (diminution du poids &agrave; la naissance) a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration de doses sup&eacute;rieures &agrave; 1mg/kg/jour (IP) et 28mg/kg (voie dermique) pendant la p&eacute;riode foetale.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s &agrave; la rubrique <span>Modalit&eacute;s de manipulationet d'&eacute;limination</span>.</p>
<p>Ne pas utiliser de solution pour perfusion contenant des alcalins.</p>
<p>Pour les perfusions de Nitronal, l'utilisation de tuyaux en poly&eacute;thyl&egrave;ne ou en polyt&eacute;trafluor&eacute;thyl&egrave;ne est recommand&eacute;e. L'utilisation de tuyaux en polychlorure de vinyle provoque une perte consid&eacute;rable en principe actif par adsorption.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>4ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font>ouverture et dilution: 
</dt>
<dd>La stabilit&eacute; physicochimique du produit dilu&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 48heures &agrave; 22&deg;C.</dd>
<dd>Toutefois, du point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement, apr&egrave;s ouverture et dilution. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s ouverture et dilution et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24heures entre +2&deg;C et +8&deg;C, sauf ouverture/dilution r&eacute;alis&eacute;es en conditions d'asepsie d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; non dilu&eacute; ou dilu&eacute; avec du chlorure de sodium 0,9% ou du glucose 5% (<span>cfPosologie et Mode d'administration</span>).</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5671489</b>6</font> (2005, RCP r&eacute;v 08.03.2011) 10amp5ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5671495</b>7</font> (2005, RCP r&eacute;v 08.03.2011) 10amp10ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>G. Pohl-Boskamp GmbH &amp; Co. KG</b>
<br>Kieler Str. 11. 25551 Hohenlockstedt. Allemagne<br>T&eacute;l : 0049 4826 590. Fax : 0049 4826 59 109<br>Bureau en France :<br>6, bd de Belfort. 80011Amienscdx1<br>T&eacute;l : 03 22 45 13 28. Fax : 03 22 53 91 41
		E-mail:contact@pohl-boskamp.fr<br>Site web:<a target="blank" href="http://www.pohl-boskamp.fr">
http://www.pohl-boskamp.fr</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

