<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">DEXAFREE&reg; </font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="3.2">




<b>dexam&eacute;thasone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en solution (limpide, incolore &agrave; l&eacute;g&egrave;rement brune) &agrave; 1&nbsp;mg/ml&nbsp;: &nbsp;R&eacute;cipient unidose de 0,4 ml, bo&icirc;te de 30.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Dexam&eacute;thasone&nbsp;(DCI) phosphate sodique exprim&eacute; en dexam&eacute;thasone&nbsp;phosphate&nbsp;<br>
</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients : &eacute;d&eacute;tate disodique, phosphate disodique dod&eacute;cahydrat&eacute;, chlorure de sodium, eau ppi.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Inflammation du segment ant&eacute;rieur de l'oeil, telle que k&eacute;ratite marginale, oed&egrave;me stromal associ&eacute; &agrave; une k&eacute;ratite, uv&eacute;ite ant&eacute;rieure, &eacute;piscl&eacute;rite (si les AINS sont contre-indiqu&eacute;s ou insuffisants), scl&eacute;rite, phase aigu&euml; d'une conjonctivite allergique s&eacute;v&egrave;re ne r&eacute;pondant pas &agrave; un traitement standard.<br>L'inflammation ne doit pas &ecirc;tre due &agrave; une infection. L'&eacute;pith&eacute;lium corn&eacute;en doit &ecirc;tre intact.<br>Ce produit ne doit &ecirc;tre utilis&eacute; que sous stricte surveillance ophtalmologique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dexafree 1&nbsp;mg/ml, collyre en solution, doit &ecirc;tre administr&eacute; uniquement par voie oculaire. <br>La posologie habituelle est de 1&nbsp;goutte, 4 &agrave; 6&nbsp;fois par jour, dans l'oeil malade.<br>Dans les cas s&eacute;v&egrave;res, le traitement peut d&eacute;buter par 1&nbsp;goutte toutes les heures, mais il convient de r&eacute;duire la dose &agrave; 1&nbsp;goutte toutes les 4&nbsp;heures d&egrave;s qu'une r&eacute;ponse favorable est observ&eacute;e. Une r&eacute;duction progressive de la posologie est recommand&eacute;e pour &eacute;viter un effet rebond.<br>La dur&eacute;e du traitement varie g&eacute;n&eacute;ralement de quelques jours &agrave; 14&nbsp;jours au maximum.<br>Il est conseill&eacute; aux patients&nbsp;:<ul>
<li type="disc">de se laver soigneusement les mains avant l'instillation,<br>
</li>
<li type="disc">d'&eacute;viter le contact de l'embout avec l'oeil ou les paupi&egrave;res,<br>
</li>
<li type="disc">de jeter l'unidose apr&egrave;s utilisation.<br>
</li>
</ul>Le passage syst&eacute;mique peut &ecirc;tre r&eacute;duit par l'occlusion lacrymonasale en comprimant les voies lacrymales.<br>Seulement &agrave; usage unique&nbsp;; toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.<br>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>L'utilisation de collyres &agrave; base de dexam&eacute;thasone est l'objet d'une longue exp&eacute;rience chez le sujet &acirc;g&eacute;. La posologie recommand&eacute;e ci-dessus refl&egrave;te de cette exp&eacute;rience clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;:
</dt>
<dd>Chez l'enfant, il convient d'&eacute;viter tout traitement continu de longue dur&eacute;e par les cortico&iuml;des en raison d'un risque &eacute;ventuel d'insuffisance surr&eacute;nalienne (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Infections oculaires non contr&ocirc;l&eacute;es par un traitement anti-infectieux, telles que&nbsp;:<ul>
<li type="disc">les infections bact&eacute;riennes purulentes aigu&euml;s, y compris les infections &agrave; pseudomonas et &agrave; mycobact&eacute;ries,<br>
</li>
<li type="disc">les infections fongiques, <br>
</li>
<li type="disc">les k&eacute;ratites &eacute;pith&eacute;liales dues au virus Herpes simplex (k&eacute;ratite dendritique), au virus de la vaccine, au virus varicelle-zona et &agrave; la plupart des autres infections virales de la corn&eacute;e et de la conjonctive,<br>
</li>
<li type="disc">la k&eacute;ratite amibienne.<br>
</li>
</ul>
</li>
<li type="disc">Tuberculose.<br>
</li>
<li type="disc">Perforation, ulc&eacute;ration et l&eacute;sion de la corn&eacute;e associ&eacute;es &agrave; une r&eacute;&eacute;pith&eacute;lialisation incompl&egrave;te (cf aussi Indications, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hypertension oculaire connue provoqu&eacute;e par les glucocortico&iuml;des. <br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Chez l'enfant, il convient d'&eacute;viter tout traitement continu de longue dur&eacute;e par les cortico&iuml;des en raison d'un risque &eacute;ventuel d'insuffisance surr&eacute;nalienne.<br>L'utilisation de cortico&iuml;des topiques dans le traitement d'une conjonctivite allergique n'est recommand&eacute;e que pour les formes s&eacute;v&egrave;res de conjonctivite allergique ne r&eacute;pondant pas &agrave; un traitement standard et, seulement, sur une courte p&eacute;riode.<br>Les patients atteints d'une infection oculaire ne devraient recevoir un traitement local par cortico&iuml;des que lorsque l'infection a &eacute;t&eacute; contr&ocirc;l&eacute;e par un traitement anti-infectieux efficace. Ces patients doivent &ecirc;tre surveill&eacute;s attentivement et r&eacute;guli&egrave;rement par un ophtalmologiste.<br>Les patients sous cortico&iuml;des topiques oculaires sont expos&eacute;s &agrave; des infections oculaires opportunistes. Un retard de cicatrisation constitue un facteur de risque suppl&eacute;mentaire d'infections opportunistes. De plus, les cortico&iuml;des topiques oculaires peuvent favoriser, aggraver ou masquer des signes et sympt&ocirc;mes d'infections oculaires opportunistes.<br>Les patients ayant des ant&eacute;c&eacute;dents de maladie herp&eacute;tique et n&eacute;cessitant un traitement anti-inflammatoire par dexam&eacute;thasone doivent recevoir un traitement antiherp&eacute;tique efficace associ&eacute;.<br>L'emploi d'une corticoth&eacute;rapie dans le traitement d'une k&eacute;ratite herp&eacute;tique, hormis une k&eacute;ratite &eacute;pith&eacute;liale pour laquelle elle est contre-indiqu&eacute;e, n&eacute;cessite une grande prudence. Un examen p&eacute;riodique &agrave; la lampe &agrave; fente est indispensable.<br>Les patients pr&eacute;sentant une ulc&eacute;ration de la corn&eacute;e ne doivent g&eacute;n&eacute;ralement pas recevoir de dexam&eacute;thasone topique, except&eacute; lorsque l'inflammation est la cause principale d'un retard de cicatrisation et lorsque le traitement &eacute;tiologique appropri&eacute; a d&eacute;j&agrave; &eacute;t&eacute; prescrit. Ces patients doivent &ecirc;tre surveill&eacute;s attentivement et r&eacute;guli&egrave;rement par un ophtalmologiste.<br>Un amincissement de la corn&eacute;e et de la scl&egrave;re peut accro&icirc;tre le risque de perforation en cas d'utilisation de cortico&iuml;des locaux.<br>Pendant la dur&eacute;e du traitement, les patients doivent &ecirc;tre surveill&eacute;s &agrave; intervalles fr&eacute;quents en vue de d&eacute;tecter une augmentation de la pression intraoculaire, un glaucome secondaire, des infections opportunistes ou l'apparition d'une cataracte. La dose, la fr&eacute;quence des instillations et la dur&eacute;e du traitement doivent &ecirc;tre limit&eacute;es au minimum.<br>Les patients ayant des ant&eacute;c&eacute;dents de r&eacute;action &agrave; type d'hypertonie oculaire ont un risque d'augmentation de la pression intraoculaire, en cas de nouveau traitement.<br>Un patient ayant une augmentation pr&eacute;existante de la pression intraoculaire (glaucome primitif &agrave; angle ouvert, glaucome primitif &agrave; angle ferm&eacute;, glaucome secondaire...) n&eacute;cessitant des cortico&iuml;des oculaires doit faire l'objet d'une surveillance accrue pour d&eacute;tecter toute augmentation suppl&eacute;mentaire de la pression intraoculaire.<br>Les cortico&iuml;des topiques doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et seulement en cas de n&eacute;cessit&eacute; chez les patients souffrant d'un glaucome.<br>Une cataracte sous-capsulaire post&eacute;rieure peut appara&icirc;tre &agrave; partir de certaines doses cumul&eacute;es de dexam&eacute;thasone.<br>Les enfants et les personnes &acirc;g&eacute;es sont davantage pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper une r&eacute;action &agrave; type d'hypertension oculaire et/ou d'une cataracte induite par les cortico&iuml;des. Une surveillance plus fr&eacute;quente est recommand&eacute;e.<br>Les diab&eacute;tiques sont &eacute;galement pr&eacute;dispos&eacute;s &agrave; d&eacute;velopper des cataractes sous-capsulaires apr&egrave;s l'administration topique de cortico&iuml;des.<br>Les cortico&iuml;des topiques ne doivent jamais &ecirc;tre prescrits pour une rougeur de l'oeil non diagnostiqu&eacute;e.<br>Il convient d'&eacute;viter le port de lentilles de contact pendant le traitement par un collyre &agrave; base de cortico&iuml;des.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En cas de traitement concomitant par un autre collyre en solution, il convient d'espacer les instillations de 15&nbsp;minutes.<br>Des pr&eacute;cipitations stromales superficielles, de phosphate de calcium au niveau de la corn&eacute;e, ont &eacute;t&eacute; rapport&eacute;es en cas d'utilisation concomitante de cortico&iuml;des et de b&ecirc;tabloquants par voie topique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>II n'existe pas de donn&eacute;es suffisantes sur l'utilisation de Dexafree 1&nbsp;mg/ml, collyre en solution, pendant la grossesse pour &eacute;valuer les effets d&eacute;l&eacute;t&egrave;res potentiels. Les cortico&iuml;des franchissent la barri&egrave;re placentaire. Des effets t&eacute;ratog&egrave;nes ont &eacute;t&eacute; observ&eacute;s chez les animaux (cf S&eacute;curit&eacute; pr&eacute;clinique). N&eacute;anmoins, il n'existe aucune preuve &agrave; ce jour que des effets t&eacute;ratog&egrave;nes soient induits dans l'esp&egrave;ce humaine. Apr&egrave;s une administration de cortico&iuml;des par voie g&eacute;n&eacute;rale, &agrave; des doses plus &eacute;lev&eacute;es, des effets sur le foetus/nouveau-n&eacute; ont &eacute;t&eacute; rapport&eacute;s (retard de croissance intra-ut&eacute;rine, inhibition de la fonction corticosurr&eacute;nale). N&eacute;anmoins, ces effets n'ont pas &eacute;t&eacute; rapport&eacute;s lors d'un usage par voie oculaire.<br>Par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation de Dexafree 1&nbsp;mg/ml, collyre en solution, pendant la grossesse.<br>On ignore si ce m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel. &Eacute;tant donn&eacute; que la dose totale de dexam&eacute;thasone est faible, Dexafree 1&nbsp;mg/ml, collyre en solution, peut &ecirc;tre utilis&eacute; pendant l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. <br>Comme avec tous les collyres, une vision provisoirement trouble ou d'autres troubles de la vue peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Si une vision trouble appara&icirc;t, le patient doit attendre jusqu'&agrave; ce que la vision soit revenue &agrave; la normale avant de conduire des v&eacute;hicules ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;: augmentation de la pression intraoculaire (apr&egrave;s 2&nbsp;semaines de traitement).<br>
</li>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: g&ecirc;ne, irritation, br&ucirc;lure, picotements, d&eacute;mangeaisons et vision trouble apparaissent fr&eacute;quemment, imm&eacute;diatement apr&egrave;s l'instillation. Ces manifestations sont g&eacute;n&eacute;ralement mod&eacute;r&eacute;es et de courte dur&eacute;e et n'ont aucune cons&eacute;quence. <br>
</li>
<li type="disc">Rare (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: des r&eacute;actions allergiques et d'hypersensibilit&eacute; peuvent survenir.<br>
</li>
</ul>Les effets ind&eacute;sirables sp&eacute;cifiquement li&eacute;s aux cortico&iuml;des sont les suivants : retard de cicatrisation, risque de cataracte capsulaire post&eacute;rieure, apparition d'infections opportunistes et glaucome. <br>
<ul>
<li type="disc">Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000, y compris cas isol&eacute;s)&nbsp;: conjonctivite, mydriase, oed&egrave;me facial, ptosis, uv&eacute;ite induite par les cortico&iuml;des, calcifications corn&eacute;ennes, k&eacute;ratopathie cristalline, variations de l'&eacute;paisseur de la corn&eacute;e, oed&egrave;me corn&eacute;en et ulc&eacute;ration de la corn&eacute;e ont &eacute;t&eacute; rapport&eacute;s. Dans les maladies provoquant un amincissement de la corn&eacute;e, l'utilisation topique de cortico&iuml;des a, dans certains cas, conduit &agrave; une perforation.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Rare (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: en cas d'instillations fr&eacute;quentes, une absorption syst&eacute;mique associ&eacute;e &agrave; une d&eacute;pression de la fonction corticosurr&eacute;nale peut survenir.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage lors d'une administration topique, il convient d'arr&ecirc;ter le traitement. En cas d'irritation prolong&eacute;e, il convient de rincer l'oeil ou les yeux &agrave; l'eau st&eacute;rile.<br>La symptomatologie due &agrave; une ingestion accidentelle n'est pas connue. N&eacute;anmoins, comme avec d'autres cortico&iuml;des, le m&eacute;decin peut envisager un lavage d'estomac ou le d&eacute;clenchement de vomissements.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: cortico&iuml;des, non associ&eacute;s (code ATC&nbsp;: S01BA01).</p>
<p>Le phosphate sodique de dexam&eacute;thasone est un ester inorganique hydrosoluble de dexam&eacute;thasone. Il s'agit d'un cortico&iuml;de de synth&egrave;se ayant une action anti-inflammatoire et antiallergique. Dans de nombreuses affections du segment ant&eacute;rieur de l'oeil, il supprime l'inflammation sans gu&eacute;rir la pathologie sous-jacente.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En raison de ses propri&eacute;t&eacute;s hydrophiles, le phosphate sodique de dexam&eacute;thasone est peu absorb&eacute; par l'&eacute;pith&eacute;lium intact de la corn&eacute;e.</p>
<p>Apr&egrave;s son absorption par l'oeil et la muqueuse nasale, le phosphate sodique de dexam&eacute;thasone est hydrolys&eacute; en dexam&eacute;thasone dans l'organisme.</p>
<p>Par la suite, la dexam&eacute;thasone et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s par les reins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Pouvoir mutag&egrave;ne et carcinog&egrave;ne&nbsp;: 
</dt>
<dd>Les observations actuelles ne fournissent aucune preuve de propri&eacute;t&eacute;s g&eacute;notoxiques cliniquement pertinentes des glucocortico&iuml;des.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; pour la reproduction&nbsp;:
</dt>
<dd>Dans les exp&eacute;rimentations animales, la dexam&eacute;thasone provoque des fentes palatines et, &agrave; un moindre degr&eacute;, d'autres malformations chez la souris, le rat, le hamster, le lapin et le chien. Des troubles de la croissance intra-ut&eacute;rine ont &eacute;t&eacute; observ&eacute;s. Des variations durables de la densit&eacute; des r&eacute;cepteurs aux glucocortico&iuml;des dans le cerveau, du renouvellement des neurotransmetteurs et du comportement apr&egrave;s une exposition foetale aux glucocortico&iuml;des, ont &eacute;t&eacute; observ&eacute;es dans les mod&egrave;les animaux.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Conserver les r&eacute;cipients unidoses dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<p>
Apr&egrave;s utilisation&nbsp;: jeter le r&eacute;cipient unidose.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3747768</b>0</font> (2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.50&nbsp;euros (30&nbsp;unidoses de 0,4&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires TH&Eacute;A</b>
<br>12, rue Louis-Bl&eacute;riot<br>63017 Clermont-Ferrand cdx 2<br>T&eacute;l : 04 73 98 14 36. Fax : 04 73 98 14 38<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.laboratoires-thea.com">http://www.laboratoires-thea.com</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

