<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LOXEN&reg; formes orales</font></b></center>
<meta name="version" content="6.8">



<br>
<b>nicardipine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; s&eacute;cable &agrave; 20&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et&nbsp;de&nbsp;90, sous plaquettes thermoform&eacute;es.<!--Fin forme-->
<br>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 50&nbsp;mg (rose et vert)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;60 et de&nbsp;180, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Nicardipine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right"> 20&nbsp;mg</td>
</tr>
</table>
Excipients : lactose, amidon de ma&iuml;s d&eacute;shydrat&eacute;, hydroxypropylcellulose, carmellose calcique, talc, st&eacute;arate de magn&eacute;sium. <br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule LP&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Nicardipine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : talc, macrogol&nbsp;400 et 6000, copolym&egrave;re d'esters d'acide acrylique et d'acide m&eacute;thacrylique faiblement salifi&eacute; par des groupes ammonium quaternaire (Eudragit&nbsp;RL&nbsp;100), polysorbate&nbsp;80, hypromellose, copolym&egrave;re faiblement anionique d'acide m&eacute;thacrylique et de m&eacute;thacrylate de m&eacute;thyle (Eudragit&nbsp;L&nbsp;100), microgranules neutres de saccharose et d'amidon de ma&iuml;s. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane, &eacute;rythrosine, indigotine, jaune de quinol&eacute;ine. Calibrage&nbsp;: n&deg;&nbsp;2.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Loxen 20&nbsp;mg&nbsp;:
</dt>
<dd>Un comprim&eacute; (20&nbsp;mg) trois fois par jour &agrave; prendre avant les repas (matin, midi et soir).</dd>
<dd>En fonction des chiffres tensionnels, la posologie quotidienne peut &ecirc;tre port&eacute;e &agrave; 90&nbsp;mg (4&nbsp;comprim&eacute;s &frac12;) par jour &eacute;galement en trois prises.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,59 &agrave; 0,89&nbsp;euro(s) (bte de&nbsp;30)&nbsp;; 0,53 &agrave; 0,79&nbsp;euro(s) (bte de&nbsp;90).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Loxen LP 50&nbsp;mg&nbsp;:
</dt>
<dd>Loxen LP 50&nbsp;mg est compos&eacute; de microgranules &agrave; lib&eacute;ration prolong&eacute;e imm&eacute;diate (12,5&nbsp;mg de chlorhydrate de nicardipine) et de microgranules &agrave; lib&eacute;ration prolong&eacute;e lente (37,5&nbsp;mg). Cette forme permet de maintenir une efficacit&eacute; antihypertensive sur 12&nbsp;heures, autorisant l'administration biquotidienne. </dd>
<dd>La posologie est donc d'une g&eacute;lule matin et soir, avant les repas.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,58&nbsp;euro(s) (bte de 60)&nbsp;; 0,51&nbsp;euro(s) (bte de&nbsp;180).
</dd>
<dd>Loxen LP 50&nbsp;mg peut &ecirc;tre&nbsp;:<ul>
<li type="disc">prescrit en monoth&eacute;rapie&nbsp;; <br>
</li>
<li type="disc">substitu&eacute; &agrave; un autre antihypertenseur&nbsp;; <br>
</li>
<li type="disc">associ&eacute; aux autres antihypertenseurs&nbsp;; dans ce cas, prendre en compte une majoration de l'action sur la pression art&eacute;rielle de chacun des m&eacute;dicaments associ&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la nicardipine.<br>
</li>
<li type="disc">Loxen 20&nbsp;mg&nbsp;: Infarctus du myocarde datant de moins de 1&nbsp;mois, angor instable (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Loxen 20&nbsp;mg&nbsp;:
</dt>
<dd>Tenir compte de la pr&eacute;sence de lactose en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
<dd>
<hr>
</dd>
<dd>Le traitement par la nicardipine &agrave; courte dur&eacute;e d'action (dosage 20&nbsp;mg) est susceptible d'induire une chute marqu&eacute;e de la pression art&eacute;rielle et une tachycardie r&eacute;flexe, qui peuvent entra&icirc;ner des complications cardiovasculaires (telles qu'isch&eacute;mie myocardique).</dd>
<dd>
<hr>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Loxen LP 50&nbsp;mg&nbsp;:
</dt>
<dd>Tenir compte de la pr&eacute;sence de saccharose en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Dantrol&egrave;ne (administr&eacute; en perfusion)&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie IV. L'association d'un antagoniste du calcium et de dantrol&egrave;ne est donc potentiellement dangereuse. Cependant, quelques patients ont re&ccedil;u l'association nif&eacute;dipine et dantrol&egrave;ne sans inconv&eacute;nient.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anticonvulsivants inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, fosph&eacute;nyto&iuml;ne, primidone)&nbsp;: diminution des concentrations plasmatiques de la nicardipine par augmentation de son m&eacute;tabolisme h&eacute;patique par l'inducteur. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nicardipine pendant le traitement par l'inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la tension art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Immunosuppresseurs (ciclosporine, &eacute;v&eacute;rolimus, tacrolimus, sirolimus)&nbsp;: augmentation des concentrations sanguines de l'immunod&eacute;presseur, par inhibition de son m&eacute;tabolisme. Dosage des concentrations sanguines de l'immunosuppresseur, contr&ocirc;le de la fonction r&eacute;nale et adaptation de sa posologie pendant le traitement et apr&egrave;s l'arr&ecirc;t.<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole&nbsp;: risque major&eacute; d'effets ind&eacute;sirables, notamment d'oed&egrave;mes par diminution du m&eacute;tabolisme h&eacute;patique de la nicardipine. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nicardipine pendant le traitement par l'antifongique azol&eacute; et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques de la nicardipine par augmentation de son m&eacute;tabolisme h&eacute;patique. Surveillance clinique et adaptation &eacute;ventuelle de la posologie de la nicardipine pendant le traitement par la rifampicine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine), antihypertenseurs alphabloquants (prazosine, trimazosine, urapidil)&nbsp;: majoration de l'effet hypotenseur&nbsp;; risque d'hypotension orthostatique.<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol)&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines, plus ou moins marqu&eacute; en fonction des produits, et susceptible de s'additionner aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s (dinitrate d'isosorbide, isosorbide, linsidomine, molsidomine, nicorandil, trinitrine)&nbsp;: majoration du risque d'hypotension orthostatique.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Il n'existe pas actuellement de donn&eacute;es en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de la nicardipine lorsqu'elle est administr&eacute;e pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la nicardipine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La nicardipine passe dans le lait maternel. En cons&eacute;quence, par mesure de pr&eacute;caution, il convient d'&eacute;viter de l'administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s sont g&eacute;n&eacute;ralement b&eacute;nins et peuvent n&eacute;cessiter occasionnellement un ajustement de la dose ou plus rarement un arr&ecirc;t du traitement.<br>La plupart sont la cons&eacute;quence de l'effet vasodilatateur de la nicardipine.<br>Les plus fr&eacute;quents sont&nbsp;:<ul>
<li type="disc">oed&egrave;mes des membres inf&eacute;rieurs,<br>
</li>
<li type="disc">c&eacute;phal&eacute;es,<br>
</li>
<li type="disc">bouff&eacute;es vasomotrices,<br>
</li>
<li type="disc">palpitations,<br>
</li>
<li type="disc">sensations vertigineuses.<br>
</li>
</ul>Plus rarement, on observe&nbsp;:<ul>
<li type="disc">tachycardie,<br>
</li>
<li type="disc">BAV,<br>
</li>
<li type="disc">hypotension pouvant &ecirc;tre symptomatique, syncope,<br>
</li>
<li type="disc">naus&eacute;es et vomissements,<br>
</li>
<li type="disc">thrombop&eacute;nies,<br>
</li>
<li type="disc">atteintes gingivales de type gonflement l&eacute;ger des gencives, gingivite ou hyperplasie gingivale.<br>Ces atteintes sont le plus souvent r&eacute;gressives &agrave; l'arr&ecirc;t du traitement et n&eacute;cessitent une hygi&egrave;ne buccodentaire soign&eacute;e.<br>
</li>
</ul>Tr&egrave;s rares cas d'&eacute;l&eacute;vation des enzymes h&eacute;patiques, cas isol&eacute;s d'h&eacute;patites.<br>Des cas exceptionnels de syndrome extrapyramidal ont &eacute;t&eacute; rapport&eacute;s. <br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La nicardipine n'est pas dialysable. Il convient de veiller au maintien du rythme et du d&eacute;bit cardiaques. Une hypotension importante peut &ecirc;tre combattue par perfusion&nbsp;IV de tout moyen d'expansion vol&eacute;mique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteurs calciques s&eacute;lectifs &agrave; effets vasculaires (code ATC&nbsp;: C08CA04&nbsp;; syst&egrave;me cardiovasculaire).</p>
<p>La nicardipine est un inhibiteur des canaux calciques lents, appartenant &agrave; la famille des ph&eacute;nyl-dihydropyridines. Elle bloque &agrave; tr&egrave;s faibles concentrations la p&eacute;n&eacute;tration intracellulaire du calcium, principalement au niveau des canaux voltage-d&eacute;pendants. Son action s'exerce de fa&ccedil;on pr&eacute;pond&eacute;rante sur le muscle lisse vasculaire. </p>
<p>Administr&eacute;e par voie g&eacute;n&eacute;rale, la nicardipine est un vasodilatateur puissant qui diminue les r&eacute;sistances p&eacute;riph&eacute;riques totales et abaisse la pression art&eacute;rielle.</p>
<p>Loxen LP 50&nbsp;mg&nbsp;: La fr&eacute;quence cardiaque est transitoirement augment&eacute;e. </p>
<p>En cas d'hypotension art&eacute;rielle excessive, une augmentation de la fr&eacute;quence cardiaque et des arythmies ventriculaires peuvent &ecirc;tre observ&eacute;es.</p>
<p>Le d&eacute;bit cardiaque, du fait de la diminution de la post-charge, s'accro&icirc;t de mani&egrave;re importante et durable.</p>
<p>L'action vasodilatatrice de la nicardipine s'exerce &eacute;galement au niveau des vaisseaux coronaires et c&eacute;r&eacute;braux.</p>
<p>Chez l'homme, l'action vasodilatatrice porte aussi bien en administration aigu&euml; qu'en chronique sur les petits et gros troncs art&eacute;riels, augmentant le d&eacute;bit et am&eacute;liorant la compliance art&eacute;rielle. Les r&eacute;sistances vasculaires r&eacute;nales sont diminu&eacute;es.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Loxen 20&nbsp;mg&nbsp;:
</dt>
<dd>Apr&egrave;s administration par voie orale, la nicardipine est rapidement et compl&egrave;tement absorb&eacute;e. La nicardipine est fortement li&eacute;e aux prot&eacute;ines plasmatiques. Le volume de distribution est faible. La m&eacute;tabolisation est intense. Aucun des 15&nbsp;m&eacute;tabolites identifi&eacute;s ne para&icirc;t participer &agrave; l'activit&eacute; du produit. La nicardipine et ses m&eacute;tabolites sont &eacute;limin&eacute;s de fa&ccedil;on &eacute;gale par voies urinaire et biliaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Loxen LP 50&nbsp;mg&nbsp;:
</dt>
<dd>Apr&egrave;s administration par voie orale, le principe actif est rapidement et compl&egrave;tement absorb&eacute;. </dd>
<dd>La nicardipine est fortement li&eacute;e aux prot&eacute;ines plasmatiques avec une affinit&eacute; pr&eacute;f&eacute;rentielle pour les alpha-glycoprot&eacute;ines et les lipoprot&eacute;ines. Ce pourcentage n'est pas modifi&eacute; dans les &eacute;tats pathologiques s'accompagnant d'une modification des concentrations en prot&eacute;ines. </dd>
<dd>Le volume de distribution du produit &agrave; l'&eacute;tat d'&eacute;quilibre est de 1,2&nbsp;l/kg. </dd>
<dd>Le m&eacute;tabolisme intense proc&egrave;de essentiellement par oxydation de la cha&icirc;ne lat&eacute;rale et du noyau dihydropyridine. Aucun des 15&nbsp;m&eacute;tabolites identifi&eacute;s ne para&icirc;t participer &agrave; l'activit&eacute; du produit.</dd>
<dd>Les voies urinaire et biliaire participent &agrave; parts &eacute;gales &agrave; l'&eacute;limination de la nicardipine et de ses m&eacute;tabolites.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dd>G&eacute;lules&nbsp;: A conserver &agrave; l'abri de l'humidit&eacute;.</dd>
<dd>Comprim&eacute;s&nbsp;: Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3278173</b>7</font> (1985, RCP r&eacute;v 27.10.2009) 30&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3278204</b>8</font> (1985, RCP r&eacute;v 27.10.2009) 90&nbsp;cp 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3295510</b>7</font> (1987, RCP r&eacute;v 27.10.2009) 60&nbsp;g&eacute;l LP 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3719648</b>2</font> (1987, RCP r&eacute;v 27.10.2009) 180&nbsp;g&eacute;l LP 50&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.90&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.82&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>17.40&nbsp;euros (60&nbsp;g&eacute;lules LP &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>46.20&nbsp;euros (180&nbsp;g&eacute;lules LP &agrave; 50&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr">http://www.novartis.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

