<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">TYSABRI&reg;</font></b></center>
<meta name="version" content="10.5">



<br>
<b>natalizumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 300&nbsp;mg (incolore, transparente &agrave; l&eacute;g&egrave;rement opalescente)&nbsp;: &nbsp;Flacon de 15&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Natalizumab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients : phosphate de sodium monobasique monohydrat&eacute;, phosphate de sodium dibasique heptahydrat&eacute;, chlorure de sodium, polysorbate&nbsp;80 (E&nbsp;433), eau pour pr&eacute;paration injectable.<br>
<p>Chaque ml de solution &agrave; diluer contient 20&nbsp;mg de natalizumab.</p>
<p>Apr&egrave;s dilution (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>), la solution pour perfusion contient environ 2,6&nbsp;mg/ml de natalizumab.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Le natalizumab est un anticorps anti-alpha4-int&eacute;grine humanis&eacute; recombinant, produit dans une lign&eacute;e cellulaire murine par la technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tysabri est indiqu&eacute; en monoth&eacute;rapie comme traitement de fond des formes tr&egrave;s actives de scl&eacute;rose en plaques (SEP) r&eacute;mittente-r&eacute;currente pour les groupes de patients suivants&nbsp;:<ul>
<li type="disc">Patients pr&eacute;sentant une forme tr&egrave;s active de la maladie malgr&eacute; un traitement par interf&eacute;ron b&ecirc;ta.<br>Ces patients peuvent &ecirc;tre d&eacute;finis comme n'ayant pas r&eacute;pondu &agrave; un traitement complet et bien conduit par interf&eacute;ron b&ecirc;ta (habituellement d'une dur&eacute;e d'au moins 1&nbsp;an). Les patients doivent avoir pr&eacute;sent&eacute; au moins 1&nbsp;pouss&eacute;e au cours de l'ann&eacute;e pr&eacute;c&eacute;dente alors qu'ils &eacute;taient sous traitement et doivent pr&eacute;senter au moins 9&nbsp;l&eacute;sions hyperintenses en T2 &agrave; l'IRM c&eacute;r&eacute;brale ou au moins 1&nbsp;l&eacute;sion rehauss&eacute;e apr&egrave;s injection de gadolinium.<br>Un &laquo;&nbsp;non r&eacute;pondeur&nbsp;&raquo; peut &eacute;galement &ecirc;tre d&eacute;fini comme un patient dont le taux de pouss&eacute;es n'a pas chang&eacute; ou a augment&eacute; par rapport &agrave; l'ann&eacute;e pr&eacute;c&eacute;dente ou qui continue &agrave; pr&eacute;senter des pouss&eacute;es s&eacute;v&egrave;res.<br>ou<br>
</li>
<li type="disc">Patients pr&eacute;sentant une scl&eacute;rose en plaques r&eacute;mittente-r&eacute;currente s&eacute;v&egrave;re et d'&eacute;volution rapide, d&eacute;finie par 2&nbsp;pouss&eacute;es invalidantes ou plus au cours d'une ann&eacute;e associ&eacute;es &agrave; 1&nbsp;ou plusieurs l&eacute;sion(s) rehauss&eacute;e(s) apr&egrave;s injection de gadolinium sur l'IRM c&eacute;r&eacute;brale ou une augmentation significative de la charge l&eacute;sionnelle en T2 par rapport &agrave; une IRM ant&eacute;rieure r&eacute;cente.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Tysabri doit &ecirc;tre instaur&eacute; et surveill&eacute; en continu par des m&eacute;decins sp&eacute;cialistes, ayant l'exp&eacute;rience du diagnostic et du traitement des affections neurologiques, dans des centres b&eacute;n&eacute;ficiant d'un acc&egrave;s rapide &agrave; l'IRM.<br>Les patients trait&eacute;s par Tysabri doivent recevoir une carte patient sp&eacute;ciale et &ecirc;tre inform&eacute;s des risques associ&eacute;s &agrave; Tysabri (voir &eacute;galement la notice d'information de l'utilisateur). Apr&egrave;s 2&nbsp;ans de traitement, les risques associ&eacute;s &agrave; Tysabri devront &ecirc;tre rappel&eacute;s aux patients, particuli&egrave;rement le risque accru de leucoenc&eacute;phalopathie multifocale progressive (LEMP). Les patients et leur entourage devront &ecirc;tre inform&eacute;s des signes et sympt&ocirc;mes pr&eacute;coces &eacute;vocateurs de LEMP.<br>Le mat&eacute;riel n&eacute;cessaire &agrave; la prise en charge d'&eacute;ventuelles r&eacute;actions d'hypersensibilit&eacute; ainsi qu'un acc&egrave;s &agrave; l'IRM devront &ecirc;tre disponibles.<br>Les patients sous interf&eacute;ron b&ecirc;ta ou ac&eacute;tate de glatiram&egrave;re peuvent avoir leur traitement remplac&eacute; directement par un traitement par natalizumab, &agrave; condition qu'il n'y ait pas d'anomalies significatives imputables au traitement, par exemple une neutrop&eacute;nie. Dans le cas contraire, le traitement ne sera instaur&eacute; qu'apr&egrave;s normalisation des examens biologiques.<br>Certains patients peuvent avoir re&ccedil;u des m&eacute;dicaments immunosuppresseurs (par exemple, mitoxantrone, cyclophosphamide, azathioprine), qui peuvent provoquer une immunosuppression prolong&eacute;e, m&ecirc;me apr&egrave;s l'arr&ecirc;t du traitement. Par cons&eacute;quent, le m&eacute;decin devra v&eacute;rifier l'absence d'immunosuppression avant l'instauration du traitement par Tysabri (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La poursuite du traitement devra &ecirc;tre reconsid&eacute;r&eacute;e soigneusement chez les patients ne pr&eacute;sentant aucun signe de b&eacute;n&eacute;fice th&eacute;rapeutique au-del&agrave; de 6&nbsp;mois.<br>Les donn&eacute;es disponibles sur la s&eacute;curit&eacute; et l'efficacit&eacute; du natalizumab &agrave; 2&nbsp;ans sont issues d'&eacute;tudes contr&ocirc;l&eacute;es men&eacute;es en double insu. La prolongation du traitement apr&egrave;s ce d&eacute;lai ne devra &ecirc;tre envisag&eacute;e qu'apr&egrave;s une r&eacute;-&eacute;valuation du rapport b&eacute;n&eacute;fice/risque.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Tysabri 300&nbsp;mg est administr&eacute; en perfusion intraveineuse une fois toutes les 4&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Tysabri n'est pas recommand&eacute; chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans en raison de l'absence de donn&eacute;es dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Tysabri est contre-indiqu&eacute; chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e pour examiner les effets d'une insuffisance r&eacute;nale ou h&eacute;patique.</dd>
<dd>Le m&eacute;canisme d'&eacute;limination et les r&eacute;sultats des &eacute;tudes de pharmacocin&eacute;tique de populations sugg&egrave;rent qu'il n'est pas n&eacute;cessaire d'ajuster la posologie en cas d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour les instructions concernant la dilution du m&eacute;dicament avant administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p>
<p>Apr&egrave;s dilution (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>), la perfusion doit &ecirc;tre administr&eacute;e pendant environ 1&nbsp;heure. Les patients doivent rester en observation pendant toute la dur&eacute;e de la perfusion et ensuite pendant 1&nbsp;heure apr&egrave;s la fin de la perfusion, afin de surveiller l'apparition &eacute;ventuelle de signes et sympt&ocirc;mes de r&eacute;actions d'hypersensibilit&eacute;.</p>
<p>Tysabri ne doit pas &ecirc;tre inject&eacute; en bolus.</p>
<div>
<dl>
<dt>
R&eacute;administration&nbsp;:
</dt>
<dd>L'efficacit&eacute; d'une r&eacute;administration n'a pas &eacute;t&eacute; &eacute;tablie&nbsp;; pour la s&eacute;curit&eacute; d'emploi, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au natalizumab ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Leucoenc&eacute;phalopathie multifocale progressive (LEMP).<br>
</li>
<li type="disc">Patients pr&eacute;sentant un risque accru d'infections opportunistes, y compris patients immunod&eacute;prim&eacute;s (patients sous traitement immunosuppresseur ou patients immunod&eacute;prim&eacute;s par des traitements ant&eacute;rieurs, par exemple mitoxantrone ou cyclophosphamide, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Association avec les interf&eacute;rons b&ecirc;ta ou l'ac&eacute;tate de glatiram&egrave;re.<br>
</li>
<li type="disc">Cancers diagnostiqu&eacute;s en &eacute;volution, &agrave; l'exception des carcinomes cutan&eacute;s baso-cellulaires.<br>
</li>
<li type="disc">Enfant &acirc;g&eacute; de moins de 18&nbsp;ans.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Leucoenc&eacute;phalopathie multifocale progressive (LEMP)&nbsp;:
</dt>
<dd>L'utilisation de Tysabri a &eacute;t&eacute; associ&eacute;e &agrave; un risque accru de LEMP qui peut &ecirc;tre fatale ou entra&icirc;ner un handicap s&eacute;v&egrave;re. Le risque de LEMP augmente avec la dur&eacute;e du traitement, notamment apr&egrave;s 2&nbsp;ans. L'exp&eacute;rience dont on dispose avec un traitement par Tysabri pendant plus de 3&nbsp;ans est &agrave; ce jour trop limit&eacute;e pour qu'il soit possible d'estimer le risque de LEMP chez ces patients. Le risque de LEMP est &eacute;galement accru chez les patients qui ont &eacute;t&eacute; trait&eacute;s par un immunosuppresseur avant de recevoir Tysabri. Cette augmentation du risque semble ind&eacute;pendante de la dur&eacute;e du traitement par Tysabri. En raison de ce risque accru de LEMP, le neurologue et le patient devront r&eacute;&eacute;valuer les b&eacute;n&eacute;fices et risques du traitement par Tysabri. Les risques associ&eacute;s &agrave; Tysabri devront &ecirc;tre rappel&eacute;s au patient apr&egrave;s 2&nbsp;ans de traitement, particuli&egrave;rement le risque accru de LEMP, et les patients et leur entourage devront &ecirc;tre inform&eacute;s des signes et sympt&ocirc;mes pr&eacute;coces &eacute;vocateurs de LEMP.</dd>
<dd>Un examen d'imagerie par r&eacute;sonance magn&eacute;tique (IRM) r&eacute;cent (effectu&eacute; g&eacute;n&eacute;ralement dans les 3&nbsp;mois pr&eacute;c&eacute;dents) doit &ecirc;tre disponible comme r&eacute;f&eacute;rence avant l'instauration du traitement par Tysabri, et cet examen sera r&eacute;p&eacute;t&eacute; chaque ann&eacute;e pour actualiser cette r&eacute;f&eacute;rence. Les patients doivent &ecirc;tre surveill&eacute;s &agrave; intervalles r&eacute;guliers pendant toute la p&eacute;riode de traitement afin de d&eacute;tecter l'apparition ou l'aggravation de sympt&ocirc;mes ou de signes neurologiques pouvant &eacute;voquer une LEMP.</dd>
<dd>En cas de suspicion de LEMP, le traitement devra &ecirc;tre suspendu tant que le diagnostic de LEMP n'aura pas &eacute;t&eacute; exclu.</dd>
<dd>Le m&eacute;decin devra examiner soigneusement le patient pour d&eacute;terminer si les sympt&ocirc;mes indiquent un dysfonctionnement neurologique, et si c'est le cas il devra &eacute;tablir si ces sympt&ocirc;mes sont typiques d'une SEP ou &eacute;vocateurs d'une LEMP. En cas de doute, des examens compl&eacute;mentaires, notamment une IRM, de pr&eacute;f&eacute;rence avec produit de contraste (&agrave; comparer avec l'IRM r&eacute;alis&eacute;e avant traitement) et un dosage de l'ADN du virus JC dans le LCR ainsi que des examens neurologiques r&eacute;p&eacute;t&eacute;s devront &ecirc;tre envisag&eacute;s, tels que d&eacute;crits dans le Guide de prescription pour la prise en charge des patients pr&eacute;sentant une scl&eacute;rose en plaques et trait&eacute;s par Tysabri (voir Conduite &eacute;ducative). Le traitement par natalizumab ne pourra red&eacute;marrer qu'apr&egrave;s exclusion du diagnostic de LEMP (si n&eacute;cessaire apr&egrave;s avoir r&eacute;it&eacute;r&eacute; les examens cliniques, d'imagerie et/ou biologiques si un doute clinique subsiste).</dd>
<dd>Le m&eacute;decin devra &ecirc;tre particuli&egrave;rement attentif &agrave; l'apparition de sympt&ocirc;mes &eacute;vocateurs d'une LEMP que le patient pourrait ne pas remarquer (par exemple, sympt&ocirc;mes cognitifs ou psychiatriques). Il conviendra de conseiller aux patients d'informer leur conjoint ou le personnel soignant de leur traitement, ceux-ci pouvant remarquer des sympt&ocirc;mes dont les patients ne sont pas conscients.</dd>
<dd>En cas d'apparition d'une LEMP, le traitement par Tysabri devra &ecirc;tre arr&ecirc;t&eacute; d&eacute;finitivement.</dd>
<dd>Une am&eacute;lioration est constat&eacute;e apr&egrave;s reconstitution du syst&egrave;me immunitaire chez les patients immunod&eacute;prim&eacute;s ayant une LEMP.</dd>
<dd>LEMP et syndrome inflammatoire de reconstitution immunitaire (IRIS)&nbsp;: Chez presque tous les patients trait&eacute;s par Tysabri ayant d&eacute;velopp&eacute; une LEMP, un IRIS a &eacute;t&eacute; rapport&eacute; &agrave; l'arr&ecirc;t du traitement ou lors de son &eacute;limination par exemple, apr&egrave;s &eacute;changes plasmatiques (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). L'IRIS serait le r&eacute;sultat de la restauration de la fonction immunitaire chez des patients ayant d&eacute;velopp&eacute; une LEMP et peut conduire &agrave; des complications neurologiques graves voire au d&eacute;c&egrave;s. Une surveillance &eacute;troite s'impose pour d&eacute;pister le d&eacute;veloppement de l'IRIS, qui peut survenir dans un d&eacute;lai de quelques jours &agrave; plusieurs semaines apr&egrave;s &eacute;changes plasmatiques chez les patients trait&eacute;s par Tysabri pr&eacute;sentant une LEMP. Un traitement appropri&eacute; de l'inflammation associ&eacute;e &agrave; la phase de r&eacute;cup&eacute;ration de la LEMP devra &ecirc;tre instaur&eacute; (pour un compl&eacute;ment d'information, voir le &laquo;&nbsp;Guide de Prescription pour la prise en charge des patients pr&eacute;sentant une scl&eacute;rose en plaques et trait&eacute;s par Tysabri&nbsp;&raquo;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres infections opportunistes&nbsp;:
</dt>
<dd>D'autres infections opportunistes ont &eacute;t&eacute; d&eacute;crites sous Tysabri, notamment chez des patients atteints de maladie de Crohn, qui &eacute;taient immunod&eacute;prim&eacute;s ou lorsque des comorbidit&eacute;s significatives &eacute;taient pr&eacute;sentes. Cependant, une augmentation du risque d'autres infections opportunistes sous Tysabri chez des patients ne pr&eacute;sentant pas ces comorbidit&eacute;s ne peut &ecirc;tre exclue. Des infections opportunistes ont &eacute;galement &eacute;t&eacute; d&eacute;crites chez des patients souffrant de SEP et trait&eacute;s par Tysabri en monoth&eacute;rapie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Les prescripteurs doivent donc &ecirc;tre avertis que d'autres infections opportunistes peuvent se produire sous Tysabri et ils devront donc en tenir compte dans le diagnostic diff&eacute;rentiel des &eacute;ventuelles infections survenant sous Tysabri. En cas de suspicion d'infection opportuniste, le traitement par Tysabri devra &ecirc;tre suspendu jusqu'&agrave; ce que la pr&eacute;sence d'une telle infection soit exclue &agrave; la suite d'examens compl&eacute;mentaires.</dd>
<dd>La survenue d'une infection opportuniste sous Tysabri doit conduire &agrave; l'arr&ecirc;t d&eacute;finitif du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &eacute;ducative&nbsp;:
</dt>
<dd>Tous les m&eacute;decins ayant l'intention de prescrire Tysabri doivent avoir pris connaissance du Guide de prescription pour la prise en charge des patients pr&eacute;sentant une scl&eacute;rose en plaques et trait&eacute;s par Tysabri.</dd>
<dd>Les m&eacute;decins doivent discuter avec les patients des b&eacute;n&eacute;fices et des risques du traitement par Tysabri et leur remettre une carte patient. Les patients devront &ecirc;tre inform&eacute;s qu'en cas d'apparition d'une quelconque infection, ils devront pr&eacute;venir leur m&eacute;decin qu'ils sont trait&eacute;s par Tysabri.</dd>
<dd>Les m&eacute;decins doivent informer les patients de l'importance de ne pas interrompre le traitement, particuli&egrave;rement lors des premiers mois de traitement (voir ci-dessous&nbsp;: Hypersensibilit&eacute;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; associ&eacute;es &agrave; l'utilisation de Tysabri, y compris des r&eacute;actions syst&eacute;miques graves (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Ces r&eacute;actions surviennent g&eacute;n&eacute;ralement pendant la perfusion ou dans l'heure qui suit la fin de la perfusion. Le risque de r&eacute;actions d'hypersensibilit&eacute; a &eacute;t&eacute; plus important au cours des premi&egrave;res perfusions ainsi que chez les patients recevant de nouveau Tysabri apr&egrave;s une exposition initiale courte (une ou deux perfusions) suivie d'une p&eacute;riode prolong&eacute;e sans traitement (3&nbsp;mois ou plus). N&eacute;anmoins ce risque de r&eacute;actions d'hypersensibilit&eacute; doit &ecirc;tre envisag&eacute; &agrave; chaque perfusion.</dd>
<dd>Les patients devront &ecirc;tre surveill&eacute;s pendant la perfusion et pendant 1&nbsp;heure apr&egrave;s la fin de celle-ci (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le mat&eacute;riel n&eacute;cessaire &agrave; la prise en charge d'&eacute;ventuelles r&eacute;actions d'hypersensibilit&eacute; devra &ecirc;tre disponible.</dd>
<dd>Le traitement par Tysabri devra &ecirc;tre interrompu et un traitement appropri&eacute; devra &ecirc;tre instaur&eacute; d&egrave;s les premiers signes ou sympt&ocirc;mes d'hypersensibilit&eacute;.</dd>
<dd>Les patients ayant pr&eacute;sent&eacute; une r&eacute;action d'hypersensibilit&eacute; doivent arr&ecirc;ter d&eacute;finitivement le traitement par Tysabri.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement associ&eacute; ou traitement ant&eacute;rieur par immunosuppresseurs&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de Tysabri en association &agrave; d'autres traitements immunosuppresseurs ou anticanc&eacute;reux n'ont pas &eacute;t&eacute; totalement &eacute;tablies. L'utilisation concomitante de ces m&eacute;dicaments avec Tysabri est susceptible de majorer le risque d'infections, y compris les infections opportunistes, et est par cons&eacute;quent contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Chez les patients ayant re&ccedil;u un traitement ant&eacute;rieur par immunosuppresseur, le risque de LEMP est plus &eacute;lev&eacute; et il faudra veiller &agrave; laisser un d&eacute;lai suffisant pour permettre la reconstitution du syst&egrave;me immunitaire. Avant de d&eacute;buter le traitement par Tysabri, les m&eacute;decins devront &eacute;valuer chaque cas individuellement pour mettre en &eacute;vidence une &eacute;ventuelle immunosuppression (<span>cf&nbsp;Contre-indications</span>).</dd>
<dd>Au cours des &eacute;tudes cliniques de phase&nbsp;III r&eacute;alis&eacute;es dans la SEP, le traitement concomitant des pouss&eacute;es par des cortico&iuml;des sur une courte p&eacute;riode n'a pas &eacute;t&eacute; associ&eacute; &agrave; une augmentation du taux des infections. Des cures courtes de cortico&iuml;des peuvent &ecirc;tre administr&eacute;es en association avec Tysabri.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Une aggravation de la maladie ou la survenue d'&eacute;v&eacute;nements li&eacute;s &agrave; la perfusion peuvent faire suspecter le d&eacute;veloppement d'anticorps anti-natalizumab. Dans l'une ou l'autre de ces &eacute;ventualit&eacute;s, il faudra d&eacute;terminer la pr&eacute;sence &eacute;ventuelle d'anticorps et, en cas de r&eacute;sultat positif confirm&eacute; par un second test effectu&eacute; 6&nbsp;semaines plus tard, le traitement devra &ecirc;tre arr&ecirc;t&eacute;. En effet, la pr&eacute;sence d'anticorps persistants est associ&eacute;e &agrave; une diminution marqu&eacute;e de l'efficacit&eacute; de Tysabri et &agrave; une incidence accrue de r&eacute;actions d'hypersensibilit&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Les patients ayant re&ccedil;u Tysabri pendant une p&eacute;riode initiale courte suivie d'une p&eacute;riode prolong&eacute;e sans traitement sont plus &agrave; risque de pr&eacute;senter des r&eacute;actions d'hypersensibilit&eacute;. Il conviendra chez ces patients de d&eacute;tecter la pr&eacute;sence d'anticorps avant la reprise du traitement&nbsp;; en cas de r&eacute;sultat positif confirm&eacute; par un second test effectu&eacute; 6&nbsp;semaines plus tard, le traitement ne devra pas &ecirc;tre r&eacute;introduit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;patiques&nbsp;:
</dt>
<dd>Des troubles h&eacute;patiques graves ont &eacute;t&eacute; rapport&eacute;s spontan&eacute;ment depuis la mise sur le march&eacute; de Tysabri. Ces troubles h&eacute;patiques peuvent survenir &agrave; tout moment au cours du traitement, m&ecirc;me apr&egrave;s la premi&egrave;re perfusion. Dans certains cas, les troubles h&eacute;patiques sont r&eacute;apparus &agrave; la reprise du traitement par Tysabri. Certains patients ayant des ant&eacute;c&eacute;dents d'anomalies biologiques h&eacute;patiques ont pr&eacute;sent&eacute; une aggravation de ces anomalies sous Tysabri. La fonction biologique h&eacute;patique des patients trait&eacute;s doit &ecirc;tre surveill&eacute;e de fa&ccedil;on appropri&eacute;e&nbsp;; les patients doivent &ecirc;tre avertis de la n&eacute;cessit&eacute; de contacter leur m&eacute;decin en cas de survenue de signes ou sympt&ocirc;mes &eacute;vocateurs de troubles h&eacute;patiques tels qu'une jaunisse ou des vomissements. En cas de troubles h&eacute;patiques significatifs, le traitement par Tysabri devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement par Tysabri&nbsp;:
</dt>
<dd>En cas de d&eacute;cision d'arr&ecirc;t du traitement, le m&eacute;decin doit &ecirc;tre averti que le natalizumab reste pr&eacute;sent dans le sang et a des effets pharmacodynamiques (par exemple, augmentation des lymphocytes) pendant environ 12&nbsp;semaines apr&egrave;s la derni&egrave;re administration. L'instauration d'autres traitements au cours de cette p&eacute;riode conduira donc &agrave; une exposition concomitante au natalizumab. Au cours des essais cliniques, une exposition concomitante de cette dur&eacute;e &agrave; l'interf&eacute;ron ou &agrave; l'ac&eacute;tate de glatiram&egrave;re n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des probl&egrave;mes de s&eacute;curit&eacute;. Il n'existe actuellement aucune donn&eacute;e sur l'exposition concomitante aux immunosuppresseurs chez les patients souffrant de SEP. L'utilisation de ces m&eacute;dicaments peu apr&egrave;s l'arr&ecirc;t du natalizumab peut conduire &agrave; un effet immunosuppresseur additif. Ceci devra &ecirc;tre consid&eacute;r&eacute; avec attention, au cas par cas et l'instauration d'une fen&ecirc;tre th&eacute;rapeutique pourrait &ecirc;tre appropri&eacute;e. Au cours des essais cliniques, le traitement des pouss&eacute;es par des cortico&iuml;des sur une courte p&eacute;riode n'a pas &eacute;t&eacute; associ&eacute; &agrave; une augmentation du taux des infections.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<span>Cf&nbsp;Contre-indications</span>.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Femmes en &acirc;ge de procr&eacute;er&nbsp;:</b>
<br>
<p>En cas de grossesse d&eacute;butant sous Tysabri, l'arr&ecirc;t de Tysabri devra &ecirc;tre envisag&eacute;.</p>
<br>
<b>Grossesse&nbsp;:</b>
<br>
<p>Il n'existe pas de donn&eacute;es pertinentes concernant l'administration de natalizumab chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. Le natalizumab ne doit pas &ecirc;tre administr&eacute; au cours de la grossesse sauf si l'&eacute;tat clinique de la patiente n&eacute;cessite un traitement par Tysabri.</p>
<br>
<b>Allaitement&nbsp;:</b>
<br>
<p>Le passage de Tysabri dans le lait maternel n'est pas connu, cependant il a &eacute;t&eacute; observ&eacute; chez l'animal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Par cons&eacute;quent, les femmes trait&eacute;es par Tysabri ne doivent pas allaiter.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Des diminutions de la fertilit&eacute; chez des cobayes femelles ont &eacute;t&eacute; observ&eacute;es dans une &eacute;tude &agrave; des doses sup&eacute;rieures &agrave; la dose utilis&eacute;e chez l'homme&nbsp;; le natalizumab n'a pas modifi&eacute; la fertilit&eacute; chez le m&acirc;le. Il est peu probable que le natalizumab modifie la f&eacute;condit&eacute; dans l'esp&egrave;ce humaine &agrave; la dose maximale recommand&eacute;e.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte tenu du m&eacute;canisme d'action pharmacologique du natalizumab, l'utilisation de Tysabri n'a pas ou peu d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans les &eacute;tudes contr&ocirc;l&eacute;es contre placebo r&eacute;alis&eacute;es chez 1617&nbsp;patients souffrant de SEP et trait&eacute;s par natalizumab pendant un maximum de 2&nbsp;ans (placebo&nbsp;: 1135), des &eacute;v&eacute;nements ind&eacute;sirables conduisant &agrave; l'arr&ecirc;t du traitement se sont produits chez 5,8&nbsp;% des patients sous natalizumab (placebo&nbsp;: 4,8&nbsp;%). Pendant les 2&nbsp;ann&eacute;es de ces &eacute;tudes, 43,5&nbsp;% des patients trait&eacute;s par le natalizumab ont pr&eacute;sent&eacute; des effets ind&eacute;sirables li&eacute;s au m&eacute;dicament (placebo&nbsp;: 39,6&nbsp;%)<sup>*</sup>.
<sup>*</sup>&nbsp;
									<font size="-1"> Un &eacute;v&eacute;nement ind&eacute;sirable jug&eacute; imputable au traitement par le m&eacute;decin investigateur.<br>
</font>Les effets ind&eacute;sirables li&eacute;s au m&eacute;dicament, rapport&eacute;s sous natalizumab avec une incidence sup&eacute;rieure de 0,5&nbsp;% par rapport au placebo, sont pr&eacute;sent&eacute;s ci-dessous. Les r&eacute;actions sont pr&eacute;sent&eacute;es selon les termes pr&eacute;f&eacute;rentiels de la base de donn&eacute;es MedDRA et les principales classes de syst&egrave;mes d'organes. Les fr&eacute;quences ont &eacute;t&eacute; d&eacute;finies comme suit&nbsp;:<br>Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).<br>Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, sensations vertigineuses.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, naus&eacute;es.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
</ul>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: infection urinaire, infection nasopharyng&eacute;e.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: frissons, fi&egrave;vre, fatigue.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: urticaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es r&eacute;alis&eacute;es sur 2&nbsp;ans chez des patients atteints de SEP, un &eacute;v&eacute;nement li&eacute; &agrave; la perfusion a &eacute;t&eacute; d&eacute;fini comme un &eacute;v&eacute;nement ind&eacute;sirable survenant pendant la perfusion ou dans l'heure suivant l'arr&ecirc;t de celle-ci. Ce type d'&eacute;v&eacute;nement s'est produit chez 23,1&nbsp;% des patients souffrant de SEP trait&eacute;s par natalizumab (placebo&nbsp;: 18,7&nbsp;%). Les &eacute;v&eacute;nements qui ont &eacute;t&eacute; rapport&eacute;s plus souvent sous natalizumab que sous placebo comportaient&nbsp;: sensations vertigineuses, naus&eacute;es, urticaire et frissons.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es r&eacute;alis&eacute;es sur 2&nbsp;ans chez des patients atteints de SEP, des r&eacute;actions d'hypersensibilit&eacute; sont survenues chez 4&nbsp;% des patients. Des r&eacute;actions anaphylactiques/anaphylacto&iuml;des sont apparues chez moins de 1&nbsp;% des patients sous Tysabri. Les r&eacute;actions d'hypersensibilit&eacute; sont survenues g&eacute;n&eacute;ralement pendant la perfusion ou dans l'heure suivant la fin de la perfusion (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Apr&egrave;s commercialisation, des r&eacute;actions d'hypersensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;es en association avec un ou plusieurs des sympt&ocirc;mes suivants&nbsp;: hypotension, hypertension, douleur thoracique, g&ecirc;ne thoracique, dyspn&eacute;e, angio-oed&egrave;me, en plus de sympt&ocirc;mes plus fr&eacute;quents tels qu'une &eacute;ruption cutan&eacute;e ou une urticaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Des anticorps anti-natalizumab ont &eacute;t&eacute; d&eacute;cel&eacute;s chez 10&nbsp;% des patients au cours des &eacute;tudes contr&ocirc;l&eacute;es r&eacute;alis&eacute;es sur 2&nbsp;ans chez des patients atteints de SEP. Des anticorps anti-natalizumab persistants (un test positif et un second test positif au moins 6&nbsp;semaines apr&egrave;s) sont apparus chez environ 6&nbsp;% des patients. Des anticorps ont &eacute;t&eacute; d&eacute;tect&eacute;s &agrave; une seule reprise chez 4&nbsp;% des patients. La pr&eacute;sence des anticorps persistants a &eacute;t&eacute; associ&eacute;e &agrave; une diminution importante de l'efficacit&eacute; de Tysabri et &agrave; une augmentation de la fr&eacute;quence des r&eacute;actions d'hypersensibilit&eacute;. Les autres r&eacute;actions li&eacute;es &agrave; la perfusion et associ&eacute;es &agrave; la pr&eacute;sence d'anticorps persistants ont comport&eacute;&nbsp;: frissons, naus&eacute;es, vomissements et bouff&eacute;es vasomotrices (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Si, apr&egrave;s environ 6&nbsp;mois de traitement, la pr&eacute;sence d'anticorps persistants est suspect&eacute;e, du fait d'une diminution de l'efficacit&eacute;, ou de la survenue d'&eacute;v&eacute;nements li&eacute;s &agrave; la perfusion, une recherche des anticorps sera effectu&eacute;e et le r&eacute;sultat positif devra &ecirc;tre confirm&eacute; par un second test effectu&eacute; 6&nbsp;semaines plus tard. &Eacute;tant donn&eacute; que la pr&eacute;sence de ces anticorps peut &ecirc;tre associ&eacute;e &agrave; une diminution de l'efficacit&eacute; du traitement et &agrave; une augmentation des r&eacute;actions d'hypersensibilit&eacute; ou des r&eacute;actions li&eacute;es &agrave; la perfusion, il conviendra d'interrompre le traitement chez les patients porteurs d'anticorps persistants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Infections, y compris LEMP et infections opportunistes&nbsp;:
</dt>
<dd>Dans les &eacute;tudes contr&ocirc;l&eacute;es r&eacute;alis&eacute;es sur 2&nbsp;ans chez des patients souffrant de SEP, le taux d'infections a &eacute;t&eacute; d'environ 1,5&nbsp;par patient-ann&eacute;e sous natalizumab et sous placebo&nbsp;; la nature des infections a &eacute;t&eacute; g&eacute;n&eacute;ralement comparable dans les deux groupes. Un cas de diarrh&eacute;e &agrave; cryptosporidium a &eacute;t&eacute; rapport&eacute; dans les &eacute;tudes cliniques sur la SEP. Dans d'autres &eacute;tudes cliniques, d'autres cas d'infections opportunistes ont &eacute;t&eacute; rapport&eacute;s, certains ont &eacute;t&eacute; fatals. Dans les &eacute;tudes cliniques, la survenue d'infections herp&eacute;tiques (virus varicelle-zona, virus herp&egrave;s simplex) a &eacute;t&eacute; un peu plus fr&eacute;quente chez les patients trait&eacute;s par natalizumab que chez les patients sous placebo. Apr&egrave;s commercialisation, des cas graves ont &eacute;t&eacute; rapport&eacute;s, dont un cas fatal d'enc&eacute;phalite herp&eacute;tique. <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>La majorit&eacute; des patients n'a pas interrompu le traitement par natalizumab au cours des infections et leur gu&eacute;rison a &eacute;t&eacute; obtenue par un traitement appropri&eacute;.</dd>
<dd>Des cas de LEMP ont &eacute;t&eacute; rapport&eacute;s au cours des &eacute;tudes cliniques. Cette leucoenc&eacute;phalopathie entra&icirc;ne g&eacute;n&eacute;ralement un handicap s&eacute;v&egrave;re ou le d&eacute;c&egrave;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Deux cas, dont un mortel, sont survenus au cours des &eacute;tudes pivots chez les patients souffrant de SEP et ayant re&ccedil;u un traitement concomitant par interf&eacute;ron b&ecirc;ta-1a pendant plus de 2&nbsp;ans. Par ailleurs, au cours d'un autre essai, une LEMP ayant entra&icirc;n&eacute; le d&eacute;c&egrave;s est survenue chez un patient atteint de la maladie de Crohn, qui avait re&ccedil;u ant&eacute;rieurement de mani&egrave;re prolong&eacute;e des traitements immunosuppresseurs et qui pr&eacute;sentait une lymphop&eacute;nie associ&eacute;e.</dd>
<dd>Des cas de LEMP chez des patients ayant re&ccedil;u Tysabri en monoth&eacute;rapie ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;patiques&nbsp;:
</dt>
<dd>Des cas de troubles h&eacute;patiques graves, des cas d'augmentation des enzymes h&eacute;patiques, et d'hyperbilirubin&eacute;mie, ont &eacute;t&eacute; rapport&eacute;s spontan&eacute;ment depuis la mise sur le march&eacute; de Tysabri (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancers&nbsp;:
</dt>
<dd>Les taux et la nature des cancers apparus au cours des 2&nbsp;ans de traitement ont &eacute;t&eacute; comparables sous natalizumab et sous placebo. Cependant, une observation sur des p&eacute;riodes de traitement plus longues est indispensable avant d'exclure tout effet du natalizumab sur l'apparition de cancers (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur les param&egrave;tres biologiques&nbsp;:
</dt>
<dd>Le traitement par Tysabri a &eacute;t&eacute; associ&eacute; &agrave; une augmentation des taux circulants de lymphocytes, monocytes, &eacute;osinophiles, basophiles et &eacute;rythroblastes, mais pas &agrave; une augmentation des neutrophiles. Ces augmentations &eacute;taient comprises entre 35&nbsp;% et 140&nbsp;% pour les types cellulaires individuels (lymphocytes, monocytes, &eacute;osinophiles et basophiles), mais les num&eacute;rations moyennes sont rest&eacute;es comprises dans les limites de la normale. Le traitement par Tysabri a &eacute;galement &eacute;t&eacute; associ&eacute; &agrave; de faibles diminutions de l'h&eacute;moglobine (diminution moyenne de 0,6&nbsp;g/dl), de l'h&eacute;matocrite (diminution moyenne de 2&nbsp;%) et des &eacute;rythrocytes (diminution moyenne de 0,1&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/l). Ces anomalies n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; des sympt&ocirc;mes cliniques et les param&egrave;tres h&eacute;matologiques se sont normalis&eacute;s g&eacute;n&eacute;ralement dans les 16&nbsp;semaines apr&egrave;s la derni&egrave;re administration de Tysabri.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent immunosuppresseur s&eacute;lectif (code ATC&nbsp;: L04AA23).</p>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Le natalizumab est un inhibiteur s&eacute;lectif des mol&eacute;cules d'adh&eacute;sion. Il se fixe sur la sous-unit&eacute; alpha4 des int&eacute;grines humaines, fortement exprim&eacute;e &agrave; la surface de tous les leucocytes, &agrave; l'exception des neutrophiles. Plus sp&eacute;cifiquement, le natalizumab se lie &agrave; l'int&eacute;grine alpha4&szlig;1 en bloquant l'interaction de cette mol&eacute;cule avec son r&eacute;cepteur, la mol&eacute;cule VCAM-1 (Vascular Cell Adhesion Molecule-1) et les ligands ost&eacute;opontine, ainsi qu'un variant d'&eacute;pissage de la fibronectine, le CS-1 (Connecting Segment-1). Le natalizumab bloque l'interaction de l'int&eacute;grine alpha4&szlig;7 avec la mol&eacute;cule MadCAM-1 (Mucosal Addressin Cell Adhesion Molecule-1). L'inhibition de ces interactions mol&eacute;culaires emp&ecirc;che la transmigration des leucocytes mononucl&eacute;&eacute;s &agrave; travers l'endoth&eacute;lium vers les tissus parenchymateux inflammatoires. Un autre m&eacute;canisme d'action du natalizumab pourrait &ecirc;tre de supprimer les r&eacute;actions inflammatoires en cours dans les tissus pathologiques en inhibant les interactions des leucocytes exprimant la sous-unit&eacute; alpha4 avec leurs ligands dans la matrice extracellulaire et sur les cellules parenchymateuses. Par cons&eacute;quent, le natalizumab pourrait agir en supprimant l'activit&eacute; inflammatoire au site de la maladie et en inhibant le recrutement ult&eacute;rieur de cellules immunitaires dans les tissus inflammatoires.</dd>
<dd>Il semble que, dans la SEP, les l&eacute;sions apparaissent lorsque les lymphocytes&nbsp;T activ&eacute;s traversent la barri&egrave;re h&eacute;matoenc&eacute;phalique (BHE). Cette migration leucocytaire implique l'interaction entre les mol&eacute;cules d'adh&eacute;sion pr&eacute;sentes sur les cellules inflammatoires et les cellules endoth&eacute;liales de la paroi vasculaire. L'interaction entre l'int&eacute;grine alpha4&szlig;1 et ses cibles est une composante importante de l'inflammation pathologique c&eacute;r&eacute;brale, qui diminue avec l'inhibition de ces interactions. Dans les conditions normales, la VCAM-1 n'est pas exprim&eacute;e dans le parenchyme c&eacute;r&eacute;bral mais, en pr&eacute;sence de cytokines pro-inflammatoires, cette expression est stimul&eacute;e sur les cellules endoth&eacute;liales et probablement les cellules gliales proches des sites inflammatoires. Dans le contexte de l'inflammation du syst&egrave;me nerveux central (SNC) associ&eacute;e &agrave; la SEP, c'est l'interaction de l'int&eacute;grine alpha4&szlig;1 avec les VCAM-1, CS-1 et ost&eacute;opontine qui sert de m&eacute;diateur &agrave; l'adh&eacute;sion ferme et la transmigration des leucocytes dans le parenchyme c&eacute;r&eacute;bral, pouvant perp&eacute;tuer la cascade inflammatoire dans le tissu du SNC. Le blocage des interactions mol&eacute;culaires entre l'alpha4&szlig;1 et ses cibles diminue l'activit&eacute; inflammatoire c&eacute;r&eacute;brale chez le sujet atteint de SEP et inhibe le recrutement ult&eacute;rieur de cellules immunitaires dans les tissus inflammatoires, diminuant la formation ou l'extension des l&eacute;sions de SEP. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; en monoth&eacute;rapie a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'une &eacute;tude de 2&nbsp;ans (&eacute;tude AFFIRM) randomis&eacute;e, en double insu, contr&ocirc;l&eacute;e versus placebo, r&eacute;alis&eacute;e chez des patients atteints de SEP r&eacute;mittente-r&eacute;currente ayant pr&eacute;sent&eacute; au moins 1&nbsp;pouss&eacute;e clinique au cours de l'ann&eacute;e pr&eacute;c&eacute;dant l'inclusion dans l'&eacute;tude, et dont le score EDSS (Kurtzke Expanded Disability Status Scale, &eacute;chelle d'&eacute;valuation du handicap) &eacute;tait compris entre&nbsp;0 et 5. L'&acirc;ge m&eacute;dian &eacute;tait de 37&nbsp;ans et la dur&eacute;e m&eacute;diane de la maladie de 5&nbsp;ans. Les patients ont &eacute;t&eacute; randomis&eacute;s selon un rapport 2:1 pour recevoir jusqu'&agrave; 30&nbsp;perfusions de Tysabri 300&nbsp;mg (n&nbsp;=&nbsp;627) ou de placebo (n&nbsp;=&nbsp;315) toutes les 4&nbsp;semaines. Des examens neurologiques ont &eacute;t&eacute; effectu&eacute;s toutes les 12&nbsp;semaines et en cas de suspicion de pouss&eacute;es. Les examens IRM (recherche de l&eacute;sions rehauss&eacute;es par gadolinium avec pond&eacute;ration en T1 et recherche de l&eacute;sions hyperintenses en T2) ont &eacute;t&eacute; effectu&eacute;s tous les ans.</dd>
<dd>Les caract&eacute;ristiques et les r&eacute;sultats de l'&eacute;tude sont pr&eacute;sent&eacute;s dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="3" align="center" valign="middle">&Eacute;tude AFFIRM&nbsp;: Caract&eacute;ristiques et principaux r&eacute;sultats</td>
</tr>
<tr>
<td valign="middle" align="center">Type de l'&eacute;tude</td><td colspan="2" align="center" valign="middle">Essai en monoth&eacute;rapie, randomis&eacute;, contr&ocirc;l&eacute; versus placebo, en groupes parall&egrave;les d'une dur&eacute;e de 120&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">Patients</td><td colspan="2" align="center" valign="middle">SEP RR (crit&egrave;res de McDonald)</td>
</tr>
<tr>
<td valign="middle" align="center">Traitement</td><td colspan="2" align="center" valign="middle">Placebo/Natalizumab 300&nbsp;mg IV toutes les&nbsp;4&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">Crit&egrave;re d'&eacute;valuation principal &agrave; 1&nbsp;an</td><td colspan="2" align="center" valign="middle">Taux de pouss&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Crit&egrave;re d'&eacute;valuation principal &agrave; 2&nbsp;ans</td><td colspan="2" align="center" valign="middle">Aggravation du score EDSS</td>
</tr>
<tr>
<td valign="middle" align="center">Crit&egrave;res d'&eacute;valuation secondaires</td><td colspan="2" align="center" valign="middle">Variables d&eacute;riv&eacute;es du taux de pouss&eacute;e/variables d&eacute;riv&eacute;es de l'IRM</td>
</tr>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Natalizumab</td>
</tr>
<tr>
<td valign="middle" align="left">Patients&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Randomis&eacute;s<br>
</td><td valign="middle" align="center">315</td><td valign="middle" align="center">627</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Ayant termin&eacute; la&nbsp;1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ann&eacute;e<br>
</td><td valign="middle" align="center">296</td><td valign="middle" align="center">609</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Ayant termin&eacute; les&nbsp;2&nbsp;ann&eacute;es<br>
</td><td valign="middle" align="center">285</td><td valign="middle" align="center">589</td>
</tr>
<tr>
<td valign="middle" align="left">&Acirc;ge en ann&eacute;es, m&eacute;diane (intervalle)</td><td valign="middle" align="center">37 (19-50)</td><td valign="middle" align="center">36 (18-50)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre d'ann&eacute;es de SEP, m&eacute;diane (intervalle)</td><td valign="middle" align="center">6,0 (0-33)</td><td valign="middle" align="center">5,0 (0-34)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre d'ann&eacute;es depuis le diagnostic, m&eacute;diane (intervalle)</td><td valign="middle" align="center">2,0 (0-23)</td><td valign="middle" align="center">2,0 (0-24)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de pouss&eacute;es au cours des 12&nbsp;derniers mois m&eacute;diane (intervalle)</td><td valign="middle" align="center">1,0 (0-5)</td><td valign="middle" align="center">1,0 (0-12)</td>
</tr>
<tr>
<td valign="middle" align="left">Score EDSS initial m&eacute;diane (intervalle)</td><td valign="middle" align="center">2 (0-6)</td><td valign="middle" align="center">2 (0-6)</td>
</tr>
<tr>
<td valign="middle" align="left"><b>R&eacute;sultats</b></td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Taux annualis&eacute; de pouss&eacute;es&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;A 1&nbsp;an (crit&egrave;re principal d'&eacute;valuation )<br>
</td><td valign="middle" align="center">0,805</td><td valign="middle" align="center">0,261</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;A 2&nbsp;ans<br>
</td><td valign="middle" align="center">0,733</td><td valign="middle" align="center">0,235</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;1&nbsp;an<br>
</td><td colspan="2" align="center" valign="middle">Rapport de taux&nbsp;: 0,33&nbsp;;<br>IC&nbsp;95&nbsp;%&nbsp;: 0,26, 0,41</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;2&nbsp;ans<br>
</td><td colspan="2" align="center" valign="middle">Rapport de taux&nbsp;: 0,32&nbsp;;<br>IC&nbsp;95&nbsp;%&nbsp;: 0,26, 0,40</td>
</tr>
<tr>
<td valign="middle" align="left">Patients sans pouss&eacute;e&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;A 1&nbsp;an<br>
</td><td valign="middle" align="center">53&nbsp;%</td><td valign="middle" align="center">76&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;A 2&nbsp;ans<br>
</td><td valign="middle" align="center">41&nbsp;%</td><td valign="middle" align="center">67&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Handicap&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">-&nbsp;Pourcentage de patients avec progression<sup>*</sup> (confirmation &agrave; 12&nbsp;semaines, crit&egrave;re d'&eacute;valuation principal)<br>
</td><td valign="middle" align="center">29&nbsp;%</td><td valign="middle" align="center">17&nbsp;%</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Rapport de risque&nbsp;: 0,58&nbsp;;<br>IC&nbsp;95&nbsp;%&nbsp;: 0,43, 0,73&nbsp;; p&nbsp;&lt;&nbsp;0,001</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">-&nbsp;Pourcentage de patients avec progression<sup>*</sup> (confirmation &agrave;&nbsp;24&nbsp;semaines)<br>
</td><td valign="middle" align="center">23&nbsp;%</td><td valign="middle" align="center">11&nbsp;%</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Rapport de risque&nbsp;: 0,46&nbsp;;<br>IC&nbsp;95&nbsp;%&nbsp;: 0,33, 0,64&nbsp;; p&nbsp;&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">IRM (0-2 ans)&nbsp;:</td><td colspan="2" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Variation m&eacute;diane du&nbsp;volume des&nbsp;l&eacute;sions hyperintenses en T2 (en&nbsp;%)<br>
</td><td valign="middle" align="center">+&nbsp;8,8&nbsp;%</td><td valign="middle" align="center">-&nbsp;9,4&nbsp;%<br>(p &lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Nombre moyen de&nbsp;l&eacute;sions hyperintenses en T2 nouvelles ou&nbsp;d'aggravation r&eacute;cente<br>
</td><td valign="middle" align="center">11,0</td><td valign="middle" align="center">1,9<br>(p &lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Nombre moyen de&nbsp;l&eacute;sions hypo-intenses en T1<br>
</td><td valign="middle" align="center">4,6</td><td valign="middle" align="center">1,1<br>(p &lt;&nbsp;0,001)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Nombre moyen de&nbsp;l&eacute;sions rehauss&eacute;es par&nbsp;le&nbsp;Gd<br>
</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">0,1<br>(p &lt;&nbsp;0,001)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">La progression du handicap a &eacute;t&eacute; d&eacute;finie par une augmentation maintenue 12 ou 24&nbsp;semaines de 1&nbsp;point ou plus de l'EDSS pour les patients ayant &agrave; l'inclusion un EDSS d'au moins&nbsp;1 ou une augmentation pendant 12 ou 24&nbsp;semaines de 1,5&nbsp;point ou plus de l'EDSS pour les patients ayant un EDSS initial de&nbsp;0.<br>
</font>
</dd>
<dd>Dans le sous-groupe des patients pr&eacute;sentant une SEP r&eacute;currente-r&eacute;mittente d'&eacute;volution rapide (patients avec au moins 2&nbsp;pouss&eacute;es et&nbsp;1 ou plusieurs l&eacute;sion[s] rehauss&eacute;e[s] par le gadolinium), le taux annualis&eacute; des pouss&eacute;es a &eacute;t&eacute; de 0,282 dans le groupe trait&eacute; par Tysabri (n&nbsp;=&nbsp;148) et de 1,455 dans le groupe placebo (n&nbsp;=&nbsp;61&nbsp;; p&nbsp;&lt;&nbsp;0,001). Le risque relatif de progression du handicap &eacute;tait de 0,36 (IC&nbsp;95&nbsp;%&nbsp;: 0,17-0,76&nbsp;; p&nbsp;=&nbsp;0,008). Ces r&eacute;sultats ont &eacute;t&eacute; obtenus &agrave; partir d'une analyse post-hoc et doivent donc &ecirc;tre interpr&eacute;t&eacute;s avec pr&eacute;caution. Il n'y a pas de donn&eacute;es disponibles sur la s&eacute;v&eacute;rit&eacute; des pouss&eacute;es avant l'inclusion des patients dans l'&eacute;tude.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration intraveineuse r&eacute;p&eacute;t&eacute;e d'une dose de 300&nbsp;mg de natalizumab chez des patients souffrant de SEP, les concentrations s&eacute;riques maximales moyennes ont &eacute;t&eacute; de 110&nbsp;&micro;g/ml &plusmn;&nbsp;52. Les concentrations minimales moyennes &agrave; l'&eacute;quilibre au cours de la p&eacute;riode de traitement &eacute;taient comprises entre 23 et 29&nbsp;&micro;g/ml. Le d&eacute;lai pr&eacute;vu pour atteindre l'&eacute;quilibre &eacute;tait d'environ 36&nbsp;semaines.</p>
<p>Une analyse de pharmacocin&eacute;tique de population a &eacute;t&eacute; effectu&eacute;e sur des groupes de plus de 1100&nbsp;patients souffrant de SEP recevant des doses comprises entre 3 et 6&nbsp;mg/kg de natalizumab. Parmi ces patients, 581 ont re&ccedil;u une dose fixe de 300&nbsp;mg en monoth&eacute;rapie. La clairance moyenne &plusmn;&nbsp;ET &agrave; l'&eacute;quilibre &eacute;tait de 13,1&nbsp;ml/h &plusmn;&nbsp;5,0, avec une demi-vie moyenne &plusmn;&nbsp;ET de 16&nbsp;jours &plusmn;&nbsp;4. L'analyse a explor&eacute; les effets de covariables s&eacute;lectionn&eacute;es sur les param&egrave;tres pharmacocin&eacute;tiques, notamment le poids, l'&acirc;ge, le sexe, la fonction h&eacute;patique et r&eacute;nale ainsi que la pr&eacute;sence d'anticorps anti-natalizumab. Seuls le poids et la pr&eacute;sence d'anticorps anti-natalizumab ont modifi&eacute; l'&eacute;limination du natalizumab. L'effet du poids n'a pas &eacute;t&eacute; totalement proportionnel, puisqu'une variation de 43&nbsp;% du poids a conduit &agrave; une variation de 31 &agrave; 34&nbsp;% de la clairance. Cette modification de la clairance n'a pas &eacute;t&eacute; cliniquement significative. La pr&eacute;sence d'anticorps anti-natalizumab persistants a approximativement tripl&eacute; la clairance du natalizumab, ce qui est coh&eacute;rent avec la diminution des concentrations s&eacute;riques de natalizumab observ&eacute;e chez les patients porteurs de ce type d'anticorps (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</p>
<p>Les param&egrave;tres pharmacocin&eacute;tiques du natalizumab n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez l'enfant et chez l'insuffisant r&eacute;nal ou h&eacute;patique.</p>
<p>L'effet des &eacute;changes plasmatiques sur la clairance et les param&egrave;tres pharmacodynamiques du natalizumab a &eacute;t&eacute; &eacute;valu&eacute; lors d'une &eacute;tude chez 12&nbsp;patients atteints de SEP. L'&eacute;limination du m&eacute;dicament apr&egrave;s 3&nbsp;&eacute;changes plasmatiques (sur une p&eacute;riode de 5 &agrave; 8&nbsp;jours) est estim&eacute;e &agrave; environ 70-80&nbsp;%. Ceci est &agrave; comparer au taux d'environ 40&nbsp;% mesur&eacute; lors d'&eacute;tudes ant&eacute;rieures dans lesquelles les dosages avaient &eacute;t&eacute; effectu&eacute;s apr&egrave;s arr&ecirc;t du traitement, sur une p&eacute;riode d'observation identique. L'impact des &eacute;changes plasmatiques sur la reprise de la migration lymphocytaire et par cons&eacute;quent leur utilit&eacute; clinique ne sont pas connus.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie apr&egrave;s administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute; n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme.</p>
<p>Du fait de l'activit&eacute; pharmacologique du natalizumab, une modification de la circulation des lymphocytes, une augmentation des globules blancs ainsi qu'une hyperspl&eacute;nie ont &eacute;t&eacute; observ&eacute;es dans la plupart des &eacute;tudes in vivo. Ces modifications ont &eacute;t&eacute; r&eacute;versibles et n'ont pas sembl&eacute; provoquer d'effets toxiques.</p>
<p>Dans les &eacute;tudes r&eacute;alis&eacute;es chez la souris, l'administration de natalizumab n'a pas provoqu&eacute; de croissance ni d'apparition de m&eacute;tastases de tumeurs de type m&eacute;lanome ou leuc&eacute;mie lymphoblastique.</p>
<p>Le natalizumab n'a exerc&eacute; aucun effet clastog&egrave;ne ou mutag&egrave;ne dans les tests d'Ames ou dans les tests d'aberrations chromosomiques de cellules humaines. Il n'a, par ailleurs, pr&eacute;sent&eacute; aucun effet dans les essais in vitro de prolif&eacute;ration de lign&eacute;es tumorales int&eacute;grine alpha4-positives et aucune cytotoxicit&eacute;.</p>
<p>Dans une &eacute;tude r&eacute;alis&eacute;e chez le cobaye femelle &agrave; des doses sup&eacute;rieures aux doses administr&eacute;es en clinique, une diminution de la fertilit&eacute; a &eacute;t&eacute; observ&eacute;e. Aucun effet n'a &eacute;t&eacute; observ&eacute; sur la fertilit&eacute; masculine.</p>
<p>L'effet du natalizumab sur la reproduction a &eacute;t&eacute; &eacute;valu&eacute; dans 5&nbsp;&eacute;tudes&nbsp;: 3&nbsp;chez le cobaye et&nbsp;2 chez le singe cynomolgus. Ces &eacute;tudes n'ont montr&eacute; aucun signe de t&eacute;ratog&eacute;nicit&eacute; ainsi qu'aucun effet sur le d&eacute;veloppement des nouveau-n&eacute;s. Une &eacute;tude chez le cobaye a montr&eacute; une faible diminution de la survie des nouveau-n&eacute;s. Dans une &eacute;tude chez le singe, le nombre d'avortements spontan&eacute;s dans le lot trait&eacute; par 30&nbsp;mg/kg de natalizumab a &eacute;t&eacute; le double de celui observ&eacute; dans le lot t&eacute;moin appari&eacute;. Ceci a &eacute;t&eacute; expliqu&eacute; par la fr&eacute;quence &eacute;lev&eacute;e d'avortements spontan&eacute;s observ&eacute;e dans les lots trait&eacute;s de la premi&egrave;re cohorte d'animaux et qui n'a pas &eacute;t&eacute; observ&eacute;e dans la seconde cohorte. Aucun effet sur les taux d'avortements n'a &eacute;t&eacute; observ&eacute; dans aucune autre &eacute;tude. Une &eacute;tude chez la femelle singe cynomolgus gravide a mis en &eacute;vidence des modifications foetales attribu&eacute;es au natalizumab, notamment une faible an&eacute;mie, une diminution des plaquettes, une augmentation du poids de la rate ainsi qu'une diminution du poids du foie et du thymus. Ces modifications ont &eacute;t&eacute; associ&eacute;es &agrave; une augmentation de l'h&eacute;matopo&iuml;&egrave;se extram&eacute;dullaire spl&eacute;nique, ainsi qu'&agrave; une atrophie du thymus et &agrave; une diminution de l'h&eacute;matopo&iuml;&egrave;se h&eacute;patique. Le taux des plaquettes &eacute;tait &eacute;galement diminu&eacute; chez les nouveau-n&eacute;s de m&egrave;res trait&eacute;es par le natalizumab jusqu'&agrave; la mise bas, cependant il n'a pas &eacute;t&eacute; observ&eacute; d'an&eacute;mie chez ces nouveau-n&eacute;s. Toutes ces modifications observ&eacute;es &agrave; des doses sup&eacute;rieures &agrave; celles utilis&eacute;es chez l'homme ont disparu apr&egrave;s &eacute;limination du natalizumab.</p>
<p>Chez le singe cynomolgus trait&eacute; par le natalizumab jusqu'&agrave; la parturition, de faibles taux de natalizumab ont &eacute;t&eacute; d&eacute;cel&eacute;s dans le lait maternel de certains animaux, ce qui sugg&egrave;re que dans l'esp&egrave;ce humaine le natalizumab puisse passer dans le lait maternel (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tysabri ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solution &agrave; diluer pour perfusion&nbsp;:
</dt>
<dd>Dur&eacute;e de conservation&nbsp;: 4&nbsp;ans.</dd>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</dd>
<dd>Ne pas congeler.</dd>
<dd>Conserver le flacon dans son emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution dilu&eacute;e&nbsp;:
</dt>
<dd>Apr&egrave;s dilution, il est recommand&eacute; d'utiliser imm&eacute;diatement la solution. Si le produit n'est pas administr&eacute; imm&eacute;diatement, la solution dilu&eacute;e doit &ecirc;tre conserv&eacute;e entre 2 &agrave; 8&nbsp;&deg;C et &ecirc;tre perfus&eacute;e dans les 8&nbsp;heures. Les d&eacute;lais de conservation en cours d'utilisation et les conditions de conservation avant utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Instructions d'utilisation&nbsp;:<ol>
<li>Avant de diluer et d'administrer Tysabri, inspecter le flacon pour v&eacute;rifier l'absence de particules. Le flacon ne doit pas &ecirc;tre utilis&eacute; s'il contient des particules et/ou si le liquide n'est pas incolore, limpide &agrave; l&eacute;g&egrave;rement opalescent.<br>
</li>
<li>Respecter les conditions d'asepsie pour pr&eacute;parer la solution de Tysabri pour perfusion intraveineuse (IV). Retirer la capsule du flacon. Introduire l'aiguille de la seringue dans le flacon en per&ccedil;ant le centre du bouchon de caoutchouc et aspirer 15&nbsp;ml de solution &agrave; diluer pour perfusion.<br>
</li>
<li>Ajouter les 15&nbsp;ml de solution &agrave; diluer pour perfusion &agrave; 100&nbsp;ml d'une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Remuer doucement la solution de Tysabri pour bien m&eacute;langer. Ne pas agiter.<br>
</li>
<li>Tysabri ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments ou diluants.<br>
</li>
<li>Inspecter visuellement le produit dilu&eacute; pour v&eacute;rifier l'absence de particules ou de coloration avant l'administration. Ne pas utiliser en cas de pr&eacute;sence de particules ou de coloration.<br>
</li>
<li>Le produit dilu&eacute; doit &ecirc;tre utilis&eacute; d&egrave;s que possible et dans un d&eacute;lai maximum de 8&nbsp;heures apr&egrave;s la dilution. Si le produit dilu&eacute; est conserv&eacute; &agrave; une temp&eacute;rature de 2 &agrave; 8&nbsp;&deg;C (ne pas congeler), laisser la solution se r&eacute;chauffer &agrave; temp&eacute;rature ambiante avant la perfusion.<br>
</li>
<li>La solution dilu&eacute;e doit &ecirc;tre perfus&eacute;e par voie intraveineuse pendant 1&nbsp;heure &agrave; un d&eacute;bit d'environ 2&nbsp;ml/min.<br>
</li>
<li>D&egrave;s que la perfusion est termin&eacute;e, rincer la voie intraveineuse avec une solution injectable de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%).<br>
</li>
<li>Chaque flacon est exclusivement &agrave; usage unique.<br>
</li>
<li>Tout produit restant ou inutilis&eacute; doit &ecirc;tre trait&eacute; conform&eacute;ment aux dispositions r&eacute;glementaires nationales.<br>
</li>
</ol><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en neurologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/346/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5699677</b>3</font> (RCP r&eacute;v&nbsp;29.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 3400892933405 (flacon)&nbsp;: 1800.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Elan Pharma International Ltd, Monksland, Athlone, County Westmeath, Irlande.</p>
<p>
Exploitant&nbsp;:
</p>
<center>
<br>
<b>BIOGEN IDEC FRANCE</b>
<br>55, av des Champs-Pierreux. 92012 Nanterre cdx<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l (n&deg;&nbsp;Vert)&nbsp;: 08 00 84 16 64<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

