<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FOSRENOL&reg;</font></b></center>
<meta name="version" content="7.6">



<br>
<b>lanthane</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; croquer &agrave; 250&nbsp;mg, &agrave; 500&nbsp;mg, &agrave; 750&nbsp;mg et &agrave; 1000&nbsp;mg (ronds, plats, &agrave; bords biseaut&eacute;s, portant respectivement l'inscription &laquo;&nbsp;S405/250&nbsp;&raquo;, &laquo;&nbsp;S405/500&nbsp;&raquo;, &laquo;&nbsp;S405/750&nbsp;&raquo; et &laquo;&nbsp;S405/1000&nbsp;&raquo;, en relief sur une face&nbsp;; blancs)&nbsp;: &nbsp;Flacons de&nbsp;90, avec une s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Carbonate de lanthane hydrat&eacute; exprim&eacute;&nbsp;en&nbsp;lanthane&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">750&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1000&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				n&eacute;bulisat de glucose, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Fosrenol est un ch&eacute;lateur du phosphate, indiqu&eacute; dans le contr&ocirc;le de l'hyperphosphor&eacute;mie chez les patients souffrant d'insuffisance r&eacute;nale chronique sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale continue ambulatoire (DPCA).<br>Fosrenol est &eacute;galement indiqu&eacute; chez les patients adultes pr&eacute;sentant une insuffisance r&eacute;nale chronique non dialys&eacute;s, avec des niveaux de phosphate s&eacute;rique &gt;=&nbsp;1,78&nbsp;mmol/l et chez qui un r&eacute;gime alimentaire pauvre en phosphate est insuffisant pour contr&ocirc;ler les niveaux de phosphate s&eacute;rique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>Les comprim&eacute;s doivent &ecirc;tre croqu&eacute;s et non aval&eacute;s entiers. Si n&eacute;cessaire, &eacute;craser le comprim&eacute; au pr&eacute;alable.<br>
<div>
<dl>
<dt>
Adultes et personnes &acirc;g&eacute;es (&gt;&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Fosrenol doit &ecirc;tre pris au cours ou imm&eacute;diatement apr&egrave;s un repas, la dose quotidienne &eacute;tant r&eacute;partie entre les principaux repas.</dd>
<dd>Les patients doivent suivre le r&eacute;gime alimentaire qui leur a &eacute;t&eacute; recommand&eacute; pour contr&ocirc;ler la consommation de phosphate et l'apport liquidien. Fosrenol se pr&eacute;sente sous forme de comprim&eacute; &agrave; croquer, ce qui &eacute;vite d'avoir &agrave; consommer un liquide en suppl&eacute;ment.</dd>
<dd>Le taux de phosphate s&eacute;rique doit &ecirc;tre contr&ocirc;l&eacute; et la dose de Fosrenol ajust&eacute;e toutes les 2 &agrave; 3&nbsp;semaines jusqu'&agrave; ce qu'une phosphor&eacute;mie acceptable soit atteinte, avec un suivi r&eacute;gulier par la suite.</dd>
<dd>Un contr&ocirc;le de la phosphor&eacute;mie a &eacute;t&eacute; obtenu d&egrave;s la dose de 750&nbsp;mg par jour. Chez un petit nombre de patients, la dose maximale rencontr&eacute;e lors des essais cliniques, a &eacute;t&eacute; de 3750&nbsp;mg, la plupart des patients r&eacute;pondant au traitement ayant atteint un taux de phosphate s&eacute;rique acceptable avec une dose de 1500 &agrave; 3000&nbsp;mg de lanthane par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Fosrenol n'ont pas &eacute;t&eacute; &eacute;tablies chez le patient de moins de 18&nbsp;ans (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les cons&eacute;quences de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique de Fosrenol n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. En raison de son m&eacute;canisme d'action et de son absence de m&eacute;tabolisation par le foie, il n'est pas n&eacute;cessaire de modifier les doses en cas d'insuffisance h&eacute;patique. Cependant, les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au carbonate de lanthane hydrat&eacute; ou &agrave; l'un des excipients du produit.<br>
</li>
<li type="disc">Hypophosphor&eacute;mie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un d&eacute;p&ocirc;t tissulaire de lanthane a &eacute;t&eacute; rapport&eacute; avec Fosrenol dans les &eacute;tudes chez l'animal. Sur 105&nbsp;biopsies osseuses r&eacute;alis&eacute;es chez des patients trait&eacute;s par Fosrenol, sur une p&eacute;riode allant jusqu'&agrave; 4&nbsp;ans et demi, il a &eacute;t&eacute; observ&eacute; une augmentation des concentrations de lanthane au cours du temps (<span>cf&nbsp;Pharmacodynamie</span>). On ne dispose d'aucune donn&eacute;e clinique sur le d&eacute;p&ocirc;t de lanthane dans d'autres tissus humains. Les donn&eacute;es issues d'&eacute;tudes cliniques concernant l'utilisation de Fosrenol sur plus de 2&nbsp;ans restent actuellement limit&eacute;es. N&eacute;anmoins, aucune modification du profil b&eacute;n&eacute;fice/risque n'a &eacute;t&eacute; observ&eacute;e chez des sujets trait&eacute;s par Fosrenol sur une p&eacute;riode allant jusqu'&agrave; 6&nbsp;ans. <br>Les patients atteints d'un ulc&egrave;re gastroduod&eacute;nal aigu, d'une rectocolite h&eacute;morragique, d'une maladie de Crohn ou d'une occlusion intestinale n'ont pas &eacute;t&eacute; inclus dans les &eacute;tudes cliniques de Fosrenol. Le rapport b&eacute;n&eacute;fice/risque d'une administration de Fosrenol chez ces patients doit &ecirc;tre examin&eacute; avec soin.<br>Les patients souffrant d'insuffisance r&eacute;nale risquent de d&eacute;velopper de l'hypocalc&eacute;mie. Fosrenol ne contient pas de calcium. La calc&eacute;mie doit donc &ecirc;tre contr&ocirc;l&eacute;e &agrave; intervalles r&eacute;guliers dans cette population de patients et une suppl&eacute;mentation calcique doit &ecirc;tre administr&eacute;e en cas d'hypocalc&eacute;mie.<br>Le lanthane n'est pas m&eacute;tabolis&eacute; par les enzymes h&eacute;patiques, mais il est tr&egrave;s probablement &eacute;limin&eacute; par la bile. Les affections entra&icirc;nant une baisse importante de la s&eacute;cr&eacute;tion biliaire peuvent &ecirc;tre associ&eacute;es &agrave; une &eacute;limination plus lente du lanthane, ce qui peut se traduire par un taux plasmatique plus &eacute;lev&eacute; et un d&eacute;p&ocirc;t tissulaire accru (<span>cf&nbsp;Pharmacocin&eacute;tique</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>). Comme le foie est le principal organe d'&eacute;limination du lanthane absorb&eacute;, il est recommand&eacute; de surveiller la fonction h&eacute;patique.<br>La tol&eacute;rance et l'efficacit&eacute; de Fosrenol n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant et l'adolescent&nbsp;; l'utilisation de Fosrenol chez l'enfant et l'adolescent n'est donc pas recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Le traitement par Fosrenol doit &ecirc;tre arr&ecirc;t&eacute; si le patient d&eacute;veloppe une hypophosphat&eacute;mie.<br>Les radiographies abdominales des patients trait&eacute;s par le carbonate de lanthane peuvent pr&eacute;senter une radio-opacit&eacute; semblable &agrave; celle d'un agent d'imagerie.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le carbonate de lanthane hydrat&eacute; peut augmenter le pH gastrique. Il est recommand&eacute; de ne pas prendre de produits connus pour leur interaction avec des antiacides &agrave; moins de 2&nbsp;heures de la prise de Fosrenol (par exemple la chloroquine, l'hydroxychloroquine ou le k&eacute;toconazole).<br>
</li>
<li type="disc">Chez le sujet sain, l'absorption et les param&egrave;tres pharmacocin&eacute;tiques du lanthane n'ont pas &eacute;t&eacute; modifi&eacute;s par l'administration concomitante de citrate.<br>
</li>
<li type="disc">Au cours des &eacute;tudes cliniques, les taux s&eacute;riques des vitamines liposolubles A, D, E et K n'ont pas &eacute;t&eacute; affect&eacute;s par l'administration de Fosrenol.<br>
</li>
<li type="disc">Des &eacute;tudes conduites chez des volontaires sains ont montr&eacute; que l'administration concomitante de Fosrenol et de digoxine, de warfarine ou de m&eacute;toprolol n'entra&icirc;ne pas de modifications cliniquement significatives des profils pharmacocin&eacute;tiques de ces m&eacute;dicaments.<br>
</li>
<li type="disc">Dans une simulation de suc gastrique, le carbonate de lanthane hydrat&eacute; n'a pas form&eacute; de complexes insolubles avec la warfarine, la digoxine, le furos&eacute;mide, la ph&eacute;nyto&iuml;ne, le m&eacute;toprolol ou l'&eacute;nalapril, sugg&eacute;rant un faible potentiel &agrave; alt&eacute;rer l'absorption de ces m&eacute;dicaments.<br>
</li>
<li type="disc">Toutefois, des interactions avec des m&eacute;dicaments tels que la t&eacute;tracycline et la doxycycline sont th&eacute;oriquement possibles. En cas d'administration concomitante avec Fosrenol, il est recommand&eacute; de ne pas les prendre dans les deux heures pr&eacute;c&eacute;dant ou suivant la prise de Fosrenol.<br>
</li>
<li type="disc">La biodisponibilit&eacute; de la ciprofloxacine orale a &eacute;t&eacute; r&eacute;duite d'environ 50&nbsp;% lorsqu'elle a &eacute;t&eacute; administr&eacute;e avec Fosrenol dans une &eacute;tude de dose unique r&eacute;alis&eacute;e chez des volontaires sains. Il est recommand&eacute; de prendre les doses de floxacine orale au moins 2&nbsp;heures avant ou 4&nbsp;heures apr&egrave;s Fosrenol.<br>
</li>
<li type="disc">Les ch&eacute;lateurs du phosphate (y compris Fosrenol) r&eacute;duisent l'absorption de la l&eacute;vothyroxine. Par cons&eacute;quent, la th&eacute;rapie de substitution par hormone thyro&iuml;dienne ne devrait pas &ecirc;tre prise dans les 2&nbsp;heures pr&eacute;c&eacute;dant ou suivant la prise de Fosrenol et une surveillance &eacute;troite des niveaux de TSH est recommand&eacute;e chez les patients recevant les deux m&eacute;dicaments.<br>
</li>
<li type="disc">Le carbonate de lanthane hydrat&eacute; n'est pas un substrat du cytochrome P<small>450</small> et n'inhibe pas de mani&egrave;re significative les activit&eacute;s des principales isoenzymes du cytochrome humain P<small>450</small> (CYP&nbsp;1A2, CYP&nbsp;2D6, CYP&nbsp;3A4, CYP&nbsp;2C9 et CYP&nbsp;2C19) in vitro.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Fosrenol chez la femme enceinte. <br>Une &eacute;tude chez le rat a mis en &eacute;vidence une foetotoxicit&eacute; (retard de l'ouverture des yeux et de la maturation sexuelle) et un poids r&eacute;duit des petits, &agrave; fortes doses (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. Fosrenol n'est pas recommand&eacute; pendant la grossesse. <br>Dans l'esp&egrave;ce humaine, le passage dans le lait maternel n'est pas connu. Le passage du lanthane dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez l'animal. Il convient d'&ecirc;tre prudent dans la d&eacute;cision de poursuivre ou non l'allaitement ou le traitement par Fosrenol, en tenant compte du b&eacute;n&eacute;fice potentiel de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice potentiel de Fosrenol pour la m&egrave;re qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Fosrenol peut entra&icirc;ner des &eacute;tourdissements et des vertiges susceptibles d'alt&eacute;rer l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance de Fosrenol chez les patients souffrant d'insuffisance r&eacute;nale chronique en phase terminale (IRCT) sous h&eacute;modialyse ou dialyse p&eacute;riton&eacute;ale a &eacute;t&eacute; examin&eacute;e dans le cadre de trois &eacute;tudes &agrave; court terme, en double aveugle, contr&ocirc;l&eacute;es versus placebo, trois &eacute;tudes &agrave; long terme, contr&ocirc;l&eacute;es versus un comparateur, et trois &eacute;tudes &agrave; long terme en ouvert. Ces &eacute;tudes ont g&eacute;n&eacute;r&eacute; une base de donn&eacute;es totale de 1754&nbsp;patients trait&eacute;s par le carbonate de lanthane hydrat&eacute;, parmi lesquels 495&nbsp;patients trait&eacute;s pendant plus d'un an et 130&nbsp;patients trait&eacute;s pendant plus de 2&nbsp;ans, repr&eacute;sentant une exposition moyenne de 272,1&nbsp;jours (m&eacute;diane de 184,0&nbsp;jours&nbsp;; extr&ecirc;mes&nbsp;: 1 &agrave; 1123&nbsp;jours).<br>Environ 24&nbsp;% de l'ensemble des patients pr&eacute;sentant une insuffisance r&eacute;nale chronique en phase terminale ayant particip&eacute; &agrave; ces &eacute;tudes cliniques ont signal&eacute; un effet ind&eacute;sirable imputable au m&eacute;dicament de l'&eacute;tude, d'apr&egrave;s l'investigateur. Aucun effet ind&eacute;sirable pris individuellement n'a &eacute;t&eacute; rapport&eacute; &agrave; une fr&eacute;quence sup&eacute;rieure &agrave; 10&nbsp;%. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont de nature digestive, &agrave; l'exception de l'hypocalc&eacute;mie. Ces effets sont diminu&eacute;s si Fosrenol est pris au cours d'un repas et sont g&eacute;n&eacute;ralement att&eacute;nu&eacute;s avec le temps lors de la poursuite du traitement (<span>cf&nbsp;Posologie et Mode d'administration</span>).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Syst&egrave;mes organiques</td><td valign="middle" align="center">R&eacute;actions fr&eacute;quentes (&gt;=&nbsp;1/100,&nbsp;&lt;&nbsp;1/10)</td><td valign="middle" align="center">R&eacute;actions peu&nbsp;fr&eacute;quentes (&gt;=&nbsp;1/1000&nbsp;&agrave;&nbsp;&lt;&nbsp;1/100)</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Gastro-ent&eacute;rite, laryngite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;osinophilie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections endocriniennes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hyperparathyro&iuml;die</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de la nutrition</td><td valign="middle" align="center">Hypocalc&eacute;mie</td><td valign="middle" align="center">Hypercalc&eacute;mie, hyperglyc&eacute;mie, hyperphosphat&eacute;mie, hypophosphat&eacute;mie, anorexie, augmentation de&nbsp;l'app&eacute;tit</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&Eacute;tourdissements, c&eacute;phal&eacute;es, alt&eacute;ration du&nbsp;go&ucirc;t</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Vertige</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">Douleurs abdominales, constipation, diarrh&eacute;e, dyspepsie, flatulence, naus&eacute;es, vomissements</td><td valign="middle" align="center">&Eacute;ructation, indigestion, syndrome du c&ocirc;lon irritable, s&eacute;cheresse de la bouche, oesophagite, stomatite, selles molles, affections dentaires, troubles gastro-intestinaux SAI<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Alop&eacute;cie, d&eacute;mangeaisons, prurit, &eacute;ruption &eacute;ryth&eacute;mateuse, sudation excessive</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Arthralgie, myalgie, ost&eacute;oporose</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Asth&eacute;nie, douleurs thoraciques, fatigue, malaise, oed&egrave;me&nbsp;p&eacute;riph&eacute;rique, douleurs,&nbsp;soif</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Augmentation du taux d'aluminium sanguin, des gamma&nbsp;GT, des transaminases h&eacute;patiques et&nbsp;des&nbsp;phosphatases alcalines, perte&nbsp;de&nbsp;poids</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Sans autre indication.<br>
</font>Parmi les autres effets ind&eacute;sirables isol&eacute;s rapport&eacute;s, aucun n'a &eacute;t&eacute; consid&eacute;r&eacute; comme inattendu dans cette population de patients.<br>Des modifications transitoires de l'intervalle QT ont &eacute;t&eacute; observ&eacute;es. Elles n'ont cependant pas &eacute;t&eacute; associ&eacute;es &agrave; une augmentation des &eacute;v&eacute;nements ind&eacute;sirables cardiaques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. La dose quotidienne maximale de lanthane administr&eacute;e &agrave; des volontaires sains au cours des &eacute;tudes de phase&nbsp;I a &eacute;t&eacute; de 4718&nbsp;mg administr&eacute;s pendant 3&nbsp;jours. Les &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, incluant des naus&eacute;es et des c&eacute;phal&eacute;es.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Traitement de l'hyperkali&eacute;mie et de l'hyperphosphor&eacute;mie (code ATC&nbsp;: V03AE03).</p>
<p>Fosrenol contient du carbonate de lanthane hydrat&eacute;. L'activit&eacute; du carbonate de lanthane hydrat&eacute; en tant que ch&eacute;lateur du phosphate r&eacute;sulte de la forte affinit&eacute; des ions lanthane, lib&eacute;r&eacute;s par le sel de carbonate dans l'environnement acide de l'estomac, pour le phosphate alimentaire. Il se forme du phosphate de lanthane insoluble qui r&eacute;duit l'absorption du phosphate &agrave; partir du tube digestif.</p>
<p>Au total, 1130&nbsp;patients atteints d'insuffisance r&eacute;nale chronique sous h&eacute;modialyse ou DPCA ont &eacute;t&eacute; &eacute;tudi&eacute;s dans le cadre de deux &eacute;tudes de phase&nbsp;II et deux &eacute;tudes de phase&nbsp;III&nbsp;: trois &eacute;tudes &eacute;taient contr&ocirc;l&eacute;es versus placebo (une &eacute;tude &agrave; doses fixes et deux &eacute;tudes avec titration de la dose) et une &eacute;tude versus comparateur, le carbonate de calcium. Au cours de ces &eacute;tudes, 1016&nbsp;patients ont re&ccedil;u du carbonate de lanthane, 267 ont re&ccedil;u du carbonate de calcium et 176 ont re&ccedil;u un placebo.</p>
<p>Deux &eacute;tudes randomis&eacute;es contr&ocirc;l&eacute;es versus placebo ont port&eacute; sur des patients sous dialyse apr&egrave;s une p&eacute;riode d'arr&ecirc;t de traitement par les ch&eacute;lateurs du phosphate pr&eacute;c&eacute;dents. Apr&egrave;s titration du carbonate de lanthane pour atteindre un taux de phosphate s&eacute;rique compris entre 1,3 et 1,8&nbsp;mmol/l dans une &eacute;tude (doses allant jusqu'&agrave; 2250&nbsp;mg/jour), ou &lt;=&nbsp;1,8&nbsp;mmol/l dans une deuxi&egrave;me &eacute;tude (doses allant jusqu'&agrave; 3000&nbsp;mg/jour), des patients ont &eacute;t&eacute; randomis&eacute;s en deux groupes de traitement d'entretien&nbsp;: carbonate de lanthane ou placebo. &Agrave; l'issue des 4&nbsp;semaines, randomis&eacute;es, contr&ocirc;l&eacute;es versus placebo, dans les deux &eacute;tudes, la concentration de phosphate s&eacute;rique avait augment&eacute; de 0,5 &agrave; 0,6&nbsp;mmol/l dans le groupe placebo, par rapport &agrave; celle des patients trait&eacute;s par le carbonate de lanthane. 61&nbsp;% des patients trait&eacute;s par le carbonate de lanthane ont maintenu leur r&eacute;ponse versus 23&nbsp;% des patients sous placebo.</p>
<p>L'&eacute;tude avec comparateur a montr&eacute; que le taux de phosphate s&eacute;rique avait atteint le taux cible de 1,8&nbsp;mmol/l &agrave; la fin de la p&eacute;riode de titration de 5&nbsp;semaines chez 51&nbsp;% des patients du groupe carbonate de lanthane versus 57&nbsp;% des patients du groupe carbonate de calcium. Apr&egrave;s 25&nbsp;semaines de traitement, les proportions de patients randomis&eacute;s pr&eacute;sentant des taux de phosphate s&eacute;rique contr&ocirc;l&eacute;s &eacute;taient similaires dans les deux groupes de traitement, &agrave; savoir 29&nbsp;% des patients sous carbonate de lanthane et 30&nbsp;% des patients sous carbonate de calcium (m&eacute;thode utilis&eacute;e&nbsp;: donn&eacute;es manquantes = &eacute;chec). Les taux de phosphate s&eacute;riques moyens ont &eacute;t&eacute; r&eacute;duits dans des proportions similaires dans les deux groupes de traitement.</p>
<p>D'autres &eacute;tudes d'extension &agrave; long terme ont d&eacute;montr&eacute; le maintien d'un contr&ocirc;le de la phosphor&eacute;mie chez certains patients apr&egrave;s la poursuite de l'administration de carbonate de lanthane pendant au moins 2&nbsp;ans.</p>
<p>Une hypercalc&eacute;mie a &eacute;t&eacute; rapport&eacute;e chez 0,4&nbsp;% des patients trait&eacute;s par Fosrenol contre 20,2&nbsp;% des patients trait&eacute;s par des ch&eacute;lateurs du phosphate &agrave; base de calcium dans les &eacute;tudes comparatives. Les taux s&eacute;riques de PTH (hormone parathyro&iuml;dienne) peuvent fluctuer en fonction des taux s&eacute;riques de calcium, de phosphate et de vitamine&nbsp;D du patient. Fosrenol n'a exerc&eacute; aucun effet direct sur les taux s&eacute;riques de PTH.</p>
<p>Dans les &eacute;tudes &agrave; long terme sur l'os, il a &eacute;t&eacute; observ&eacute; dans la population contr&ocirc;le une tendance &agrave; l'augmentation des concentrations osseuses de lanthane en fonction du temps &agrave; partir de la moyenne des donn&eacute;es observ&eacute;es, avec une concentration m&eacute;diane multipli&eacute;e par 3 &agrave; 24&nbsp;mois &agrave; partir d'un taux initial de 53&nbsp;&micro;g/kg. Chez les patients trait&eacute;s avec le carbonate de lanthane, les concentrations osseuses de lanthane ont augment&eacute; pendant les 12&nbsp;premiers mois de traitement avec le carbonate de lanthane, pour atteindre une concentration m&eacute;diane de 1328&nbsp;&micro;g/kg (concentrations allant de 122 &agrave; 5513&nbsp;&micro;g/kg). Les concentrations m&eacute;dianes et les plages de concentrations &agrave; 18 et 24&nbsp;mois &eacute;taient similaires &agrave; celles observ&eacute;es &agrave; 12&nbsp;mois. La concentration m&eacute;diane &agrave; 54&nbsp;mois &eacute;tait de 4246&nbsp;&micro;g/kg (concentrations allant de 1673 &agrave; 9792&nbsp;&micro;g/kg).</p>
<p>Sur des biopsies osseuses appari&eacute;es (lors de l'&eacute;valuation initiale et apr&egrave;s 1&nbsp;ou 2&nbsp;ans) r&eacute;alis&eacute;es aupr&egrave;s de patients randomis&eacute;s pour recevoir soit Fosrenol soit du carbonate de calcium dans une &eacute;tude, ainsi qu'aupr&egrave;s de patients randomis&eacute;s pour recevoir soit Fosrenol soit un traitement alternatif dans une seconde &eacute;tude, il n'a &eacute;t&eacute; observ&eacute; aucune diff&eacute;rence entre les groupes en mati&egrave;re de d&eacute;veloppement de d&eacute;fauts de min&eacute;ralisation.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La liaison du lanthane et du phosphate alimentaire se produisant dans la lumi&egrave;re de l'estomac et dans la partie haute de l'intestin gr&ecirc;le, l'efficacit&eacute; th&eacute;rapeutique de Fosrenol ne d&eacute;pend pas des taux de lanthane dans le plasma.</p>
<p>Le lanthane est pr&eacute;sent dans l'environnement. La mesure des taux de base chez les patients atteints d'insuffisance r&eacute;nale chronique non trait&eacute;s par le carbonate de lanthane hydrat&eacute; au cours des essais cliniques de phase&nbsp;III, a r&eacute;v&eacute;l&eacute; des concentrations inf&eacute;rieures &agrave; 0,05-0,90&nbsp;ng/ml dans le plasma et inf&eacute;rieures &agrave; 0,006-1,0&nbsp;&micro;g/g dans les &eacute;chantillons de biopsie osseuse.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le carbonate de lanthane hydrat&eacute; est faiblement soluble dans l'eau (&lt;&nbsp;0,01&nbsp;mg/ml &agrave; pH&nbsp;7,5) et son absorption est minimale apr&egrave;s administration orale. La biodisponibilit&eacute; orale absolue est estim&eacute;e &agrave; moins de 0,002&nbsp;% chez l'homme.</dd>
<dd>Chez le sujet sain, l'ASC plasmatique et la Cmax augmentent en fonction de la dose, mais de mani&egrave;re moins que proportionnelle, apr&egrave;s administration de doses orales uniques de 250 &agrave; 1000&nbsp;mg de lanthane, ce qui est compatible avec une absorption par dissolution limit&eacute;e. La demi-vie d'&eacute;limination plasmatique apparente chez le sujet sain &eacute;tait de 36&nbsp;heures.</dd>
<dd>Chez des patients en dialyse r&eacute;nale trait&eacute;s pendant 10&nbsp;jours par 1000&nbsp;mg de lanthane 3&nbsp;fois par jour, la concentration plasmatique maximale moyenne (&plusmn;&nbsp;&eacute;cart-type) a &eacute;t&eacute; de 1,06&nbsp;ng/ml (&plusmn;&nbsp;1,04) et l'ASC<sub>derni&egrave;re</sub> moyenne a &eacute;t&eacute; de 31,1&nbsp;ng&nbsp;&times;&nbsp;h/ml (&plusmn;&nbsp;40,5). Le suivi r&eacute;gulier des taux sanguins de lanthane chez 1707&nbsp;patients en dialyse r&eacute;nale trait&eacute;s par le carbonate de lanthane hydrat&eacute; pendant 2&nbsp;ans maximum n'a mis en &eacute;vidence aucune augmentation des concentrations plasmatiques de lanthane au cours de cette p&eacute;riode.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Aucune accumulation de lanthane n'a &eacute;t&eacute; observ&eacute;e dans le plasma des patients ni des animaux apr&egrave;s administration orale r&eacute;p&eacute;t&eacute;e de carbonate de lanthane hydrat&eacute;. Apr&egrave;s administration orale, la petite fraction du lanthane qui est absorb&eacute;e se lie de mani&egrave;re importante aux prot&eacute;ines plasmatiques (&gt;&nbsp;99,7&nbsp;%). Dans les &eacute;tudes animales, on a pu observer que celle-ci est en g&eacute;n&eacute;ral largement distribu&eacute;e dans les tissus, principalement l'os, le foie et le tube digestif, y compris les ganglions lymphatiques m&eacute;sent&eacute;riques. Dans les &eacute;tudes &agrave; long terme conduites chez l'animal, les concentrations de lanthane dans plusieurs tissus, notamment le tube digestif, l'os et le foie, ont augment&eacute; avec le temps jusqu'&agrave; atteindre des niveaux plusieurs fois sup&eacute;rieurs &agrave; ceux retrouv&eacute;s dans le plasma. Un &eacute;tat d'&eacute;quilibre apparent des concentrations de lanthane a &eacute;t&eacute; atteint dans certains tissus, par exemple le foie, tandis que les taux retrouv&eacute;s dans le tube digestif ont augment&eacute; avec la dur&eacute;e du traitement. L'&eacute;volution des taux tissulaires de lanthane apr&egrave;s arr&ecirc;t du traitement a &eacute;t&eacute; diff&eacute;rente selon les tissus. Une proportion relativement &eacute;lev&eacute;e de lanthane a &eacute;t&eacute; retenue dans les tissus pendant plus de 6&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement (%&nbsp;m&eacute;dian de lanthane retenu dans l'os &lt;=&nbsp;100&nbsp;% [rat] et &lt;=&nbsp;87&nbsp;% [chien] et dans le foie &lt;=&nbsp;6&nbsp;% [rat] et &lt;=&nbsp;82 % [chien]). Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; associ&eacute; au d&eacute;p&ocirc;t tissulaire de lanthane observ&eacute; dans les &eacute;tudes &agrave; long terme chez des animaux trait&eacute;s par des doses orales &eacute;lev&eacute;es de carbonate de lanthane (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>(Cf&nbsp;<span>Pharmacodynamie</span> pour plus d'informations concernant l'&eacute;volution des concentrations de lanthane dans les biopsies osseuses pr&eacute;lev&eacute;es chez des patients en dialyse r&eacute;nale apr&egrave;s 1&nbsp;an de traitement par des ch&eacute;lateurs du phosphate contenant du lanthane versus ceux contenant du calcium.) </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le lanthane n'est pas m&eacute;tabolis&eacute;.</dd>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; conduite chez des patients souffrant d'insuffisance r&eacute;nale chronique avec atteinte h&eacute;patique. Chez les patients ayant une atteinte h&eacute;patique coexistante lors de l'inclusion dans les &eacute;tudes cliniques de phase&nbsp;III, aucun &eacute;l&eacute;ment en faveur d'une augmentation de l'exposition plasmatique au lanthane ou d'une aggravation de la fonction h&eacute;patique n'a &eacute;t&eacute; mis en &eacute;vidence apr&egrave;s le traitement par Fosrenol sur des p&eacute;riodes de 2&nbsp;ans maximum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le lanthane est &eacute;limin&eacute; principalement dans les f&egrave;ces, seul environ 0,000031&nbsp;% d'une dose orale &eacute;tant &eacute;limin&eacute; dans l'urine chez le sujet sain (clairance r&eacute;nale d'environ 1&nbsp;ml/min repr&eacute;sentant moins de 2&nbsp;% de la clairance plasmatique totale).</dd>
<dd>Apr&egrave;s administration intraveineuse &agrave; des animaux, le lanthane est excr&eacute;t&eacute; principalement dans les selles (74&nbsp;% de la dose), &agrave; la fois par la bile et par transfert direct au travers de la paroi intestinale. L'excr&eacute;tion r&eacute;nale a &eacute;t&eacute; une voie d'&eacute;limination mineure.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Une &eacute;tude de pharmacologie de s&eacute;curit&eacute; r&eacute;alis&eacute;e chez le rat a montr&eacute; une diminution de l'acidit&eacute; gastrique apr&egrave;s administration de carbonate de lanthane hydrat&eacute;.</p>
<p>Chez le rat ayant re&ccedil;u des doses fortes de carbonate de lanthane hydrat&eacute; depuis le jour&nbsp;6 de la gestation jusqu'au jour&nbsp;20 du post-partum, aucune toxicit&eacute; maternelle n'a &eacute;t&eacute; observ&eacute;e. Une diminution du poids des petits et un retard de certains marqueurs du d&eacute;veloppement de certains organes (ouverture des yeux et du vagin) ont &eacute;t&eacute; observ&eacute;s. Chez le lapin ayant re&ccedil;u des doses quotidiennes fortes de carbonate de lanthane hydrat&eacute; au cours de la gestation, une toxicit&eacute; maternelle avec une r&eacute;duction de la consommation de nourriture et une diminution de la prise de poids de la m&egrave;re, une augmentation des pertes pr&eacute;- et post-nidation et une diminution du poids des petits ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Le carbonate de lanthane hydrat&eacute; ne s'est pas r&eacute;v&eacute;l&eacute; carcinog&egrave;ne chez la souris ou le rat. Chez la souris, une augmentation des ad&eacute;nomes glandulaires gastriques a &eacute;t&eacute; observ&eacute;e dans le groupe recevant une dose &eacute;lev&eacute;e (1500&nbsp;mg/kg/jour). La r&eacute;ponse n&eacute;oplasique chez la souris est consid&eacute;r&eacute;e comme &eacute;tant li&eacute;e &agrave; une exacerbation des modifications pathologiques gastriques spontan&eacute;es et ayant peu de signification clinique.</p>
<p>Des &eacute;tudes conduites chez l'animal ont mis en &eacute;vidence un d&eacute;p&ocirc;t de lanthane dans les tissus, essentiellement le tube digestif, les ganglions lymphatiques m&eacute;sent&eacute;riques, le foie et l'os (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Toutefois, les &eacute;tudes conduites chez des animaux sains sur toute leur dur&eacute;e de vie n'ont montr&eacute; aucun risque susceptible d'&ecirc;tre associ&eacute; &agrave; l'utilisation de Fosrenol chez l'homme. Aucune &eacute;tude sp&eacute;cifique d'immunotoxicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692702</b>5</font> (2005, RCP r&eacute;v 13.07.2010) 250&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692754</b>4</font> (2005, RCP r&eacute;v 13.07.2010) 500&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692837</b>4</font> (2005, RCP r&eacute;v 13.07.2010) 750&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692903</b>6</font> (2005, RCP r&eacute;v 19.07.2010) 1000&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">129.07&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 250&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>170.65&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 500&nbsp;mg)</td>
</tr>
<tr valign="top">
<td></td><td>223.12&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 750&nbsp;mg)</td>
</tr>
<tr valign="top">
<td></td><td>235.17&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 1000&nbsp;mg)</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remb S&eacute;c soc &agrave; la date du 19.04.10 dans l'indication chez les patients adultes pr&eacute;sentant une insuffisance r&eacute;nale chronique non dialys&eacute;s (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>SHIRE FRANCE</b>
<br>88, rue du D&ocirc;me. 92514 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 10 90 00. Fax : 01 46 08 21 49<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

