<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>TYGACIL&reg;</h1></center>
<meta name="version" content="9.1">



<br>
<b>tig&eacute;cycline</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour solution pour perfusion IV &agrave; 50&nbsp;mg (lyophilis&eacute;e, sous forme libre ou agglom&eacute;r&eacute;e&nbsp;; orange)&nbsp;: &nbsp;Flacons de 5&nbsp;ml, bo&icirc;te de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Tig&eacute;cycline&nbsp;(DCI) &nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, acide chlorhydrique, hydroxyde de sodium (pour l'ajustement du pH).<br>
<p>Apr&egrave;s reconstitution, 1&nbsp;ml de solution contient 10&nbsp;mg de tig&eacute;cycline.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tygacil est indiqu&eacute; dans le traitement des infections suivantes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>)&nbsp;: <ul>
<li type="disc">Infections compliqu&eacute;es de la peau et des tissus mous, &agrave; l'exclusion des infections du pied chez les patients diab&eacute;tiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Infections intra-abdominales compliqu&eacute;es.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e chez l'adulte est une dose initiale de 100&nbsp;mg suivie d'une dose de 50&nbsp;mg toutes les 12&nbsp;heures pendant 5 &agrave; 14&nbsp;jours.</p>
<p>La dur&eacute;e du traitement d&eacute;pend de la s&eacute;v&eacute;rit&eacute; et du site de l'infection ainsi que de la r&eacute;ponse clinique du patient.</p>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est justifi&eacute;e chez les patients avec une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (score Child-Pugh A et score Child-Pugh B).</dd>
<dd>Chez les patients avec une insuffisance h&eacute;patique s&eacute;v&egrave;re (score Child-Pugh C), la dose de Tygacil doit &ecirc;tre r&eacute;duite &agrave; 25&nbsp;mg toutes les 12&nbsp;heures apr&egrave;s la dose de charge de 100&nbsp;mg. Le traitement des patients avec une insuffisance h&eacute;patique s&eacute;v&egrave;re (score Child-Pugh C) doit &ecirc;tre effectu&eacute; avec pr&eacute;caution et en surveillant la r&eacute;ponse au traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale ou trait&eacute;s par h&eacute;modialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Tygacil est administr&eacute; uniquement par perfusion intraveineuse de 30 &agrave; 60&nbsp;minutes (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients. Les patients allergiques aux antibiotiques de la classe des t&eacute;tracyclines peuvent &ecirc;tre allergiques &agrave; la tig&eacute;cycline.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Des r&eacute;actions anaphylactiques/anaphylacto&iuml;des pouvant mettre en jeu le pronostic vital ont &eacute;t&eacute; rapport&eacute;es avec la tig&eacute;cycline (<span>cf&nbsp;Contre-indications</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Des cas d'atteinte h&eacute;patique, principalement d'aspect cholestatique, et quelques cas d'insuffisance h&eacute;patique d'issue fatale ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par la tig&eacute;cycline. Bien qu'une insuffisance h&eacute;patique puisse survenir chez les patients trait&eacute;s par la tig&eacute;cycline en raison des affections sous-jacentes ou des m&eacute;dicaments concomitants, une possible contribution de la tig&eacute;cycline doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">La structure des antibiotiques du groupe des glycylcyclines est similaire &agrave; celle des antibiotiques de la classe des t&eacute;tracyclines. La tig&eacute;cycline peut entra&icirc;ner des effets ind&eacute;sirables similaires &agrave; ceux des antibiotiques de la classe des t&eacute;tracyclines. Ces effets peuvent &ecirc;tre une photosensibilit&eacute;, un syndrome d'hypertension intracr&acirc;nienne b&eacute;nigne, une pancr&eacute;atite, un effet anti-anabolique pouvant entra&icirc;ner une augmentation de l'ur&eacute;e sanguine, une azot&eacute;mie, une acidose et une hyperphosphat&eacute;mie (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Des cas de pancr&eacute;atite aigu&euml;, pouvant &ecirc;tre graves, ont &eacute;t&eacute; rapport&eacute;s (de fa&ccedil;on peu fr&eacute;quente) lors du traitement par la tig&eacute;cycline (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le diagnostic de pancr&eacute;atite aigu&euml; doit &ecirc;tre &eacute;voqu&eacute; chez des patients sous tig&eacute;cycline d&eacute;veloppant des sympt&ocirc;mes, signes cliniques ou des anomalies biologiques &eacute;vocateurs d'une pancr&eacute;atite aigu&euml;. La plupart des cas rapport&eacute;s sont apparus apr&egrave;s au moins une semaine de traitement. Des cas ont &eacute;t&eacute; rapport&eacute;s chez des patients sans facteur de risque connu de pancr&eacute;atite. Habituellement l'&eacute;tat des patients s'am&eacute;liore apr&egrave;s l'arr&ecirc;t de la tig&eacute;cycline. En cas de suspicion de pancr&eacute;atite, l'arr&ecirc;t du traitement par la tig&eacute;cycline doit &ecirc;tre envisag&eacute;.<br>
</li>
<li type="disc">Les donn&eacute;es concernant l'utilisation de la tig&eacute;cycline dans le traitement d'infections survenant chez les patients ayant des pathologies sous-jacentes s&eacute;v&egrave;res sont limit&eacute;es.<br>
</li>
<li type="disc">Dans les &eacute;tudes cliniques men&eacute;es dans les infections compliqu&eacute;es de la peau et des tissus mous, l'infection la plus fr&eacute;quente chez les patients trait&eacute;s par la tig&eacute;cycline &eacute;tait la cellulite (59&nbsp;%), suivie des abc&egrave;s majeurs (27,5&nbsp;%). N'ont pas &eacute;t&eacute; inclus les patients ayant une pathologie sous-jacente s&eacute;v&egrave;re, tels les immunod&eacute;prim&eacute;s, les patients avec ulc&egrave;re de d&eacute;cubitus infect&eacute; ou les patients dont l'infection n&eacute;cessite un traitement de plus de 14&nbsp;jours (par exemple une fasciite n&eacute;crosante). Le nombre de patients inclus avec des facteurs de comorbidit&eacute; tels que diab&egrave;te (20&nbsp;%), maladie vasculaire p&eacute;riph&eacute;rique (7&nbsp;%), toxicomanie intraveineuse (2&nbsp;%) et infection par le VIH (1&nbsp;%), &eacute;tait restreint. L'exp&eacute;rience est aussi limit&eacute;e dans le traitement des patients avec bact&eacute;ri&eacute;mie concomitante (3&nbsp;%). Par cons&eacute;quent, ces patients doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution par la tig&eacute;cycline. Les r&eacute;sultats d'une large &eacute;tude, men&eacute;e chez des patients atteints d'une infection du pied diab&eacute;tique, ont montr&eacute; que la tig&eacute;cycline &eacute;tait moins efficace que le comparateur. Par cons&eacute;quent, la tig&eacute;cycline ne doit pas &ecirc;tre utilis&eacute;e chez ces patients (<span>cf&nbsp;Indications</span>).<br>
</li>
<li type="disc">Dans les &eacute;tudes cliniques men&eacute;es dans les infections intra-abdominales compliqu&eacute;es, l'infection la plus fr&eacute;quente chez les patients trait&eacute;s par la tig&eacute;cycline &eacute;tait l'appendicite compliqu&eacute;e (51&nbsp;%), suivie par d'autres infections moins fr&eacute;quemment rapport&eacute;es telles que les chol&eacute;cystites compliqu&eacute;es (14&nbsp;%), les abc&egrave;s intra-abdominaux (10&nbsp;%), les perforations intestinales (10&nbsp;%) et les perforations d'ulc&egrave;re gastrique ou duod&eacute;nal de moins de 24&nbsp;heures (5&nbsp;%). Parmi ces patients, 76&nbsp;% avaient une p&eacute;ritonite diffuse associ&eacute;e (constat&eacute;e lors de l'acte chirurgical). Les patients ayant une pathologie sous-jacente s&eacute;v&egrave;re, tels que les patients immunod&eacute;prim&eacute;s, les patients avec un score Apache II &gt;&nbsp;15 (4&nbsp;%) ou avec des abc&egrave;s intra-abdominaux multiples constat&eacute;s chirurgicalement (10&nbsp;%) &eacute;taient en nombre limit&eacute;. L'exp&eacute;rience chez les patients pr&eacute;sentant une bact&eacute;ri&eacute;mie concomitante est &eacute;galement restreinte (6&nbsp;%). Par cons&eacute;quent, ces patients doivent &ecirc;tre trait&eacute;s avec pr&eacute;caution par la tig&eacute;cycline.<br>
</li>
<li type="disc">L'association de la tig&eacute;cycline &agrave; d'autres antibiotiques doit &ecirc;tre envisag&eacute;e lors de traitement de patients s&eacute;v&egrave;res ayant une infection intra-abdominale compliqu&eacute;e (IIAc) secondaire &agrave; une perforation intestinale cliniquement d&eacute;celable ainsi que lors de traitement de patients ayant un d&eacute;but de sepsis ou &eacute;tant en choc septique (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">L'effet de la cholestase sur la pharmacocin&eacute;tique de la tig&eacute;cycline n'a pas &eacute;t&eacute; clairement &eacute;tabli. L'excr&eacute;tion biliaire repr&eacute;sente approximativement 50&nbsp;% de l'excr&eacute;tion totale de la tig&eacute;cycline. Par cons&eacute;quent, les patients pr&eacute;sentant une cholestase doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>
</li>
<li type="disc">Le temps de prothrombine ou tout autre test de coagulation appropri&eacute; doit &ecirc;tre utilis&eacute; pour surveiller les patients sous anticoagulant trait&eacute;s par tig&eacute;cycline (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Des cas de colites pseudomembraneuses de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mettant en jeu le pronostic vital ont &eacute;t&eacute; rapport&eacute;s avec presque tous les antibiotiques. Par cons&eacute;quent, il est important d'&eacute;voquer ce diagnostic chez les patients pr&eacute;sentant une diarrh&eacute;e pendant ou au d&eacute;cours du traitement antibiotique (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">L'utilisation de la tig&eacute;cycline peut entra&icirc;ner une croissance excessive de micro-organismes r&eacute;sistants, dont les champignons. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant le traitement, et des mesures appropri&eacute;es doivent &ecirc;tre prises en cas de surinfection (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Les r&eacute;sultats des &eacute;tudes sur la tig&eacute;cycline men&eacute;es chez le rat ont mis en &eacute;vidence une coloration osseuse. Chez l'homme, l'administration de la tig&eacute;cycline pendant la p&eacute;riode de d&eacute;veloppement dentaire peut provoquer une coloration permanente des dents (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Tygacil ne doit pas &ecirc;tre utilis&eacute; chez les enfants de moins de 8&nbsp;ans en raison du risque de coloration des dents. Tygacil est d&eacute;conseill&eacute; chez les adolescents de moins de 18&nbsp;ans en raison de l'absence de donn&eacute;es sur la s&eacute;curit&eacute; et l'efficacit&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
<ul>
<li type="disc">L'administration concomitante de tig&eacute;cycline et de warfarine (25&nbsp;mg en dose unique) chez des volontaires sains a entra&icirc;n&eacute; une diminution de la clairance de la R-warfarine et de la S-warfarine de 40&nbsp;% et 23&nbsp;%, respectivement, et une augmentation de l'aire sous la courbe (ASC) de 68&nbsp;% et 29&nbsp;%, respectivement. Le m&eacute;canisme de cette interaction n'est toujours pas &eacute;lucid&eacute;. Les donn&eacute;es disponibles ne sugg&egrave;rent pas que cette interaction puisse &ecirc;tre responsable de modifications significatives de l'INR. Cependant, &eacute;tant donn&eacute; que la tig&eacute;cycline peut prolonger &agrave; la fois le temps de prothrombine (TP) et le temps de c&eacute;phaline activ&eacute; (TCA), les tests de coagulation appropri&eacute;s doivent &ecirc;tre &eacute;troitement surveill&eacute;s lorsque la tig&eacute;cycline est administr&eacute;e chez des patients sous anticoagulants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La warfarine n'a pas eu d'effet sur le profil pharmacocin&eacute;tique de la tig&eacute;cycline.<br>
</li>
<li type="disc">La tig&eacute;cycline est faiblement m&eacute;tabolis&eacute;e. Par cons&eacute;quent, la clairance de la tig&eacute;cycline ne devrait pas &ecirc;tre modifi&eacute;e par des substances actives inhibant ou induisant l'activit&eacute; des isoformes du CYP450. In vitro, la tig&eacute;cycline n'est, ni un inhibiteur comp&eacute;titif, ni un inhibiteur irr&eacute;versible des enzymes du CYP450 (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">L'administration de la tig&eacute;cycline &agrave; la posologie recommand&eacute;e chez le volontaire sain n'a eu aucun effet sur la biodisponibilit&eacute; de la digoxine (donn&eacute;e &agrave; la posologie de 0,5&nbsp;mg suivi de 0,25&nbsp;mg/j) ou sur sa clairance. La digoxine n'affecte pas le profil pharmacocin&eacute;tique de la tig&eacute;cycline. Par cons&eacute;quent, aucune adaptation posologique n'est n&eacute;cessaire lorsque la tig&eacute;cycline est administr&eacute;e en association avec la digoxine.<br>
</li>
<li type="disc">Dans les &eacute;tudes in vitro, il n'a pas &eacute;t&eacute; observ&eacute; d'antagonisme entre la tig&eacute;cycline et d'autres classes d'antibiotiques fr&eacute;quemment utilis&eacute;es.<br>
</li>
<li type="disc">L'utilisation concomitante d'antibiotiques et de contraceptifs oraux peut diminuer l'efficacit&eacute; de ces contraceptifs.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la tig&eacute;cycline chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont montr&eacute; que l'administration de tig&eacute;cycline pendant la grossesse peut avoir un effet nocif sur le foetus (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Comme les antibiotiques de la classe des t&eacute;tracyclines, la tig&eacute;cycline peut entra&icirc;ner des anomalies dentaires irr&eacute;versibles (coloration des dents et hypoplasie de l'&eacute;mail dentaire), de m&ecirc;me qu'un retard du processus d'ossification chez le foetus, expos&eacute; in utero durant la seconde partie de la grossesse, et chez les enfants de moins de 8&nbsp;ans en raison d'un enrichissement des tissus &agrave; fort taux de renouvellement calcique et de la formation de complexes ch&eacute;lateurs de calcium (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La tig&eacute;cycline ne doit &ecirc;tre utilis&eacute;e qu'en cas de n&eacute;cessit&eacute; absolue.<br>On ne sait pas si ce m&eacute;dicament est excr&eacute;t&eacute; dans le lait maternel. D'apr&egrave;s les &eacute;tudes effectu&eacute;es chez l'animal, la tig&eacute;cycline est excr&eacute;t&eacute;e dans le lait des rates allaitantes. Ne pouvant &eacute;liminer ce risque potentiel chez l'enfant allait&eacute;, l'administration de tig&eacute;cycline doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution pendant l'allaitement, et l'interruption de l'allaitement doit &ecirc;tre envisag&eacute;e (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets de la tig&eacute;cycline sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Des vertiges peuvent survenir et avoir un effet sur la conduite et l'utilisation de machines (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au total, 1415&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par la tig&eacute;cycline dans les &eacute;tudes cliniques de phase&nbsp;3. Des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez environ 41&nbsp;% des patients trait&eacute;s par la tig&eacute;cycline. Le traitement a &eacute;t&eacute; interrompu en raison de la survenue d'&eacute;v&eacute;nements ind&eacute;sirables chez 5&nbsp;% des patients.<br>Dans les essais cliniques, les &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement les plus fr&eacute;quents &eacute;taient des naus&eacute;es (20&nbsp;%) et des vomissements (14&nbsp;%). Ils &eacute;taient r&eacute;versibles, d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et survenaient g&eacute;n&eacute;ralement pr&eacute;cocement (apr&egrave;s 1 &agrave; 2&nbsp;jours de traitement).<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s avec Tygacil au cours des essais cliniques et depuis la commercialisation, sont list&eacute;s ci-dessous.<br>Les cat&eacute;gories de fr&eacute;quence sont exprim&eacute;es de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt; 1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp; 1/10&nbsp;000).<br>La fr&eacute;quence des effets ind&eacute;sirables observ&eacute;s depuis la commercialisation de Tygacil et issus de la notification spontan&eacute;e, ne pouvant pas &ecirc;tre estim&eacute;e, a &eacute;t&eacute; class&eacute;e comme &laquo;&nbsp;fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;&raquo;.<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: abc&egrave;s, infections.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sepsis/choc septique.<br>
</li>
</ul>Dans les &eacute;tudes cliniques de phase&nbsp;3, les &eacute;v&eacute;nements ind&eacute;sirables graves li&eacute;s aux infections ont &eacute;t&eacute; plus fr&eacute;quents chez les patients trait&eacute;s par la tig&eacute;cycline (6,7&nbsp;%) que chez les patients recevant les m&eacute;dicaments de comparaison (4,6&nbsp;%). Des diff&eacute;rences significatives ont &eacute;t&eacute; observ&eacute;es concernant le sepsis/choc septique entre la tig&eacute;cycline (1,5&nbsp;%) et les comparateurs (0,5&nbsp;%).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: allongement du temps de c&eacute;phaline activ&eacute; (TCA), allongement du temps de prothrombine (TP).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de l'INR.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: r&eacute;actions anaphylactiques/anaphylacto&iuml;des (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoprot&eacute;in&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: phl&eacute;bite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombophl&eacute;bite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, dyspepsie, anorexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite aigu&euml; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des taux s&eacute;riques d'aspartate aminotransf&eacute;rase (ASAT) et d'alanine aminotransf&eacute;rase (ALAT), hyperbilirubin&eacute;mie.<br>Chez les patients trait&eacute;s par Tygacil, les anomalies des ASAT et des ALAT ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es apr&egrave;s le traitement antibiotique alors que chez les patients trait&eacute;s avec les m&eacute;dicaments de comparaison, elles ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es pendant le traitement.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ict&egrave;re, atteinte h&eacute;patique principalement cholestatique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, rash.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;action, inflammation, douleur, oed&egrave;me et phl&eacute;bite au site d'injection.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de l'amylas&eacute;mie, augmentation de l'ur&eacute;e sanguine.<br>
</li>
</ul>Dans l'ensemble des &eacute;tudes de phases&nbsp;3 et 4 men&eacute;es dans les infections compliqu&eacute;es de la peau et des tissus mous et dans les infections intra-abdominales compliqu&eacute;es, 2,3&nbsp;% (52/2216) des patients recevant de la tig&eacute;cycline sont d&eacute;c&eacute;d&eacute;s, contre 1,5&nbsp;% (33/2206) des patients recevant les traitements comparateurs.<br>Effets de classe des antibiotiques&nbsp;:<ul>
<li type="disc">Colites pseudomembraneuses de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mettant en jeu le pronostic vital (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Croissance excessive de micro-organismes r&eacute;sistants, dont les champignons (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Effets de classe des t&eacute;tracyclines&nbsp;:<ul>
<li type="disc">La structure des antibiotiques du groupe des glycylcyclines est similaire &agrave; celle des antibiotiques de la classe des t&eacute;tracyclines. Les effets ind&eacute;sirables de la classe des t&eacute;tracyclines peuvent &ecirc;tre une photosensibilit&eacute;, un syndrome d'hypertension intracr&acirc;nienne b&eacute;nigne, une pancr&eacute;atite, un effet anti-anabolique pouvant entra&icirc;ner une augmentation de l'ur&eacute;e sanguine, une azot&eacute;mie, une acidose et une hyperphosphat&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'administration de la tig&eacute;cycline pendant la p&eacute;riode de d&eacute;veloppement dentaire peut provoquer une coloration permanente des dents (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe aucune information sp&eacute;cifique disponible sur la conduite &agrave; tenir en cas de surdosage. L'administration intraveineuse de tig&eacute;cycline en dose unique de 300&nbsp;mg sur 60&nbsp;minutes chez des volontaires sains a entra&icirc;n&eacute; une augmentation de la fr&eacute;quence des naus&eacute;es et vomissements. La tig&eacute;cycline n'est pas &eacute;limin&eacute;e en quantit&eacute; significative par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: t&eacute;tracyclines (code ATC&nbsp;: J01AA12).</p>
<div>
<dl>
<dt>
Mode d'action&nbsp;:
</dt>
<dd>La tig&eacute;cycline, antibiotique du groupe des glycylcyclines, inhibe la synth&egrave;se prot&eacute;ique des bact&eacute;ries en se fixant sur la sous-unit&eacute; ribosomale 30S et en bloquant l'entr&eacute;e d'ARNt amino-acyl dans le site A du ribosome. Ceci emp&ecirc;che l'incorporation des r&eacute;sidus acides amin&eacute;s dans les cha&icirc;nes peptidiques en formation.</dd>
<dd>G&eacute;n&eacute;ralement, la tig&eacute;cycline est consid&eacute;r&eacute;e comme bact&eacute;riostatique. A une concentration &eacute;gale &agrave; 4&nbsp;fois la concentration minimale inhibitrice (CMI), une r&eacute;duction de 2&nbsp;log du nombre de colonies a &eacute;t&eacute; observ&eacute;e avec la tig&eacute;cycline pour enterococcus sp, Staphylococcus aureus et Escherichia coli.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canisme de r&eacute;sistance&nbsp;: 
</dt>
<dd>La tig&eacute;cycline est capable de surmonter les deux principaux m&eacute;canismes de r&eacute;sistance aux t&eacute;tracyclines&nbsp;: la protection ribosomiale et l'efflux. Il a &eacute;t&eacute; montr&eacute; que la r&eacute;sistance crois&eacute;e entre la tig&eacute;cycline et la minocycline pour les enterobacteriaceae est due aux pompes d'efflux multidrogues. Il n'y a pas de r&eacute;sistance crois&eacute;e au niveau du site d'action entre la tig&eacute;cycline et la plupart des classes antibiotiques.</dd>
<dd>La tig&eacute;cycline est sensible aux pompes d'efflux cod&eacute;es par des g&egrave;nes chromosomiques des proteeae et de Pseudomonas aeruginosa. Les agents pathog&egrave;nes des proteeae (proteus sp, providencia sp et morganella sp) sont g&eacute;n&eacute;ralement moins sensibles &agrave; la tig&eacute;cycline que les autres enterobacteriaceae. La surexpression des pompes d'efflux AcrAB et AdeABC sont responsables de la diminution de la sensibilit&eacute;, respectivement des proteeae et Pseudomonas aeruginosa, et de Acinetobacter baumannii.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Concentrations critiques&nbsp;:
</dt>
<dd>Les concentrations critiques d&eacute;termin&eacute;es par l'European Committee on Antimicrobial Susceptibility Testing (EUCAST) sont les suivantes&nbsp;: <ul>
<li type="disc">staphylococcus sp&nbsp;: S &lt;=&nbsp;0,5&nbsp;mg/l et R &gt;&nbsp;0,5&nbsp;mg/l&nbsp;;<br>
</li>
<li type="disc">streptococcus sp autres que Streptococcus pneumoniae&nbsp;: S &lt;=&nbsp;0,25&nbsp;mg/l et R &gt;&nbsp;0,5&nbsp;mg/l&nbsp;;<br>
</li>
<li type="disc">enterococcus sp&nbsp;: S &lt;=&nbsp;0,25&nbsp;mg/l et R &gt;&nbsp;0,5&nbsp;mg/l&nbsp;; <br>
</li>
<li type="disc">enterobacteriaceae&nbsp;: S &lt;=&nbsp;1<sup>(1)</sup>&nbsp;mg/l et R &gt;&nbsp;2&nbsp;mg/l.<br>
</li>
</ul>
</dd>
<dd>Il a &eacute;t&eacute; constat&eacute; une efficacit&eacute; clinique sur les bact&eacute;ries ana&eacute;robies dans les infections intra-abdominales polymicrobiennes, mais sans corr&eacute;lation entre les valeurs des CMI, les donn&eacute;es de pharmacocin&eacute;tique et de pharmacodynamie, et les r&eacute;sultats cliniques. Par cons&eacute;quent, aucune concentration critique pour les bact&eacute;ries ana&eacute;robies n'est propos&eacute;e. Il est &agrave; noter que les distributions de CMIs pour les bact&eacute;ries des genres bacteroides et clostridium sont larges et peuvent comprendre des valeurs sup&eacute;rieures &agrave; 2&nbsp;mg/l de tig&eacute;cycline.</dd>
<dd>L'efficacit&eacute; clinique de la tig&eacute;cycline sur les ent&eacute;rocoques est peu d&eacute;montr&eacute;e. Une efficacit&eacute; clinique a cependant &eacute;t&eacute; observ&eacute;e dans les infections intra-abdominales polymicrobiennes.</dd>
<dd>Spectre d'activit&eacute; antibact&eacute;rienne&nbsp;:</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces&nbsp;; il est donc utile de disposer d'information sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute;, principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.</dd>
<dd>Esp&egrave;ces habituellement sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram +&nbsp;: enterococcus sp<sup>(3)</sup>, Staphylococcus aureus<sup>(2)</sup>, Staphylococcus epidermidis, Staphylococcus haemolyticus, Streptococcus agalactiae<sup>(2)</sup>, Groupe des Streptococcus anginosus<sup>(2)</sup> (dont Streptococcus anginosus, Streptococcus intermedius et Streptococcus constellatus), Streptococcus pyogenes<sup>(2)</sup>, streptocoques du groupe viridans.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Citrobacter freundii<sup>(2)</sup>, Citrobacter koseri, Escherichia coli<sup>(2)</sup>, Klebsiella oxytoca<sup>(2)</sup>.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Clostridium perfringens<sup>(3)</sup>, peptostreptococcus sp<sup>(3)</sup>, prevotella sp.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces inconstamment sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Acinetobacter baumannii, Burkholderia cepacia, Enterobacter aerogenes, Enterobacter cloacae<sup>(2)</sup>, Klebsiella pneumoniae<sup>(2)</sup>, Morganella morganii, proteus sp, providencia sp, Serratia marcescens, Stenotrophomonas maltophilia.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: groupe des Bacteroides fragilis<sup>(3)</sup>.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces naturellement r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram -&nbsp;: Pseudomonas aeruginosa.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">La tig&eacute;cycline a une activit&eacute; in vitro diminu&eacute;e vis-&agrave;-vis des proteus, providencia, et morganella&nbsp;sp.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Activit&eacute; d&eacute;montr&eacute;e de fa&ccedil;on satisfaisante dans les &eacute;tudes cliniques.<br>
</font>
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1">Cf Concentrations critiques, ci-dessus.<br>
</font><!--Fin phard--><!--Debut pharc--><a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La tig&eacute;cycline est administr&eacute;e par voie intraveineuse et sa biodisponibilit&eacute; est donc de 100&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>In vitro, la liaison de la tig&eacute;cycline aux prot&eacute;ines plasmatiques est comprise entre 71&nbsp;% et 89&nbsp;% quand elle est mesur&eacute;e &agrave; des concentrations comparables &agrave; celles observ&eacute;es dans les &eacute;tudes cliniques (0,1 &agrave; 1,0&nbsp;&micro;g/ml). Des &eacute;tudes pharmacocin&eacute;tiques men&eacute;es chez l'animal et chez l'homme ont montr&eacute; que la tig&eacute;cycline &eacute;tait largement distribu&eacute;e dans l'organisme.</dd>
<dd>Chez des rats recevant des doses uniques ou r&eacute;p&eacute;t&eacute;es de <font face="verdana" size="-1"><sup>14</sup></font>C- tig&eacute;cycline, la radioactivit&eacute; &eacute;tait bien r&eacute;partie dans la plupart des tissus, l'exposition totale la plus &eacute;lev&eacute;e &eacute;tant retrouv&eacute;e dans la moelle osseuse, les glandes salivaires, la thyro&iuml;de, la rate et les reins. Chez l'homme, le volume de distribution de la tig&eacute;cycline &agrave; l'&eacute;tat d'&eacute;quilibre est en moyenne de 500 &agrave; 700&nbsp;l (7 &agrave; 9&nbsp;l/kg), indiquant une large diffusion de la tig&eacute;cycline dans le compartiment extravasculaire. </dd>
<dd>Il n'existe actuellement aucune donn&eacute;e sur le passage &eacute;ventuel de la tig&eacute;cycline &agrave; travers la barri&egrave;re h&eacute;matoenc&eacute;phalique chez l'homme.</dd>
<dd>Dans les &eacute;tudes de pharmacologie clinique utilisant le sch&eacute;ma posologique pr&eacute;conis&eacute;&nbsp;: dose initiale de charge de 100&nbsp;mg suivie d'une dose de 50&nbsp;mg toutes les 12&nbsp;heures, la Cmax s&eacute;rique de la tig&eacute;cycline observ&eacute;e &agrave; l'&eacute;tat d'&eacute;quilibre est de 866&nbsp;ng/ml &plusmn; 233 quand la tig&eacute;cycline est perfus&eacute;e en 30&nbsp;minutes et de 634&nbsp;ng/ml &plusmn; 97 avec des perfusions en 60&nbsp;minutes. L'ASC<sub>0-12h</sub> &agrave; l'&eacute;tat d'&eacute;quilibre est de 2349&nbsp;ng&nbsp;&times;&nbsp;h/ml&nbsp;&plusmn;&nbsp;850.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La tig&eacute;cycline est faiblement m&eacute;tabolis&eacute;e (moins de 20&nbsp;%). Les &eacute;tudes r&eacute;alis&eacute;es chez le volontaire sain, et utilisant la <font face="verdana" size="-1"><sup>14</sup></font>C-tig&eacute;cycline, montrent que celle-ci est excr&eacute;t&eacute;e par voies r&eacute;nale et f&eacute;cale, essentiellement sous forme inchang&eacute;e. Un m&eacute;tabolite glucuronide et N-ac&eacute;tyl ainsi qu'un &eacute;pim&egrave;re de la tig&eacute;cycline sont &eacute;galement retrouv&eacute;s dans les excr&eacute;tats.</dd>
<dd>Des &eacute;tudes in vitro sur des microsomes h&eacute;patiques humains relatent que la tig&eacute;cycline ne montre pas de potentiel inhibiteur comp&eacute;titif pour les 6&nbsp;isoformes suivants du cytochrome P450 (CYP)&nbsp;: 1A2, 2C8, 2C9, 2C19, 2D6 et 3A4. De plus, l'inhibition des cytochromes CYP2C9, CYP2C19, CYP2D6 et CYP3A ne d&eacute;pend pas de la NADPH, ce qui sugg&egrave;re l'absence d'inhibition comp&eacute;titive de ces enzymes</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Le bilan d'excr&eacute;tion r&eacute;alis&eacute; en utilisant la <font face="verdana" size="-1"><sup>14</sup></font>C- tig&eacute;cycline indique qu'environ 59&nbsp;% de la dose sont &eacute;limin&eacute;s par excr&eacute;tion biliaire/f&eacute;cale, et 33&nbsp;% sont excr&eacute;t&eacute;s par voie r&eacute;nale. Globalement, la principale voie d'&eacute;limination de la tig&eacute;cycline est l'excr&eacute;tion biliaire sous forme inchang&eacute;e. La glucuronidation et l'excr&eacute;tion r&eacute;nale de la tig&eacute;cycline inchang&eacute;e sont des voies secondaires.</dd>
<dd>La clairance totale de la tig&eacute;cycline est de 24&nbsp;l/h apr&egrave;s perfusion intraveineuse. La clairance r&eacute;nale est &eacute;gale &agrave; environ 13&nbsp;% de la clairance totale. L'&eacute;limination de la tig&eacute;cycline dans le s&eacute;rum, apr&egrave;s doses r&eacute;p&eacute;t&eacute;es, suit une courbe polyexponentielle. Une demi-vie moyenne d'&eacute;limination terminale de 42&nbsp;heures est observ&eacute;e, avec une variabilit&eacute; interindividuelle importante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: la pharmacocin&eacute;tique de la tig&eacute;cycline apr&egrave;s administration d'une dose unique n'est pas modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re. Cependant, chez les patients avec une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (score Child-Pugh B ou C), la clairance syst&eacute;mique de la tig&eacute;cycline est r&eacute;duite de 25&nbsp;% et 55&nbsp;%, et sa demi-vie prolong&eacute;e, respectivement de 23&nbsp;% et 43&nbsp;% (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: la pharmacocin&eacute;tique de la tig&eacute;cycline apr&egrave;s administration d'une dose unique n'est pas modifi&eacute;e chez les patients ayant une insuffisance r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min, n = 6). En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re, l'ASC &eacute;tait 30&nbsp;% plus importante que chez les patients ayant une fonction r&eacute;nale normale (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: aucune modification de la pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e chez les sujets &acirc;g&eacute;s en bonne sant&eacute; comparativement aux sujets jeunes (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Enfants&nbsp;: la pharmacocin&eacute;tique de la tig&eacute;cycline chez les patients de moins de 18&nbsp;ans n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Sexe&nbsp;: aucune diff&eacute;rence cliniquement significative concernant la clairance de la tig&eacute;cycline n'a &eacute;t&eacute; constat&eacute;e entre les hommes et les femmes. La valeur de l'ASC a &eacute;t&eacute; estim&eacute;e plus &eacute;lev&eacute;e de 20 % chez la femme que chez l'homme.<br>
</li>
<li type="disc">Groupe ethnique&nbsp;: aucune diff&eacute;rence concernant la clairance de la tig&eacute;cycline n'a &eacute;t&eacute; constat&eacute;e en fonction de l'origine ethnique des sujets.<br>
</li>
<li type="disc">Poids&nbsp;: la clairance, la clairance rapport&eacute;e au poids et l'ASC n'&eacute;taient pas notablement diff&eacute;rentes parmi les patients de poids diff&eacute;rents, notamment ceux pesant 125 kg ou plus. L'ASC &eacute;tait 24 % plus basse chez les patients pesant 125 kg ou plus. Aucune donn&eacute;e n'est disponible pour les patients pesant 140 kg ou plus.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e men&eacute;es chez le rat et le chien, une d&eacute;pl&eacute;tion lympho&iuml;de ou une atrophie des ganglions lymphatiques, de la rate et du thymus, une diminution des &eacute;rythrocytes, r&eacute;ticulocytes, leucocytes et plaquettes, associ&eacute;e &agrave; une hypocellularit&eacute; de la moelle osseuse, ainsi que des effets ind&eacute;sirables r&eacute;naux et digestifs, ont &eacute;t&eacute; constat&eacute;s avec la tig&eacute;cycline &agrave; des expositions 8 et 10&nbsp;fois plus &eacute;lev&eacute;es, respectivement chez le rat et le chien, que l'ASC obtenue chez l'homme apr&egrave;s administration de la dose quotidienne. Ces modifications se sont r&eacute;v&eacute;l&eacute;es r&eacute;versibles apr&egrave;s deux semaines de traitement.</p>
<p>Chez le rat, une coloration des os, non r&eacute;versible apr&egrave;s deux semaines de traitement, a &eacute;t&eacute; observ&eacute;e.</p>
<p>Les r&eacute;sultats des &eacute;tudes men&eacute;es chez l'animal indiquent que la tig&eacute;cycline traverse le placenta et est retrouv&eacute;e dans les tissus foetaux. Dans les &eacute;tudes de toxicit&eacute; sur la reproduction, l'administration de tig&eacute;cycline chez le rat et le lapin &eacute;tait associ&eacute;e &agrave; une diminution du poids des foetus (avec des retards d'ossification) et &agrave; une perte de foetus chez le lapin. La tig&eacute;cycline n'&eacute;tait pas t&eacute;ratog&egrave;ne chez le rat ou le lapin.</p>
<p>Les r&eacute;sultats des &eacute;tudes utilisant la tig&eacute;cycline marqu&eacute;e au <font face="verdana" size="-1"><sup>14</sup></font>C chez le rat ont montr&eacute; que la tig&eacute;cycline est facilement excr&eacute;t&eacute;e dans le lait maternel. La biodisponibilit&eacute; orale de la tig&eacute;cycline &eacute;tant faible, l'exposition syst&eacute;mique de la descendance apr&egrave;s allaitement est peu importante, voire nulle.</p>
<p>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e pendant la dur&eacute;e de la vie de l'animal permettant d'&eacute;valuer le potentiel canc&eacute;rig&egrave;ne de la tig&eacute;cycline, mais les &eacute;tudes de g&eacute;notoxicit&eacute; &agrave; court terme de la tig&eacute;cycline se sont r&eacute;v&eacute;l&eacute;es n&eacute;gatives.</p>
<p>Dans les &eacute;tudes animales, l'administration d'un bolus intraveineux de tig&eacute;cycline a &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;ponse histaminique. Ces effets ont &eacute;t&eacute; observ&eacute;s chez le rat et le chien &agrave; des expositions respectivement 14 et 3&nbsp;fois plus &eacute;lev&eacute;es que l'exposition chez l'homme &agrave; la dose quotidienne.</p>
<p>Aucun signe de photosensibilisation n'a &eacute;t&eacute; observ&eacute; chez le rat apr&egrave;s l'administration de tig&eacute;cycline.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les substances actives suivantes ne doivent pas &ecirc;tre administr&eacute;es en m&ecirc;me temps que Tygacil via un dispositif en Y sur la tubulure de perfusion&nbsp;: amphot&eacute;ricine B, complexe lipidique d'amphot&eacute;ricine&nbsp;B, diaz&eacute;pam, &eacute;som&eacute;prazole, om&eacute;prazole et solutions intraveineuses pouvant entra&icirc;ner une augmentation du pH au-dessus de&nbsp;7.</p>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments pour lesquels aucune donn&eacute;e de compatibilit&eacute; n'est disponible (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>24&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Une fois reconstitu&eacute;e et dilu&eacute;e dans la poche ou dans un autre r&eacute;cipient appropri&eacute; pour perfusion (par exemple flacon en verre), la tig&eacute;cycline doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La poudre lyophilis&eacute;e doit &ecirc;tre reconstitu&eacute;e avec 5,3&nbsp;ml d'une solution pour injection de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), de dextrose &agrave; 50&nbsp;mg/ml (5&nbsp;%) ou de Ringer Lactate pour obtenir une concentration de 10&nbsp;mg/ml de tig&eacute;cycline. Agiter doucement le flacon jusqu'&agrave; dissolution du m&eacute;dicament, pr&eacute;lever imm&eacute;diatement 5&nbsp;ml de la solution reconstitu&eacute;e et les injecter dans une poche de perfusion intraveineuse de 100&nbsp;ml ou dans tout autre r&eacute;cipient appropri&eacute; pour perfusion (par exemple flacon en verre).</p>
<p>Pour une dose de 100&nbsp;mg, reconstituer deux flacons et les transf&eacute;rer dans une poche pour perfusion intraveineuse de 100&nbsp;ml ou dans tout autre r&eacute;cipient appropri&eacute; pour perfusion (par exemple flacon en verre).</p>
<p> A noter&nbsp;: le flacon contient 6&nbsp;% de produit en plus. Ainsi, 5&nbsp;ml de la solution reconstitu&eacute;e contiennent 50&nbsp;mg de la substance active. La solution reconstitu&eacute;e doit &ecirc;tre de couleur jaune &agrave; orange&nbsp;; si ce n'est pas le cas, elle doit &ecirc;tre jet&eacute;e. Les produits &agrave; usage parent&eacute;ral doivent &ecirc;tre inspect&eacute;s visuellement &agrave; la recherche de particules et d'une coloration anormale (par exemple verte ou noire) avant l'administration.</p>
<p>Tygacil peut &ecirc;tre administr&eacute; en perfusion intraveineuse via une tubulure d&eacute;di&eacute;e ou un dispositif en Y. Si la m&ecirc;me tubulure de perfusion intraveineuse est utilis&eacute;e pour la perfusion s&eacute;quentielle de plusieurs substances actives, celle-ci doit &ecirc;tre rinc&eacute;e avant et apr&egrave;s la perfusion de Tygacil avec une solution pour injection de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou de dextrose &agrave; 50&nbsp;mg/ml (5&nbsp;%). L'injection doit &ecirc;tre effectu&eacute;e avec une solution pour perfusion compatible avec la tig&eacute;cycline et avec tout autre m&eacute;dicament administr&eacute; via cette tubulure commune (<span>cf&nbsp;Incompatibilit&eacute;s</span>).</p>
<p>Ce m&eacute;dicament est &agrave; usage unique seulement&nbsp;; toute solution non utilis&eacute;e doit &ecirc;tre jet&eacute;e.</p>
<p>Les solutions intraveineuses compatibles sont les solutions pour injection de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), de dextrose &agrave; 50&nbsp;mg/ml (5&nbsp;%) et de Ringer Lactate.</p>
<p>Lorsqu'elle est administr&eacute;e via un dispositif en Y, la tig&eacute;cycline dilu&eacute;e avec du chlorure de sodium &agrave; 0,9&nbsp;% pour injection est compatible avec les m&eacute;dicaments ou solutions suivants&nbsp;: amikacine, dobutamine, dopamine, gentamicine, halop&eacute;ridol, solution de Ringer lactate, lidoca&iuml;ne, m&eacute;toclopramide, morphine, nor&eacute;pin&eacute;phrine, pip&eacute;racilline/tazobactam (avec de l'EDTA), chlorure de potassium, propofol, ranitidine, th&eacute;ophylline et tobramycine.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/336/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5670320</b>3</font> (RCP r&eacute;v 01.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

