<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRIALT&reg;</font></b></center>
<meta name="version" content="8.8">



<br>
<b>ziconotide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution pour perfusion (transparente et incolore, exempte de particules visibles) &agrave; 100&nbsp;&micro;g/ml&nbsp;:&nbsp;Flacons de 1&nbsp;ml et de 5&nbsp;ml, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="right">&nbsp;</td><td width="13%" align="right">1&nbsp;ml</td><td width="13%" align="right">5&nbsp;ml</td>
</tr>
<tr>
<td align="left">Ziconotide&nbsp;(DCI) ac&eacute;tate exprim&eacute;&nbsp;en&nbsp;ziconotide&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td><td align="right">500&nbsp;&micro;g</td>
</tr>
</table>
Excipients : m&eacute;thionine, chlorure de sodium, eau ppi, acide chlorhydrique et hydroxyde de sodium (ajustement du pH). <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des douleurs intenses, chroniques chez les adultes n&eacute;cessitant une analg&eacute;sie intrarachidienne.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par ziconotide ne doit &ecirc;tre r&eacute;alis&eacute; que par des m&eacute;decins ayant l'exp&eacute;rience de l'administration de m&eacute;dicaments par voie intrarachidienne.
<div>
<dl>
<dt>
Adulte (y compris sujet &acirc;g&eacute; &gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Le traitement par ziconotide doit &ecirc;tre instaur&eacute; &agrave; la dose de 2,4&nbsp;&micro;g/jour et peut ensuite &ecirc;tre adapt&eacute; en fonction de la r&eacute;ponse analg&eacute;sique du patient et de la survenue d'&eacute;v&eacute;nements ind&eacute;sirables. La dose doit &ecirc;tre augment&eacute;e par paliers &lt;=&nbsp;2,4&nbsp;&micro;g/jour, jusqu'&agrave; une dose maximale de 21,6&nbsp;&micro;g/jour. L'intervalle minimal entre l'augmentation des doses est de 24&nbsp;heures&nbsp;; pour des raisons de s&eacute;curit&eacute;, l'intervalle recommand&eacute; est d'au moins 48&nbsp;heures. Si n&eacute;cessaire, la posologie peut &ecirc;tre diminu&eacute;e sans recommandation de palier (avec possibilit&eacute; d'arr&ecirc;ter la perfusion) afin de contr&ocirc;ler les effets ind&eacute;sirables. Environ 75&nbsp;% des patients r&eacute;pondant de fa&ccedil;on satisfaisante au traitement n&eacute;cessitent une posologie &lt;=&nbsp;9,6&nbsp;&micro;g/jour.</dd>
<dd>Le ziconotide doit &ecirc;tre administr&eacute; en perfusion continue par l'interm&eacute;diaire d'un cath&eacute;ter intrarachidien, avec une pompe &agrave; perfusion m&eacute;canique externe ou implant&eacute;e &agrave; demeure, et pouvant d&eacute;livrer un volume de perfusion pr&eacute;cis. Le risque de m&eacute;ningite secondaire &eacute;tant plus &eacute;lev&eacute; lors de l'utilisation prolong&eacute;e d'un cath&eacute;ter sous-arachno&iuml;dien avec syst&egrave;me de perfusion externe, les syst&egrave;mes implant&eacute;s sont pr&eacute;conis&eacute;s pour l'administration de ziconotide pendant des p&eacute;riodes prolong&eacute;es. Un syst&egrave;me de cath&eacute;ter externe ne sera utilis&eacute; que lorsqu'un syst&egrave;me interne ne peut pas &ecirc;tre implant&eacute;.</dd>
<dd>Lorsque les doses n&eacute;cessaires de ziconotide sont faibles, par exemple au d&eacute;but de l'adaptation posologique, le ziconotide doit &ecirc;tre dilu&eacute;, avant son utilisation, dans une solution de chlorure de sodium pour injection &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), sans agent de conservation (cf Modalit&eacute;s de manipulation/&Eacute;limination).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (&lt;&nbsp;18&nbsp;ans)&nbsp;:
</dt>
<dd>Prialt ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 18 ans suite &agrave; un manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;. Il n'y a pas d'exp&eacute;rience chez l'enfant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. La prudence s'impose lorsque le ziconotide est administr&eacute; chez ce type de patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd> Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. La prudence s'impose lorsque le ziconotide est administr&eacute; chez ce type de patients.</dd>
</dl>
</div>
<div>
<dl>
<dd>Prialt est exclusivement destin&eacute; &agrave; l'usage intrarachidien.</dd>
<dd>Pour les instructions pour l'utilisation et la manipulation, cf Modalit&eacute;s Manipulation/&Eacute;limination.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">En association &agrave; une chimioth&eacute;rapie intrarachidienne (cf Interactions).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Utilisation prolong&eacute;e&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Bien que l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi &agrave; long terme du ziconotide ait &eacute;t&eacute; &eacute;tudi&eacute; au cours d'essais cliniques en ouvert, aucun essai contr&ocirc;l&eacute; d'une dur&eacute;e sup&eacute;rieure &agrave; trois semaines n'a &eacute;t&eacute; r&eacute;alis&eacute; (cf Pharmacodynamie). La possibilit&eacute; d'effets toxiques locaux &agrave; long terme au niveau de la moelle &eacute;pini&egrave;re n'est pas exclue et les donn&eacute;es pr&eacute;cliniques disponibles sont limit&eacute;es (cf S&eacute;curit&eacute; pr&eacute;clinique). La prudence s'impose donc lors d'un traitement au long cours.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Voie d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration de m&eacute;dicaments par voie intrarachidienne pr&eacute;sente un risque d'infection grave, comme la survenue d'une m&eacute;ningite, qui peut menacer le pronostic vital. La survenue d'une m&eacute;ningite due &agrave; l'entr&eacute;e de micro-organismes le long du trajet du cath&eacute;ter ou &agrave; la contamination par inadvertance du syst&egrave;me de perfusion est une complication connue de l'administration de m&eacute;dicaments par voie intrarachidienne, notamment avec les syst&egrave;mes externes.<br>
</li>
<li type="disc">Les patients et les m&eacute;decins doivent &ecirc;tre vigilants concernant l'apparition de sympt&ocirc;mes et signes typiques de m&eacute;ningite.<br>
</li>
<li type="disc">Le positionnement intrath&eacute;cal optimal du cath&eacute;ter n'a pas &eacute;t&eacute; &eacute;tabli. Le positionnement du cath&eacute;ter &agrave; un niveau plus bas, par exemple au niveau lombaire, pourrait peut-&ecirc;tre diminuer les r&eacute;actions neurologiques ind&eacute;sirables li&eacute;es au ziconotide. Le positionnement du cath&eacute;ter doit donc &ecirc;tre &eacute;valu&eacute; soigneusement pour permettre un acc&egrave;s ad&eacute;quat aux segments nociceptifs rachidiens tout en diminuant les concentrations de m&eacute;dicament au niveau c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Le nombre de patients ayant re&ccedil;u une chimioth&eacute;rapie syst&eacute;mique et le ziconotide par voie intrarachidienne &eacute;tant faible, la prudence s'impose lorsque le ziconotide est administr&eacute; chez des patients sous chimioth&eacute;rapie syst&eacute;mique (cf Interactions).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;l&eacute;vations de la cr&eacute;atine phosphokinase&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des &eacute;l&eacute;vations de la cr&eacute;atine phosphokinase (CPK), g&eacute;n&eacute;ralement asymptomatiques, sont fr&eacute;quentes chez les patients trait&eacute;s par ziconotide par voie intrarachidienne. Une &eacute;l&eacute;vation progressive de la cr&eacute;atine phosphokinase est, en revanche, peu fr&eacute;quente. Une surveillance des taux de cr&eacute;atine phosphokinase est toutefois recommand&eacute;e. En cas d'&eacute;l&eacute;vation progressive ou d'&eacute;l&eacute;vation cliniquement significative accompagn&eacute;e de manifestations cliniques de myopathie ou de rhabdomyolyse, l'arr&ecirc;t du ziconotide doit &ecirc;tre envisag&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Aucune r&eacute;action d'hypersensibilit&eacute; (y compris anaphylactique) n'a &eacute;t&eacute; observ&eacute;e pendant les &eacute;tudes cliniques et l'immunog&eacute;nicit&eacute; du ziconotide administr&eacute; par voie intrarachidienne semble faible. Il n'est cependant pas possible d'exclure la survenue &eacute;ventuelle de r&eacute;actions allergiques s&eacute;v&egrave;res.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions ind&eacute;sirables cognitives et neuropsychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des r&eacute;actions ind&eacute;sirables cognitives et neuropsychiatriques, en particulier une confusion, ont &eacute;t&eacute; fr&eacute;quemment d&eacute;crites chez les patients sous ziconotide. Les troubles cognitifs apparaissent typiquement apr&egrave;s plusieurs semaines de traitement. Des &eacute;pisodes de troubles psychiatriques aigus, tels que hallucinations, r&eacute;actions parano&iuml;des, hostilit&eacute;, d&eacute;lire, psychose et r&eacute;actions maniaques ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par le ziconotide. La posologie du ziconotide doit &ecirc;tre r&eacute;duite ou le traitement doit &ecirc;tre arr&ecirc;t&eacute; en cas d'apparition de signes ou sympt&ocirc;mes de troubles cognitifs ou de r&eacute;actions ind&eacute;sirables neuropsychiatriques mais d'autres facteurs contributifs doivent &eacute;galement &ecirc;tre envisag&eacute;s. Les effets cognitifs du ziconotide sont g&eacute;n&eacute;ralement r&eacute;versibles en 1 &agrave; 4&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement mais peuvent persister dans certains cas.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant des douleurs chroniques intenses, la fr&eacute;quence des suicides et des tentatives de suicide est plus &eacute;lev&eacute;e que dans la population g&eacute;n&eacute;rale. Le ziconotide peut provoquer ou aggraver une d&eacute;pression, avec un risque de suicide chez certains patients.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pression du syst&egrave;me nerveux central&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des patients ont pr&eacute;sent&eacute; des troubles de la conscience sous ziconotide. Le patient reste g&eacute;n&eacute;ralement conscient et il n'y a pas de d&eacute;pression respiratoire. L'&eacute;v&eacute;nement peut dispara&icirc;tre spontan&eacute;ment mais le ziconotide doit &ecirc;tre arr&ecirc;t&eacute; tant que le probl&egrave;me n'est pas r&eacute;solu. La r&eacute;introduction du ziconotide est d&eacute;conseill&eacute;e chez ces patients. L'arr&ecirc;t de traitements concomitants provoquant une d&eacute;pression du syst&egrave;me nerveux central (SNC) doit &eacute;galement &ecirc;tre envisag&eacute; puisque ces produits peuvent participer &agrave; la diminution du niveau d'&eacute;veil.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude clinique sp&eacute;cifique sur les interactions m&eacute;dicamenteuses n'a &eacute;t&eacute; effectu&eacute;e avec le ziconotide. Toutefois, en raison des faibles concentrations plasmatiques du ziconotide, de son m&eacute;tabolisme assur&eacute; par des peptidases ubiquitaires et de sa fixation relativement faible aux prot&eacute;ines plasmatiques (cf Pharmacocin&eacute;tique), les interactions m&eacute;dicamenteuses li&eacute;es au m&eacute;tabolisme ou au d&eacute;placement des sites de fixation prot&eacute;ique sont peu probables entre le ziconotide et d'autres m&eacute;dicaments.<br>Il n'existe aucune donn&eacute;e clinique disponible sur l'interaction entre la chimioth&eacute;rapie intrarachidienne et le ziconotide intrarachidien. Le ziconotide est contre-indiqu&eacute; en association &agrave; une chimioth&eacute;rapie intrarachidienne (cf Contre-indications).<br>Le nombre de patients ayant re&ccedil;u une chimioth&eacute;rapie syst&eacute;mique et le ziconotide par voie intrarachidienne &eacute;tant faible, la prudence s'impose lorsque le ziconotide est administr&eacute; chez des patients sous chimioth&eacute;rapie syst&eacute;mique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>Les m&eacute;dicaments interf&eacute;rant avec des peptidases/prot&eacute;ases sp&eacute;cifiques ne devraient pas agir sur les concentrations plasmatiques du ziconotide. D'apr&egrave;s les r&eacute;sultats d'essais cliniques conduits en nombre limit&eacute;, les inhibiteurs de l'enzyme de conversion de l'angiotensine (par exemple b&eacute;naz&eacute;pril, lisinopril et mo&eacute;xipril) et les inhibiteurs des prot&eacute;ases du VIH (par exemple ritonavir, saquinavir, indinavir) n'ont pas d'effet apparent sur les concentrations plasmatiques de ziconotide.<br>Le ziconotide n'interagit pas avec les r&eacute;cepteurs opiac&eacute;s. Si l'instauration du traitement par ziconotide s'accompagne d'un arr&ecirc;t des opiac&eacute;s, le sevrage doit &ecirc;tre progressif. Pour arr&ecirc;ter l'administration intrarachidienne d'opiac&eacute;s, il faut diminuer progressivement la dose perfus&eacute;e, sur une p&eacute;riode de quelques semaines, et remplacer le traitement intrarachidien par des doses pharmacologiquement &eacute;quivalentes d'opiac&eacute;s par voie orale. L'ajout de ziconotide par voie intrarachidienne &agrave; des patients recevant des doses stables de morphine par voie intrarachidienne (cf Pharmacodynamie) est possible mais n&eacute;cessite une attention particuli&egrave;re, &eacute;tant donn&eacute; qu'un nombre &eacute;lev&eacute; d'effets ind&eacute;sirables (confusion et pens&eacute;es anormales, r&eacute;actions parano&iuml;des et hallucinations, d&eacute;marche anormale), dont certains &eacute;taient graves, a &eacute;t&eacute; observ&eacute; au cours de l'&eacute;tude 202 en d&eacute;pit d'une dose faible de ziconotide. Des cas de vomissement et d'anorexie, ainsi que d'oed&egrave;me p&eacute;riph&eacute;rique, ont &eacute;galement &eacute;t&eacute; observ&eacute;s lors de l'ajout de ziconotide &agrave; des patients recevant de la morphine par voie intrarachidienne. L'ajout de morphine par voie intrarachidienne &agrave; des patients recevant des doses stables de ziconotide par voie intrarachidienne est mieux tol&eacute;r&eacute; (des cas de prurit ont &eacute;t&eacute; rapport&eacute;s)&nbsp;; cf Pharmacodynamie.<br>Une augmentation de l'incidence de la somnolence a &eacute;t&eacute; observ&eacute;e lors de l'administration concomitante de ziconotide et d'un traitement syst&eacute;mique par baclof&egrave;ne, clonidine, bupivaca&iuml;ne ou propofol. Par cons&eacute;quent, leur utilisation concomitante doit &ecirc;tre &eacute;vit&eacute;e &agrave; l'heure actuelle.<br>Il n'existe aucune donn&eacute;e disponible concernant l'utilisation concomitante d'agonistes opio&iuml;des partiels (par exemple bupr&eacute;norphine) et de ziconotide.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du ziconotide chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel pour l'&ecirc;tre humain n'est pas connu. Le ziconotide ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas de n&eacute;cessit&eacute; absolue.<br>On ne sait pas si le ziconotide est excr&eacute;t&eacute; dans le lait maternel. En cons&eacute;quence, il ne doit pas &ecirc;tre administr&eacute; au cours de l'allaitement, sauf en cas de n&eacute;cessit&eacute; absolue.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Le ziconotide pouvant provoquer une confusion, une somnolence et d'autres r&eacute;actions ind&eacute;sirables neurologiques, les patients doivent &ecirc;tre avertis de ne pas conduire de v&eacute;hicules ni d'utiliser des machines s'ils pr&eacute;sentent ces effets.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La s&eacute;curit&eacute; d'emploi du ziconotide administr&eacute; en perfusion intrarachidienne continue a &eacute;t&eacute; &eacute;valu&eacute;e chez plus de 1400&nbsp;patients participant &agrave; des &eacute;tudes cliniques &eacute;valuant la douleur aigu&euml; et chronique. La dur&eacute;e du traitement est all&eacute;e d'une heure de perfusion en bolus &agrave; une utilisation continue de plus de 6&nbsp;ans. Le temps d'exposition m&eacute;dian a &eacute;t&eacute; de 43&nbsp;jours et la posologie &eacute;tait comprise entre 0,03 et 9,12&nbsp;&micro;g/jour, avec une dose m&eacute;diane finale de 7,2&nbsp;&micro;g/jour.<br>Dans les &eacute;tudes cliniques, 88&nbsp;% des patients ont pr&eacute;sent&eacute; des effets ind&eacute;sirables. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans les &eacute;tudes cliniques &agrave; long terme ont &eacute;t&eacute; les suivants&nbsp;: sensations vertigineuses (42&nbsp;%), naus&eacute;es (30&nbsp;%), nystagmus (23&nbsp;%), &eacute;tat confusionnel (25&nbsp;%), troubles de la d&eacute;marche (16&nbsp;%), troubles mn&eacute;siques (13&nbsp;%), flou visuel (14&nbsp;%), c&eacute;phal&eacute;es (12&nbsp;%), asth&eacute;nie (13&nbsp;%), vomissements (11&nbsp;%), et somnolence (10&nbsp;%). La plupart de ces effets &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et ont disparu avec le temps.<br>Tous les effets ind&eacute;sirables d&eacute;crits dans les &eacute;tudes cliniques au cours desquelles le ziconotide a &eacute;t&eacute; administr&eacute; par voie intrarachidienne (administration &agrave; court et long terme) sont pr&eacute;sent&eacute;s ci-dessous par ordre de fr&eacute;quence.<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100).<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: septic&eacute;mie, m&eacute;ningite.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte d'app&eacute;tit, anorexie.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;tat confusionnel.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, hallucinations auditives, insomnie, agitation, d&eacute;sorientation, hallucination, hallucinations visuelles, d&eacute;pression, parano&iuml;a, irritabilit&eacute;, d&eacute;pression aggrav&eacute;e, nervosit&eacute;, labilit&eacute; &eacute;motionnelle, modifications de l'&eacute;tat mental, aggravation de l'anxi&eacute;t&eacute;, aggravation de la confusion.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;lire, troubles psychotiques, id&eacute;es suicidaires, tentative de suicide, blocage de la pens&eacute;e, r&ecirc;ves anormaux.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: sensations vertigineuses, nystagmus, troubles mn&eacute;siques, c&eacute;phal&eacute;es, somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: dysarthrie, amn&eacute;sie, dysgueusie, tremblements, troubles de l'&eacute;quilibre, ataxie, aphasie, sensations de br&ucirc;lures, s&eacute;dation, paresth&eacute;sie, hypoesth&eacute;sie, troubles de l'attention, troubles de l'&eacute;locution, ar&eacute;flexie, anomalies de la coordination, troubles posturaux, troubles cognitifs, hyperesth&eacute;sie, hypor&eacute;flexie, agueusie, troubles de la conscience, dysesth&eacute;sie, parosmie, trouble mental.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: incoh&eacute;rence, perte de conscience, coma, stupeur, convulsions, accident vasculaire c&eacute;r&eacute;bral, enc&eacute;phalopathie.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: flou visuel.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: diplopie, troubles de la vision, photophobie.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige, acouph&egrave;nes. <br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fibrillation auriculaire.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension orthostatique, hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;tresse respiratoire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, s&eacute;cheresse buccale, constipation, aggravation des naus&eacute;es, douleurs abdominales hautes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspepsie.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, hypersudation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption.<br>
</li>
</ul>Affections musculosquelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs dans les membres, myalgie, spasmes musculaires, crampes musculaires, faiblesse musculaire, arthralgie, oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhabdomyolyse, myosite, dorsalgies, clonies, cervicalgies.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;tention urinaire, retard mictionnel, dysurie, incontinence urinaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale aigu&euml;.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anomalies de la d&eacute;marche, asth&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, pyrexie, l&eacute;thargie, oed&egrave;mes p&eacute;riph&eacute;riques, frissons, chutes, douleurs thoraciques, sensation de froid, sensation d'&eacute;nervement, exacerbation de la douleur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: difficult&eacute; &agrave; marcher.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des taux sanguins de cr&eacute;atine phosphokinase, diminution du poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;lectrocardiogramme anormal, aspartate aminotransf&eacute;rase, cr&eacute;atine phosphokinase MM, augmentation de la temp&eacute;rature corporelle.<br>
</li>
</ul>Des commentaires sp&eacute;cifiques et des recommandations de prudence concernant la m&eacute;ningite, l'&eacute;l&eacute;vation des taux de cr&eacute;atine phosphokinase et les effets ind&eacute;sirables sur le SNC figurent &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les &eacute;tudes de perfusion intraveineuse, des volontaires sains de sexe masculin ont re&ccedil;u le ziconotide &agrave; des doses atteignant 70&nbsp;000&nbsp;&micro;g/jour ou 3200&nbsp;fois la dose journali&egrave;re maximale recommand&eacute;e par voie intrarachidienne. Une hypotension orthostatique a &eacute;t&eacute; observ&eacute;e chez presque tous les sujets ayant re&ccedil;u de fortes doses intraveineuses de ziconotide.<br>La posologie maximale recommand&eacute;e par voie intrarachidienne est de 21,6&nbsp;&micro;g/jour. Dans les &eacute;tudes cliniques, la dose maximale pr&eacute;vue de ziconotide administr&eacute; par voie intrarachidienne &eacute;tait de 912&nbsp;&micro;g/jour apr&egrave;s une augmentation posologique sur 7&nbsp;jours.<br>Dans une &eacute;tude clinique, un homme atteint d'un cancer a re&ccedil;u accidentellement une surdose de 744&nbsp;&micro;g de ziconotide par voie intrarachidienne, pendant une p&eacute;riode de 24&nbsp;heures (31&nbsp;&micro;g/heure) et a repris le traitement &agrave; la dose pr&eacute;vue apr&egrave;s avoir pr&eacute;sent&eacute; une diminution du score d'intensit&eacute; de la douleur sur l'&eacute;chelle visuelle analogue (EVA), de 82 &agrave; 2,5&nbsp;mm. Chez certains patients ayant re&ccedil;u des doses intrarachidiennes sup&eacute;rieures &agrave; la dose maximale recommand&eacute;e, des effets pharmacologiques exag&eacute;r&eacute;s ont &eacute;t&eacute; observ&eacute;s comme ataxie, nystagmus, sensations vertigineuses, stupeur, troubles de la conscience, spasmes musculaires, &eacute;tat confusionnel, s&eacute;dation, hypotension, aphasie, troubles de l'&eacute;locution, naus&eacute;es et vomissements. Il n'y avait aucun signe indiquant la pr&eacute;sence d'une d&eacute;pression respiratoire. La plupart des patients sous observation ont r&eacute;cup&eacute;r&eacute; dans les 24&nbsp;heures suivant l'arr&ecirc;t du m&eacute;dicament.<br>Des mesures g&eacute;n&eacute;rales de soutien m&eacute;dical doivent &ecirc;tre instaur&eacute;es chez les patients ayant re&ccedil;u un surdosage jusqu'&agrave; la disparition des effets pharmacologiques surajout&eacute;s du m&eacute;dicament.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analg&eacute;siques&nbsp;; autres analg&eacute;siques et antipyr&eacute;tiques (code ATC&nbsp;: N02BG08).</p>
<p>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e &agrave; ce m&eacute;dicament. Cela signifie que, &agrave; cause de la raret&eacute; de cette maladie, il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes de cette sp&eacute;cialit&eacute; pharmaceutique. L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information qui pourrait &ecirc;tre fournie et, si n&eacute;cessaire, ce RCP sera mis &agrave; jour. </p>
<p>Le ziconotide est un analogue synth&eacute;tique d'un omega-conopeptide, le MVIIA, pr&eacute;sent dans le venin d'un escargot marin, le Conus magus. Il s'agit d'un antagoniste des canaux calciques de type N (ACCN). Les CCN r&eacute;gulent la lib&eacute;ration des neurotransmetteurs dans des populations neuronales sp&eacute;cifiques responsables du traitement de la douleur au niveau rachidien. En se liant &agrave; ces canaux calciques, le ziconotide inhibe le courant calcique voltage-d&eacute;pendant dans les terminaisons aff&eacute;rentes nociceptives primaires des couches superficielles de la corne post&eacute;rieure de la moelle &eacute;pini&egrave;re, ce qui inhibe la lib&eacute;ration des neurotransmetteurs &agrave; ce niveau (y compris la substance P) et donc la signalisation rachidienne de la douleur.</p>
<p>Malgr&eacute; l'existence de relations statistiquement significatives et d'une corr&eacute;lation raisonnable entre les concentrations pr&eacute;sentes dans le liquide c&eacute;phalorachidien, ou LCR (SSC, Cmax), et la r&eacute;ponse clinique, apr&egrave;s 1&nbsp;heure d'administration intrarachidienne, aucune relation dose-concentration-r&eacute;ponse bien d&eacute;finie n'a pu &ecirc;tre &eacute;tablie jusqu'&agrave; pr&eacute;sent. De nombreux patients r&eacute;pondant au traitement obtiennent une analg&eacute;sie quasi maximale dans les heures suivant l'administration d'une dose appropri&eacute;e. Toutefois, l'effet maximal peut &ecirc;tre diff&eacute;r&eacute; d'environ 24&nbsp;heures chez certains patients. Comme l'effet analg&eacute;sique et les effets ind&eacute;sirables apparaissent &agrave; des doses comparables, il est recommand&eacute; de respecter un intervalle d'au moins 48&nbsp;heures avant d'augmenter la dose. Si n&eacute;cessaire, la posologie peut &ecirc;tre diminu&eacute;e sans limitation de dose (avec possibilit&eacute; &eacute;ventuelle d'arr&ecirc;ter la perfusion) pour contr&ocirc;ler les effets ind&eacute;sirables.</p>
<p>Les effets ind&eacute;sirables neurologiques, notamment les sensations vertigineuses, les naus&eacute;es et les troubles de la d&eacute;marche, semblent corr&eacute;l&eacute;s avec les concentrations c&eacute;phalorachidiennes mais aucune relation d&eacute;finitive n'a &eacute;t&eacute; &eacute;tablie.</p>
<p>Apr&egrave;s perfusion intrarachidienne, les concentrations plasmatiques du m&eacute;dicament sont basses, en raison des faibles posologies recommand&eacute;es et de la clairance plasmatique relativement rapide (cf Pharmacocin&eacute;tique). Par cons&eacute;quent, les effets pharmacologiques li&eacute;s &agrave; l'exposition syst&eacute;mique au m&eacute;dicament devraient &ecirc;tre minimes.</p>
<p>La dose m&eacute;diane pour obtenir une r&eacute;ponse est d'environ 6,0&nbsp;&micro;g/jour, cette dose &eacute;tant &lt;=&nbsp;9,6&nbsp;&micro;g/jour chez environ 75&nbsp;% des patients r&eacute;pondant au traitement. Pour limiter la survenue d'effets ind&eacute;sirables graves, il est recommand&eacute; de ne pas d&eacute;passer 21,6&nbsp;&micro;g/jour. Cependant, dans les &eacute;tudes cliniques, on a observ&eacute; que les patients qui tol&egrave;rent des doses de 21,6&nbsp;&micro;g/jour apr&egrave;s une augmentation progressive des doses pendant une p&eacute;riode de 3 &agrave; 4&nbsp;semaines tol&egrave;rent g&eacute;n&eacute;ralement des doses plus &eacute;lev&eacute;es, pouvant atteindre 48,0&nbsp;&micro;g/jour.</p>
<p>Aucune donn&eacute;e clinique ne montre l'apparition d'une accoutumance pharmacologique au ziconotide. Toutefois, compte tenu des donn&eacute;es limit&eacute;es disponibles, l'apparition d'une accoutumance ne peut &ecirc;tre exclue. La perm&eacute;abilit&eacute; du cath&eacute;ter intrarachidien doit &ecirc;tre examin&eacute;e en cas de n&eacute;cessit&eacute; d'une augmentation continue des doses de ziconotide n'apportant pas d'effet b&eacute;n&eacute;fique ou s'accompagnant d'une majoration des effets ind&eacute;sirables. </p>
<p>Trois &eacute;tudes cliniques du ziconotide intrarachidien contr&ocirc;l&eacute;es contre placebo ont &eacute;t&eacute; r&eacute;alis&eacute;es.</p>
<p>Deux &eacute;tudes &agrave; court terme, 95-001 (douleur d'origine canc&eacute;reuse) et 96-002 (douleur non canc&eacute;reuse), impliquant 366&nbsp;patients, ont d&eacute;montr&eacute; l'efficacit&eacute; de l'administration intrarachidienne de ziconotide dans les douleurs chroniques intenses mesur&eacute;e par le pourcentage de changement de l'intensit&eacute; de la douleur mesur&eacute;e par l'EVA (crit&egrave;re principal de jugement). Ces &eacute;tudes &eacute;taient de courte dur&eacute;e, 5 et 6&nbsp;jours respectivement, et portaient sur une augmentation plus rapide de la posologie et sur des doses plus fortes que celles qui sont recommand&eacute;es &agrave; la rubrique Posologie/Mode d'administration.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>R&eacute;sultats d'efficacit&eacute; de l'&eacute;tude 95-001&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Traitement initial</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Ziconotide (n&nbsp;=&nbsp;71)</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;40)</td><td valign="middle" align="center">Valeur p</td>
</tr>
<tr>
<td valign="middle" align="left">Score EVA moyen &agrave; l'inclusion, en mm (ET)</td><td valign="middle" align="center">74,1 (&plusmn;&nbsp;13,82)</td><td valign="middle" align="center">77,9 (&plusmn;&nbsp;13,60)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Score EVA moyen &agrave;&nbsp;la fin du titrage de&nbsp;doses initial, en&nbsp;mm (ET)</td><td valign="middle" align="center">35,7 (&plusmn;&nbsp;33,27)</td><td valign="middle" align="center">61,0 (&plusmn;&nbsp;22,91)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">% d'am&eacute;lioration du&nbsp;score EVA &agrave;&nbsp;la fin du&nbsp;titrage initial de&nbsp;doses, en mm (ET) </td><td valign="middle" align="center">51,4 (&plusmn;&nbsp;43,63)</td><td valign="middle" align="center">18,1 (&plusmn;&nbsp;28,28)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;pondeurs<sup>(a)</sup> n (%) </td><td valign="middle" align="center">34 (47,9&nbsp;%)</td><td valign="middle" align="center"> 7 (17,5&nbsp;%)</td><td valign="middle" align="center">0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Dose en fin de titrage de&nbsp;doses (&micro;g/h)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne</td><td valign="middle" align="center">0,91</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane</td><td valign="middle" align="center">0,60</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gamme</td><td valign="middle" align="center">0,074-9,36</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
<p>EVA = intensit&eacute; de la douleur sur une &eacute;chelle visuelle analogique.</p>
<p>ET = &eacute;cart-type.</p>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Les r&eacute;pondeurs ont &eacute;t&eacute; d&eacute;finis comme les patients&nbsp;:<ul>
<li type="disc">ayant pr&eacute;sent&eacute; une diminution &gt;=&nbsp;30&nbsp;% du score EVA par rapport aux valeurs initiales,<br>
</li>
<li type="disc">dont le traitement concomitant par analg&eacute;siques morphiniques est rest&eacute; stable ou a diminu&eacute;, <br>
</li>
<li type="disc">et n'ayant pas d&ucirc; changer de type de m&eacute;dicament opiac&eacute; par rapport au traitement avant la perfusion.<br>
</li>
</ul>
</font>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>R&eacute;sultats d'efficacit&eacute; de l'&eacute;tude 96-002&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Traitement initial</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Ziconotide (n&nbsp;=&nbsp;169)<sup>(a)</sup></td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;86)</td><td valign="middle" align="center">Valeur p</td>
</tr>
<tr>
<td valign="middle" align="left">Score EVA moyen &agrave; l'inclusion, en mm (ET)</td><td valign="middle" align="center">80,1 (&plusmn;&nbsp;15,10)</td><td valign="middle" align="center">76,9 (&plusmn;&nbsp;14,58)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Score EVA moyen &agrave;&nbsp;la fin du titrage de&nbsp;doses initial, en&nbsp;mm (ET)</td><td valign="middle" align="center">54,4 (&plusmn;&nbsp;29,30)</td><td valign="middle" align="center">71,9 (&plusmn;&nbsp;30,93)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">% d'am&eacute;lioration du&nbsp;score EVA &agrave;&nbsp;la fin du&nbsp;titrage initial de&nbsp;doses, en mm (ET) </td><td valign="middle" align="center">31,2 (&plusmn;&nbsp;38,69)</td><td valign="middle" align="center">6,0 (&plusmn;&nbsp;42,84)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;pondeurs<sup>(b)</sup> n (%) </td><td valign="middle" align="center">57 (33,7&nbsp;%)</td><td valign="middle" align="center">11 (12,8&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Dose en fin de titrage de&nbsp;doses (&micro;g/h)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne</td><td valign="middle" align="center">1,02</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane</td><td valign="middle" align="center">0,50</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gamme</td><td valign="middle" align="center">0,019-9,60</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
<p>EVA = intensit&eacute; de la douleur sur une &eacute;chelle visuelle analogique.</p>
<p>ET = &eacute;cart-type.</p>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">164&nbsp;patients ont fourni des scores EVA pour le ziconotide &agrave; la fin de l'adaptation posologique.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Les r&eacute;pondeurs ont &eacute;t&eacute; d&eacute;finis comme les patients&nbsp;:<ul>
<li type="disc">ayant pr&eacute;sent&eacute; une diminution &gt;=&nbsp;30&nbsp;% du score EVA par rapport aux valeurs initiales,<br>
</li>
<li type="disc">dont le traitement concomitant par analg&eacute;siques morphiniques est rest&eacute; stable ou a diminu&eacute;, <br>
</li>
<li type="disc">et n'ayant pas d&ucirc; changer de type de m&eacute;dicament opiac&eacute; par rapport au traitement avant la perfusion.<br>
</li>
</ul>
</font>
<p>L'&eacute;tiologie de la douleur dans les &eacute;tudes 95-001 (douleur canc&eacute;reuse) et 96-002 (douleur non canc&eacute;reuse) variait, incluant des douleurs osseuses (n = 380), dues principalement &agrave; des m&eacute;tastases osseuses (n = 34), une my&eacute;lopathie (n = 38), dont la moiti&eacute; pr&eacute;sentait un traumatisme m&eacute;dullaire avec paralysie (n = 19), une neuropathie (n = 79), une radiculopathie (n = 24), une douleur m&eacute;dullaire (n = 91), due principalement &agrave; l'&eacute;chec d'une intervention chirurgicale au niveau dorsal (n = 82) et d'autres &eacute;tiologies (n = 82). Certains patients pr&eacute;sentaient plusieurs causes de douleur. L'efficacit&eacute; de l'administration intrarachidienne de ziconotide &eacute;tait retrouv&eacute;e dans tous les groupes.</p>
<p> L'&eacute;tude&nbsp;301 (n = 220) &eacute;tait plus longue (21&nbsp;jours), portait sur une augmentation des doses moins rapide avec administration de doses plus faibles de ziconotide par voie intrarachidienne et concernait la population de patients la plus r&eacute;fractaire recrut&eacute;e dans les trois &eacute;tudes. Aucun des patients de l'&eacute;tude 301 n'avait r&eacute;pondu au traitement intrarachidien par diff&eacute;rents analg&eacute;siques et leurs m&eacute;decins estimaient que 97&nbsp;% des patients &eacute;taient rebelles aux traitements actuellement disponibles. La majorit&eacute; pr&eacute;sentait une douleur m&eacute;dullaire (n = 134), due principalement &agrave; l'&eacute;chec d'une intervention chirurgicale au niveau dorsal (n = 110)&nbsp;; un plus petit pourcentage &eacute;tait atteint de neuropathie (n = 36). Cinq patients seulement pr&eacute;sentaient une douleur canc&eacute;reuse. Le crit&egrave;re de jugement principal &eacute;tait le pourcentage de changement sur l'EVA. L'efficacit&eacute; de l'administration intrarachidienne de ziconotide dans l'&eacute;tude 301 &eacute;tait plus faible que dans les deux &eacute;tudes pr&eacute;c&eacute;dentes &agrave; court terme. La fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables &eacute;taient &eacute;galement plus faibles.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>R&eacute;sultats d'efficacit&eacute; de l'&eacute;tude 301&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Traitement initial</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Param&egrave;tre</td><td valign="middle" align="center">Ziconotide (n&nbsp;=&nbsp;112)</td><td valign="middle" align="center">Placebo (n&nbsp;=&nbsp;108)</td><td valign="middle" align="center">Valeur p</td>
</tr>
<tr>
<td valign="middle" align="left">Score EVA moyen &agrave; l'inclusion, en mm (ET)</td><td valign="middle" align="center">80,7 (&plusmn;&nbsp;14,98)</td><td valign="middle" align="center">80,7 (&plusmn;&nbsp;14,91)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Score EVAASPI moyen &agrave;&nbsp;la fin du titrage de&nbsp;doses initial, en&nbsp;mm (ET)</td><td valign="middle" align="center">67,9 (&plusmn;&nbsp;22,89)</td><td valign="middle" align="center">74,1 (&plusmn;&nbsp;21,28)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">% d'am&eacute;lioration du&nbsp;score EVA &agrave;&nbsp;la fin du&nbsp;titrage initial de&nbsp;doses, en mm (ET) </td><td valign="middle" align="center">14,7 (&plusmn;&nbsp;27,71)</td><td valign="middle" align="center">7,2 (&plusmn;&nbsp;24,98)</td><td valign="middle" align="center">0,0360</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;pondeurs<sup>(a)</sup> n (%) </td><td valign="middle" align="center">18 (16,1&nbsp;%)</td><td valign="middle" align="center">13 (12,0&nbsp;%)</td><td valign="middle" align="center">0,390</td>
</tr>
<tr>
<td valign="middle" align="left">Dose en fin de titrage de&nbsp;doses (&micro;g/h)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne</td><td valign="middle" align="center">0,29</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane</td><td valign="middle" align="center">0,25</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Gamme</td><td valign="middle" align="center">0,0-0,80</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
<p>EVA = intensit&eacute; de la douleur sur une &eacute;chelle visuelle analogique.</p>
<p>ET = &eacute;cart-type.</p>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Les r&eacute;pondeurs ont &eacute;t&eacute; d&eacute;finis comme les patients pr&eacute;sentant une diminution &gt;=&nbsp;30&nbsp;% du score VASPI par rapport aux valeurs initiales.<br>
</font>
<div>
<dl>
<dt>
&Eacute;tudes d'association avec la morphine par voie intrarachidienne&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques 201 et 202 indiquent que l'administration concomitante de ziconotide et de morphine par voie intrarachidienne peut efficacement r&eacute;duire la douleur et diminuer l'utilisation d'opiac&eacute;s par voie syst&eacute;mique pendant une p&eacute;riode prolong&eacute;e chez des patients chez qui l'administration par voie intrarachidienne de la dose maximale tol&eacute;r&eacute;e de ziconotide (m&eacute;diane 8,7&nbsp;&micro;g/jour, moyenne 25,7&nbsp;&micro;g/jour - &eacute;tude 201) ou de morphine seule (&eacute;tude 202) ne parvenait pas &agrave; contr&ocirc;ler la douleur de mani&egrave;re ad&eacute;quate. L'apparition d'&eacute;v&eacute;nements ind&eacute;sirables psychotiques, tels que hallucinations et r&eacute;actions parano&iuml;des ou l'arr&ecirc;t du traitement suite &agrave; une augmentation des &eacute;v&eacute;nements ind&eacute;sirables, peuvent survenir lors de l'ajout de ziconotide &agrave; des doses stables de morphine par voie intrarachidienne, comme c'est le cas lors de l'instauration d'un traitement par ziconotide par voie intrarachidienne en monoth&eacute;rapie (cf Interactions).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique du ziconotide dans le LCR a &eacute;t&eacute; &eacute;tudi&eacute;e apr&egrave;s administration de doses de ziconotide comprises entre 1 et 10&nbsp;&micro;g par perfusion intrarachidienne d'une heure chez des patients pr&eacute;sentant des douleurs chroniques. Les param&egrave;tres pharmacocin&eacute;tiques plasmatiques ont &eacute;galement &eacute;t&eacute; &eacute;tudi&eacute;s apr&egrave;s administration intraveineuse (0,3-10&nbsp;&micro;g/kg/24&nbsp;h). Les donn&eacute;es pharmacocin&eacute;tiques obtenues apr&egrave;s administration intrarachidienne et intraveineuse sont r&eacute;sum&eacute;es ci-dessous.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Param&egrave;tres pharmacocin&eacute;tiques du ziconotide dans le plasma et le LCR (moyenne &plusmn; ET [m&eacute;diane])&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Voie</td><td valign="middle" align="center">Matrice liquide</td><td valign="middle" align="center">Nb patients</td><td valign="middle" align="center">CL (ml/min)</td><td valign="middle" align="center">Vd (ml)</td><td valign="middle" align="center">t&frac12; (h)</td>
</tr>
<tr>
<td valign="middle" align="center">IR</td><td valign="middle" align="center">LCR</td><td valign="middle" align="center">23</td><td valign="middle" align="center">0,38 &plusmn;&nbsp;0,56 (0,26)</td><td valign="middle" align="center">155 &plusmn; 263 (99)</td><td valign="middle" align="center">4,6 &plusmn; 0,9 (4,5)</td>
</tr>
<tr>
<td valign="middle" align="center">IV</td><td valign="middle" align="center">Plasma</td><td valign="middle" align="center">21</td><td valign="middle" align="center">270 &plusmn;&nbsp;44 (260)</td><td valign="middle" align="center">30&nbsp;460&nbsp;&plusmn;&nbsp;6366 (29&nbsp;320)</td><td valign="middle" align="center">1,3 &plusmn;&nbsp;0,3 (1,3)</td>
</tr>
</table>
<p>CL = clairance&nbsp;; Vd = volume de distribution&nbsp;; t&frac12; = demi-vie.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration intrarachidienne pendant une heure (1-10&nbsp;&micro;g), les concentrations cumul&eacute;es (SSC&nbsp;; extr&ecirc;mes&nbsp;: 83,6-608&nbsp;ng/h/ml) et les concentrations maximales (Cmax&nbsp;; extr&ecirc;mes&nbsp;: 16,4-132&nbsp;ng/ml) &eacute;taient variables et dose-d&eacute;pendantes mais ne semblaient qu'approximativement proportionnelles &agrave; la dose. Les concentrations plasmatiques apr&egrave;s perfusion intrarachidienne continue (&gt;=&nbsp;48&nbsp;h&nbsp;; &lt;=&nbsp;21,6&nbsp;&micro;g/jour) semblent relativement faibles et g&eacute;n&eacute;ralement ind&eacute;tectables, c'est-&agrave;-dire qu'environ 80&nbsp;% des &eacute;chantillons plasmatiques recueillis chez les patients pr&eacute;sentant des douleurs contenaient des quantit&eacute;s de m&eacute;dicament inf&eacute;rieures &agrave; la limite de quantification (&lt;&nbsp;0,04&nbsp;ng/ml). Aucune accumulation plasmatique du ziconotide apr&egrave;s administration intrarachidienne &agrave; long terme (jusqu'&agrave; 9&nbsp;mois) n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution m&eacute;dian du ziconotide dans le LCR (Vd&nbsp;: 99&nbsp;ml) est compris entre le volume de LCR au niveau de la moelle &eacute;pini&egrave;re (environ 75&nbsp;ml) et le volume de LCR total (environ 130&nbsp;ml). Le ziconotide semble se distribuer surtout dans le LCR jusqu'&agrave; son passage dans la circulation syst&eacute;mique. Lorsqu'il atteint la circulation syst&eacute;mique, le ziconotide semble se distribuer de fa&ccedil;on plus large, d'apr&egrave;s le volume de distribution plasmatique, qui est d'environ 30&nbsp;l, et il ne se lie qu'&agrave; 53&nbsp;% (de fa&ccedil;on non sp&eacute;cifique) aux prot&eacute;ines plasmatiques humaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le ziconotide est un peptide constitu&eacute; de 25&nbsp;acides amin&eacute;s naturels en configuration L et il ne semble pas &ecirc;tre m&eacute;tabolis&eacute; de fa&ccedil;on quantifiable dans le LCR. Apr&egrave;s passage dans la circulation syst&eacute;mique, on s'attend &agrave; ce que le ziconotide soit principalement soumis &agrave; une lyse par diverses peptidases/prot&eacute;ases ubiquitaires pr&eacute;sentes dans la plupart des organes (par exemple les reins, le foie, les poumons, les muscles, etc.) et soit donc d&eacute;grad&eacute; en fragments peptidiques et acides amin&eacute;s libres. Les acides amin&eacute;s libres g&eacute;n&eacute;r&eacute;s sont probablement capt&eacute;s par des syst&egrave;mes de transport cellulaires et soumis ult&eacute;rieurement au m&eacute;tabolisme interm&eacute;diaire habituel ou utilis&eacute;s comme substrats pour des processus de biosynth&egrave;se constitutive. Comme ces peptidases sont tr&egrave;s largement distribu&eacute;es, la pr&eacute;sence d'une insuffisance r&eacute;nale ou h&eacute;patique ne devrait pas interf&eacute;rer sur la clairance syst&eacute;mique du ziconotide. L'activit&eacute; biologique des divers produits de d&eacute;gradation prot&eacute;olytiques attendus n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Il est peu probable que les produits de d&eacute;gradation du ziconotide aient une activit&eacute; biologique significative, puisqu'il a &eacute;t&eacute; montr&eacute; que les peptides constitu&eacute;s de structure individuelle en boucle ont une affinit&eacute; de liaison pour les canaux calciques voltage-d&eacute;pendants de type N beaucoup plus faible que celle du produit parent (ziconotide).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La CL moyenne du ziconotide (0,38&nbsp;ml/min) est proche du d&eacute;bit de renouvellement du LCR chez l'homme adulte (0,3-0,4&nbsp;ml/min). Par cons&eacute;quent, le ziconotide semble surtout &eacute;limin&eacute; du LCR (t&frac12; moyen = 4,6&nbsp;h) par le flux de LCR sortant du SNC &agrave; travers les villosit&eacute;s arachno&iuml;diennes, avec transfert ult&eacute;rieur dans la circulation syst&eacute;mique. Les concentrations plasmatiques de ziconotide observ&eacute;es apr&egrave;s administration intrarachidienne peuvent &ecirc;tre tr&egrave;s faibles, en raison des faibles d&eacute;bits de perfusion intrarachidienne recommand&eacute;s et de la clairance plasmatique relativement rapide. La demi-vie d'&eacute;limination plasmatique moyenne (t&frac12;) est de 1,3&nbsp;h. Le ziconotide est un peptide dont le poids mol&eacute;culaire est relativement faible (PM = 2639). Il subit une filtration par le glom&eacute;rule r&eacute;nal mais seules des quantit&eacute;s minimes de ziconotide (&lt;&nbsp;1&nbsp;%) sont r&eacute;cup&eacute;r&eacute;es dans l'urine apr&egrave;s perfusion intraveineuse chez l'homme car presque toute la substance active filtr&eacute;e est rapidement r&eacute;absorb&eacute;e par endocytose et finalement renvoy&eacute;e dans la circulation syst&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd> Bien que les donn&eacute;es disponibles soient en nombre limit&eacute;, aucun effet en fonction de la race, de la taille, du poids, du sexe ou de l'&acirc;ge n'a &eacute;t&eacute; mis en &eacute;vidence sur les concentrations c&eacute;phalorachidiennes de ziconotide apr&egrave;s administration intrarachidienne. Aucune &eacute;tude formelle &eacute;valuant les r&eacute;percussions d'une insuffisance r&eacute;nale ou h&eacute;patique n'a &eacute;t&eacute; effectu&eacute;e&nbsp;; cependant, comme les peptidases sont pr&eacute;sentes dans divers organes, la pr&eacute;sence d'une insuffisance r&eacute;nale ou h&eacute;patique ne devrait pas interf&eacute;rer de fa&ccedil;on significative sur les concentrations syst&eacute;miques de ziconotide.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration de ziconotide au cours des &eacute;tudes pr&eacute;cliniques n'a &eacute;t&eacute; associ&eacute;e &agrave; des effets toxiques qu'avec des doses suffisamment plus &eacute;lev&eacute;es que celles utilis&eacute;es chez l'homme pour que le ziconotide soit consid&eacute;r&eacute; comme ne pr&eacute;sentant qu'un risque faible en clinique.</p>
<p>Dans les &eacute;tudes de perfusion subchronique intrarachidienne en continu chez le rat et le chien, des effets comportementaux ont &eacute;t&eacute; observ&eacute;s &agrave; des doses au moins 8&nbsp;fois sup&eacute;rieures &agrave; la dose clinique maximale recommand&eacute;e en perfusion intrarachidienne, c'est-&agrave;-dire 21,6&nbsp;&micro;g/jour (sur une base en mg/kg). Ces effets ont &eacute;t&eacute; d&eacute;finis par des actions pharmacologiques amplifi&eacute;es du ziconotide et non par des l&eacute;sions neurotoxiques ou une toxicit&eacute; dirig&eacute;e contre des organes cibles. Les observations ont inclus des effets neurologiques transitoires et r&eacute;versibles, &agrave; type de tremblements, incoordination des mouvements et hyper ou hypoactivit&eacute;.</p>
<p>Les cons&eacute;quences &agrave; long terme du blocage continu des canaux calciques de type N sur le fonctionnement neuronal n'ont pas &eacute;t&eacute; montr&eacute;es dans les exp&eacute;riences chez l'animal. Les modifications &eacute;ventuelles de la transmission des signaux neurologiques chez l'animal n'ont pas non plus &eacute;t&eacute; &eacute;tudi&eacute;es. Le ziconotide n'a pas induit de mutation g&eacute;n&eacute;tique bact&eacute;rienne et ne s'est pas av&eacute;r&eacute; g&eacute;notoxique. Aucune &eacute;tude de toxicit&eacute; chronique n'a &eacute;t&eacute; effectu&eacute;e chez l'animal pour &eacute;valuer le potentiel carcinog&egrave;ne du ziconotide. Cependant, le ziconotide n'a pas induit de transformation cellulaire dans l'&eacute;tude in vitro effectu&eacute;e chez l'embryon de hamster syrien (SHE, Syrian hamster embryo) et n'a pas augment&eacute; la prolif&eacute;ration cellulaire (formation de l&eacute;sions pr&eacute;n&eacute;oplasiques) ou l'apoptose apr&egrave;s administration intrarachidienne subchronique chez le chien. </p>
<p>Dans les &eacute;tudes de fertilit&eacute; chez le rat, aucun effet n'a &eacute;t&eacute; retrouv&eacute; chez le m&acirc;le, alors qu'on a observ&eacute; une diminution du corps jaune, des sites d'implantation et du nombre d'embryons vivants chez la femelle. Aucun effet ind&eacute;sirable sur la reproduction des femelles et le d&eacute;veloppement post-natal chez le rat n'a &eacute;t&eacute; observ&eacute; apr&egrave;s des expositions syst&eacute;miques pouvant atteindre jusqu'&agrave; 2300&nbsp;fois les expositions chez l'homme &agrave; la dose intrarachidienne maximale recommand&eacute;e.</p>
<p> Le ziconotide n'est pas t&eacute;ratog&egrave;ne chez le rat et le lapin &agrave; des expositions &lt;&nbsp;100 fois aux concentrations plasmatiques humaines. Ces r&eacute;sultats n'indiquent pas l'existence d'un risque significatif chez l'homme, en raison des doses syst&eacute;miques relativement fortes n&eacute;cessaires pour faire appara&icirc;tre ces effets chez le rat et le lapin. </p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. Conserver le flacon dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>La stabilit&eacute; physicochimique du produit apr&egrave;s premi&egrave;re ouverture a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 60&nbsp;jours &agrave; 37&nbsp;&deg;C.</p>
<p>Du point de vue microbiologique, si le produit est dilu&eacute;, il doit &ecirc;tre transf&eacute;r&eacute; imm&eacute;diatement dans la pompe de perfusion. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation apr&egrave;s ouverture du flacon sont sous la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas exc&eacute;der 24&nbsp;heures &agrave; une temp&eacute;rature de 2&nbsp;&deg;C &agrave; 8&nbsp;&deg;C, sauf si la dilution a &eacute;t&eacute; effectu&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Si une dilution est n&eacute;cessaire, elle doit &ecirc;tre effectu&eacute;e de fa&ccedil;on aseptique avec une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour pr&eacute;parations injectables sans conservateurs, avant utilisation. La concentration de la solution utilis&eacute;e dans la pompe &agrave; perfusion ne doit pas &ecirc;tre inf&eacute;rieure &agrave; 5&nbsp;&micro;g/ml de ziconotide dans une pompe externe et &agrave; 25&nbsp;&micro;g/ml dans une pompe interne.</p>
<p>Des conditions aseptiques strictes doivent &ecirc;tre respect&eacute;es pendant la pr&eacute;paration et la manipulation de la solution pour perfusion et le remplissage de la pompe. Le patient et le personnel soignant doivent &ecirc;tre familiaris&eacute;s avec la manipulation du syst&egrave;me de pompe externe ou interne et &ecirc;tre conscients de la n&eacute;cessit&eacute; absolue d'&eacute;viter toute infection.</p>
<p>Aux concentrations indiqu&eacute;es ci-dessus, Prialt est compatible chimiquement et physiquement avec la pompe implantable Synchromed et la pompe externe CADD-Micro. Le produit est chimiquement et physiquement stable pendant 14&nbsp;jours &agrave; 37&nbsp;&deg;C dans la pompe Synchromed lorsque la pompe n'a pas d&eacute;j&agrave; &eacute;t&eacute; expos&eacute;e au produit. Le produit doit donc &ecirc;tre remplac&eacute; au bout de 14&nbsp;jours apr&egrave;s remplissage initial de la pompe.</p>
<p>Prialt s'est av&eacute;r&eacute; stable pendant 60&nbsp;jours &agrave; 37&nbsp;&deg;C dans une pompe Synchromed d&eacute;j&agrave; expos&eacute;e au m&eacute;dicament. Dans la pompe CADD-Micro, le produit reste stable pendant 21&nbsp;jours &agrave; temp&eacute;rature ambiante.</p>
<p>Les instructions sp&eacute;cifiques relatives &agrave; l'utilisation des pompes doivent &ecirc;tre demand&eacute;es aupr&egrave;s du fabricant. L'administration de Prialt peut &ecirc;tre effectu&eacute;e avec des pompes &eacute;quivalentes aux pompes Synchromed et CADD-Micro et comportant un marquage CE. Les pompes utilis&eacute;es auparavant pour administrer d'autres produits doivent &ecirc;tre lav&eacute;es trois fois avec une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) pour pr&eacute;parations injectables (sans conservateur) avant d'&ecirc;tre remplies avec Prialt. L'introduction d'air dans le r&eacute;servoir de la pompe ou dans la cartouche doit &ecirc;tre la plus faible possible car l'oxyg&egrave;ne d&eacute;grade le ziconotide.</p>
<p>Avant l'instauration du traitement, la pompe interne doit &ecirc;tre rinc&eacute;e trois fois avec 2&nbsp;ml de Prialt &agrave; 25&nbsp;&micro;g/ml. La concentration de Prialt dans une pompe n'ayant jamais &eacute;t&eacute; pr&eacute;c&eacute;demment expos&eacute;e au produit peut &ecirc;tre plus faible, en raison de l'adsorption sur les surfaces du dispositif et/ou de l'effet de dilution de l'espace r&eacute;siduel du dispositif. Par cons&eacute;quent, apr&egrave;s une premi&egrave;re utilisation de Prialt, le r&eacute;servoir doit &ecirc;tre vid&eacute; et rempli &agrave; nouveau au bout de 14&nbsp;jours. Par la suite, la pompe peut &ecirc;tre remplie et vid&eacute;e tous les 60&nbsp;jours.</p>
<p>Prialt est une solution limpide et incolore. Avant son administration, elle doit faire l'objet d'une inspection visuelle pour v&eacute;rifier l'absence de particules ou de coloration. La solution ne doit pas &ecirc;tre utilis&eacute;e si elle est color&eacute;e ou trouble, ou en cas de pr&eacute;sence de particules.</p>
<p>Produit exclusivement &agrave; usage unique. Tout produit inutilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment aux r&eacute;glementations locales.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/302/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5697276</b>0</font> (2005, RCP r&eacute;v 12.01.2010) 1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/302/003&nbsp;; CIP<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5697299</b>9</font> (2005, RCP r&eacute;v 12.01.2010) 5&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9306870 (flacon de 1&nbsp;ml)&nbsp;: 337.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9306887 (flacon de 5&nbsp;ml)&nbsp;: 1685.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
<tr>
<td colspan="2">Collect dans l'indication &laquo;&nbsp;Traitement des douleurs chroniques intenses, chez les patients n&eacute;cessitant une analg&eacute;sie intrarachidienne et r&eacute;fractaires aux autres traitements antalgiques y compris la morphine par voie intrath&eacute;cale et &agrave; la posologie de l'AMM&nbsp;&raquo;.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire EISAI</b>
<br>Tour Manhattan<br>5/6, place de l'Iris. 92095 Paris-La D&eacute;fense 2<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 67 00 05<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

