<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">OXYNORM&reg; solution injectable</font></b></center>
<meta name="version" content="9.6">



<br>
<b>oxycodone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 10&nbsp;mg/ml&nbsp;: &nbsp;
<br>Ampoules de&nbsp;1&nbsp;ml et de&nbsp;2&nbsp;ml, bo&icirc;tes de&nbsp;5.Ampoules de&nbsp;20&nbsp;ml, bo&icirc;te de&nbsp;4.<br><!--Fin forme-->
Solution injectable &agrave; 50&nbsp;mg/ml&nbsp;: &nbsp;Ampoules de&nbsp;1&nbsp;ml, bo&icirc;te de&nbsp;5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">Sol inj &agrave; 10&nbsp;mg/ml&nbsp;:</td><td width="15%" colspan="4" align="center">p&nbsp;ampoule de</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" align="right">1&nbsp;ml</td><td width="15%" align="right">2&nbsp;ml</td><td width="15%" align="right">20&nbsp;ml</td>
</tr>
<tr>
<td align="left">Oxycodone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">10&nbsp;mg</td><td align="right">20&nbsp;mg</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td colspan="4" align="left">(soit en oxycodone&nbsp;: 9&nbsp;mg/amp 1&nbsp;ml&nbsp;; 18&nbsp;mg/amp 2&nbsp;ml&nbsp;; 180&nbsp;mg/amp 20&nbsp;ml)</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Sol inj &agrave; 50&nbsp;mg/ml&nbsp;:</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Oxycodone&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en oxycodone&nbsp;: 45&nbsp;mg/amp)</td>
</tr>
</table>
Excipients (communs) : 
				acide citrique monohydrat&eacute;, citrate de sodium, chlorure de sodium, acide chlorhydrique dilu&eacute; (pour ajustement du pH), hydroxyde de sodium (pour ajustement du pH), eau ppi.
<p>Teneur en sodium total&nbsp;: 0,121&nbsp;mmol/ml (sol inj &agrave; 10&nbsp;mg/ml)&nbsp;; 0,043&nbsp;mmol/ml (sol inj &agrave; 50&nbsp;mg/ml).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des douleurs s&eacute;v&egrave;res qui ne peuvent &ecirc;tre correctement trait&eacute;es que par des analg&eacute;siques opio&iuml;des forts, en particulier les douleurs d'origine canc&eacute;reuse.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>La relation dose-efficacit&eacute;-tol&eacute;rance est tr&egrave;s variable d'un patient &agrave; l'autre. Il est donc important d'&eacute;valuer fr&eacute;quemment l'efficacit&eacute; et la tol&eacute;rance, et d'adapter la posologie progressivement en fonction des besoins du patient (<span>cf&nbsp;Adaptation de la posologie</span>). Il n'y a pas de dose maximale tant que les effets secondaires peuvent &ecirc;tre contr&ocirc;l&eacute;s.<br>Ordre d'&eacute;quivalence des doses selon la voie d'administration, &agrave; titre indicatif&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Voie orale</td><td valign="middle" align="center">Voie SC</td><td valign="middle" align="center">Voie IV</td>
</tr>
<tr>
<td valign="middle" align="center">1&nbsp;mg</td><td valign="middle" align="center">0,5&nbsp;mg</td><td valign="middle" align="center">0,5&nbsp;mg</td>
</tr>
</table>L'administration simultan&eacute;e d'oxycodone par deux voies d'administration diff&eacute;rentes est &agrave; &eacute;viter, car elle expose &agrave; un risque de surdosage en raison des diff&eacute;rences de cin&eacute;tiques entre les diff&eacute;rentes voies d'administration orale et injectable.<br>
<div>
<dl>
<dt>
Voies d'administration&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Injection intraveineuse ou perfusion intraveineuse.<br>
</li>
<li type="disc">Injection sous-cutan&eacute;e ou perfusion sous-cutan&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Posologie initiale&nbsp;:</b>
</dt>
<dd>La posologie d&eacute;pend de l'intensit&eacute; de la douleur, de l'&eacute;tat g&eacute;n&eacute;ral du patient et des traitements ant&eacute;rieurs ou concomitants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement des douleurs chroniques d'origine canc&eacute;reuse&nbsp;:</b>
</dt>
<dd>Voies IV et sous-cutan&eacute;e.</dd>
<dd>
<dl>
<dt>
Patients recevant des opio&iuml;des forts pour la premi&egrave;re fois&nbsp;:
</dt>
<dd>La dose initiale est de 0,125&nbsp;mg/kg/jour (environ 7,5&nbsp;mg/jour), de pr&eacute;f&eacute;rence en perfusion continue plut&ocirc;t qu'en injections it&eacute;ratives toutes les quatre &agrave; six heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients recevant d&eacute;j&agrave; de l'oxycodone par voie orale&nbsp;:
</dt>
<dd>La dose initiale est calcul&eacute;e &agrave; partir du ratio suivant&nbsp;: 2&nbsp;mg d'oxycodone orale est &eacute;quivalent &agrave; 1&nbsp;mg d'oxycodone injectable. Ce ratio est donn&eacute; &agrave; titre indicatif, la variabilit&eacute; interpatients n&eacute;cessite de titrer prudemment jusqu'&agrave; obtention de la posologie appropri&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients pr&eacute;sentant des douleurs d'intensit&eacute; variable dans la journ&eacute;e&nbsp;:
</dt>
<dd>Il est possible d'utiliser un syst&egrave;me d'analg&eacute;sie contr&ocirc;l&eacute;e par le patient&nbsp;; la perfusion continue &agrave; la posologie habituelle sera alors associ&eacute;e &agrave; des bolus auto-administrables, dont la dose sera environ &eacute;quivalente &agrave; une heure de perfusion, suivie d'une p&eacute;riode sans injection possible (p&eacute;riode r&eacute;fractaire) de 5&nbsp;minutes minimum.</dd>
</dl>
</dd>
<dd>A titre indicatif, le rapport d'&eacute;quianalg&eacute;sie oxycodone injectable/morphine injectable est en moyenne de 1:1. Ce ratio est donn&eacute; &agrave; titre indicatif, la variabilit&eacute; interindividuelle n&eacute;cessitant de titrer prudemment jusqu'&agrave; obtention de la posologie appropri&eacute;e.</dd>
<dd>
<dl>
<dt>
Patients pr&eacute;sentant une insuffisance h&eacute;patique non s&eacute;v&egrave;re, une insuffisance r&eacute;nale, patients &acirc;g&eacute;s, patients amaigris&nbsp;:
</dt>
<dd>L'administration d'oxycodone doit &ecirc;tre prudente. D&eacute;buter le traitement &agrave; la dose la plus faible. La dose sera ensuite ajust&eacute;e individuellement en fonction de l'&eacute;tat clinique du patient.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adaptation de la posologie&nbsp;:</b>
</dt>
<dd>Elle se justifie lorsque les doses ant&eacute;rieurement prescrites se r&eacute;v&egrave;lent insuffisantes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Arr&ecirc;t du traitement&nbsp;:</b>
</dt>
<dd>Il convient de r&eacute;duire les doses d'oxycodone progressivement afin d'&eacute;viter l'apparition d'un syndrome de sevrage.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>
<ul>
<li type="disc">Enfant de moins de 18&nbsp;ans.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue &agrave; l'oxycodone, ou &agrave; l'un des composants de ce m&eacute;dicament.<br>
</li>
<li type="disc">Insuffisance respiratoire d&eacute;compens&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Il&eacute;us paralytique.<br>
</li>
<li type="disc">Coeur pulmonaire chronique.<br>
</li>
<li type="disc">Allaitement.<br>
</li>
<li type="disc">Bupr&eacute;norphine, nalbuphine, pentazocine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Dans le contexte du traitement de la douleur, l'augmentation des doses, m&ecirc;me si celles-ci sont &eacute;lev&eacute;es, ne rel&egrave;ve pas le plus souvent d'un processus de d&eacute;pendance.</p>
<p>Une demande pressante et r&eacute;it&eacute;r&eacute;e n&eacute;cessite de r&eacute;&eacute;valuer fr&eacute;quemment l'&eacute;tat du patient. Elle t&eacute;moigne le plus souvent d'un authentique besoin en analg&eacute;sique, &agrave; ne pas confondre avec un comportement addictif.</p>
<p>En cas d'utilisation prolong&eacute;e et r&eacute;p&eacute;t&eacute;e, le patient peut d&eacute;velopper une tol&eacute;rance au m&eacute;dicament et avoir besoin d'augmenter progressivement les doses pour maintenir l'analg&eacute;sie.</p>
<p>L'oxycodone, comme les autres opio&iuml;des, doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de toxicomanie ou d'alcoolisme. Cependant, ces ant&eacute;c&eacute;dents ne contre-indiquent toutefois pas la prescription d'oxycodone si celle-ci appara&icirc;t indispensable au traitement de la douleur, mais une surveillance particuli&egrave;re du traitement est recommand&eacute;e.</p>
<p>L'oxycodone est un stup&eacute;fiant qui pr&eacute;sente un risque d'abus &eacute;quivalent aux autres opio&iuml;des forts. L'oxycodone peut donner lieu &agrave; une utilisation d&eacute;tourn&eacute;e (m&eacute;susage) et &agrave; un usage abusif par des personnes pr&eacute;sentant un risque latent ou manifeste de troubles addictifs. Une accoutumance et une d&eacute;pendance physique et psychique peuvent appara&icirc;tre apr&egrave;s l'administration d'analg&eacute;siques opio&iuml;des dont l'oxycodone.</p>
<p>L'utilisation prolong&eacute;e de ce m&eacute;dicament peut entra&icirc;ner une d&eacute;pendance physique et un syndrome de sevrage peut appara&icirc;tre lors d'un arr&ecirc;t brutal du traitement. Le syndrome de sevrage est caract&eacute;ris&eacute; par les sympt&ocirc;mes suivants&nbsp;: anxi&eacute;t&eacute;, irritabilit&eacute;, frissons, mydriase, bouff&eacute;es de chaleur, sudation, larmoiement, rhinorrh&eacute;e, naus&eacute;es, vomissements, crampes abdominales, diarrh&eacute;es, arthralgies.</p>
<p>L'apparition de ce syndrome de sevrage sera &eacute;vit&eacute;e par une diminution progressive des doses.</p>
<p>L'usage d&eacute;tourn&eacute; peut entra&icirc;ner des effets ind&eacute;sirables graves pouvant &ecirc;tre fatals.</p>
<p>L'oxycodone n'est pas adapt&eacute;e au traitement des pharmacod&eacute;pendances majeures aux opiac&eacute;s.</p>
<p>Ce m&eacute;dicament contient du sodium (<span>cf&nbsp;Composition</span>). A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</p>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; dans les cas suivants&nbsp;:<ul>
<li type="disc">grossesse&nbsp;;<br>
</li>
<li type="disc">association avec l'alcool.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le risque principal en cas de surdosage est une d&eacute;pression respiratoire.</p>L'oxycodone doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution dans les cas suivants&nbsp;:<ul>
<li type="disc">Hypovol&eacute;mie&nbsp;: En cas d'hypovol&eacute;mie, l'oxycodone peut induire un collapsus. L'hypovol&eacute;mie sera donc corrig&eacute;e avant l'administration d'oxycodone.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: L'&eacute;limination r&eacute;nale de l'oxycodone, sous la forme d'un m&eacute;tabolite actif, impose de d&eacute;buter le traitement &agrave; posologie r&eacute;duite, en adaptant par la suite, comme chez tout patient, les doses ou la fr&eacute;quence d'administration &agrave; l'&eacute;tat clinique.<br>
</li>
<li type="disc">Lorsque l'&eacute;tiologie de la douleur est trait&eacute;e simultan&eacute;ment&nbsp;: Il convient alors d'adapter les doses d'oxycodone aux r&eacute;sultats du traitement appliqu&eacute;.<br>
</li>
<li type="disc">Chez l'insuffisant respiratoire&nbsp;:<br>La fr&eacute;quence respiratoire sera surveill&eacute;e attentivement. La somnolence constitue un signe d'appel d'une d&eacute;compensation.<br>Il importe de diminuer les doses d'oxycodone lorsque d'autres traitements antalgiques d'action centrale sont prescrits simultan&eacute;ment, car cela favorise l'apparition brutale d'une insuffisance respiratoire.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, une pancr&eacute;atite&nbsp;: L'administration d'oxycodone doit &ecirc;tre prudente et accompagn&eacute;e d'une surveillance clinique.<br>
</li>
<li type="disc">Chez les personnes &acirc;g&eacute;es ou fragilis&eacute;es&nbsp;: Leur sensibilit&eacute; particuli&egrave;re aux effets antalgiques des opio&iuml;des forts, mais aussi &agrave; leurs effets ind&eacute;sirables centraux (confusion) ou d'ordre digestif, associ&eacute;e &agrave; une baisse physiologique de la fonction r&eacute;nale, doit inciter &agrave; la prudence, en instaurant notamment le traitement &agrave; la dose la plus faible, et en augmentant tr&egrave;s progressivement la posologie.<br>Les coprescriptions, lorsqu'elles comportent des antid&eacute;presseurs tricycliques notamment, augmentent a fortiori la survenue d'effets ind&eacute;sirables comme la confusion ou la constipation.<br>Une pathologie ur&eacute;troprostatique, fr&eacute;quente dans cette population, expose au risque de r&eacute;tention urinaire.<br>L'usage de l'oxycodone ne doit pas pour autant &ecirc;tre restreint chez la personne &acirc;g&eacute;e d&egrave;s lors qu'il s'accompagne de ces pr&eacute;cautions.<br>
</li>
<li type="disc">Constipation&nbsp;: Il est imp&eacute;ratif de rechercher et de prendre en charge une constipation ou un syndrome occlusif avant et pendant le traitement.<br>
</li>
<li type="disc">Traumatisme cr&acirc;nien&nbsp;: En raison du risque d'augmentation de la pression intracr&acirc;nienne, l'utilisation d'oxycodone au cours des douleurs chroniques devra &ecirc;tre prudente.<br>
</li>
<li type="disc">Troubles mictionnels&nbsp;: Il existe un risque de dysurie ou de r&eacute;tention d'urine, principalement en cas d'ad&eacute;nome prostatique ou de st&eacute;nose ur&eacute;trale.<br>
</li>
<li type="disc">Chez les patients pr&eacute;sentant un myxoed&egrave;me, une hypothyro&iuml;die, une maladie d'Addison, une hypotension, une psychose toxique, un delirium tremens, un alcoolisme&nbsp;: L'administration d'oxycodone doit &ecirc;tre prudente et accompagn&eacute;e d'une surveillance clinique.<br>
</li>
<li type="disc">Ce m&eacute;dicament devrait &ecirc;tre utilis&eacute; avec pr&eacute;caution en situations pr&eacute;op&eacute;ratoires et pendant la p&eacute;riode postop&eacute;ratoire.<br>
</li>
<li type="disc">Sportifs&nbsp;: L'attention des sportifs doit &ecirc;tre attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient du chlorhydrate d'oxycodone et que ce principe actif est inscrit sur la liste des substances dopantes.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, des IMAO, du baclof&egrave;ne et du thalidomide.
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Morphiniques agonistes-antagonistes (bupr&eacute;norphine, nalbuphine, pentazocine)&nbsp;: diminution de l'effet antalgique par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Naltrexone&nbsp;: risque de diminution de l'effet antalgique et/ou apparition d'un syndrome de sevrage. Si n&eacute;cessaire, augmenter les doses du d&eacute;riv&eacute; morphinique.<br>
</li>
<li type="disc">Consommation d'alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres analg&eacute;siques morphiniques agonistes (alfentanil, cod&eacute;ine, dextromoramide, dextropropoxyph&egrave;ne, dihydrocod&eacute;ine, fentanyl, hydromorphone, morphine, p&eacute;thidine, ph&eacute;nop&eacute;ridine, r&eacute;mifentanil, sufentanil, tramadol)&nbsp;; antitussifs morphine-like (dextrom&eacute;thorphane, noscapine, pholcodine)&nbsp;; antitussifs morphiniques vrais (cod&eacute;ine, &eacute;thylmorphine)&nbsp;; benzodiaz&eacute;pines et apparent&eacute;s&nbsp;; barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs&nbsp;: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, il n'existe pas actuellement de donn&eacute;es suffisamment pertinentes pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du chlorhydrate d'oxycodone lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En fin de grossesse, des posologies &eacute;lev&eacute;es, m&ecirc;me en traitement bref, sont susceptibles d'entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.</p>
<p>Au cours des trois derniers mois de la grossesse, la prise chronique de chlorhydrate d'oxycodone par la m&egrave;re, et cela quelle que soit la dose, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage chez le nouveau-n&eacute; avec irritabilit&eacute;, vomissements, convulsions et l&eacute;talit&eacute; accrue.</p>
<p>En cons&eacute;quence, l'utilisation du chlorhydrate d'oxycodone est d&eacute;conseill&eacute;e au cours de la grossesse.</p>
<p>En fin de grossesse, en cas de prises ponctuelles &eacute;lev&eacute;es, de traitement chronique, voire de toxicomanie, une surveillance n&eacute;onatale doit &ecirc;tre envisag&eacute;e, afin de pr&eacute;venir les risques de d&eacute;pression respiratoire ou de syndrome de sevrage chez l'enfant.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'oxycodone est excr&eacute;t&eacute;e dans le lait maternel et peut engendrer une d&eacute;pression respiratoire du nouveau-n&eacute;. En cons&eacute;quence, l'oxycodone est contre-indiqu&eacute;e au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En raison de la baisse possible de vigilance induite par ce m&eacute;dicament, l'attention est attir&eacute;e sur les risques li&eacute;s &agrave; la conduite d'un v&eacute;hicule et &agrave; l'utilisation d'une machine, principalement &agrave; l'instauration du traitement et en cas d'association avec d'autres d&eacute;presseurs du syst&egrave;me nerveux central.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents aux doses habituelles sont la constipation, la somnolence, une confusion, des naus&eacute;es et vomissements.<br>En cas d'administration chronique, la constipation ne r&eacute;gresse pas spontan&eacute;ment et doit donc &ecirc;tre prise en charge. En revanche, somnolence, naus&eacute;es et vomissements sont, en r&egrave;gle g&eacute;n&eacute;rale, transitoires et leur persistance doit faire rechercher une cause associ&eacute;e.<br>Tous ces effets, et notamment la constipation, sont pr&eacute;visibles et doivent donc &ecirc;tre anticip&eacute;s afin d'optimiser le traitement. Ils peuvent n&eacute;cessiter une th&eacute;rapeutique correctrice.<br>On peut &eacute;galement noter&nbsp;:<ul>
<li type="disc">confusion, s&eacute;dation, excitation, cauchemars, plus sp&eacute;cialement chez le sujet &acirc;g&eacute;, avec &eacute;ventuellement hallucinations&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es, vertiges&nbsp;;<br>
</li>
<li type="disc">d&eacute;pression respiratoire, avec, au maximum, apn&eacute;e&nbsp;;<br>
</li>
<li type="disc">augmentation de la pression intracr&acirc;nienne, qu'il convient de traiter dans un premier temps&nbsp;;<br>
</li>
<li type="disc">dysurie et r&eacute;tention urinaire, principalement en cas d'ad&eacute;nome prostatique ou de st&eacute;nose ur&eacute;trale.<br>
</li>
</ul>De rares hypotensions ou bradycardies graves ont &eacute;t&eacute; d&eacute;crites.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Les signes d'un surdosage en oxycodone sont&nbsp;: une d&eacute;pression respiratoire, un myosis extr&ecirc;me, une flaccidit&eacute; des muscles stri&eacute;s, une hypotension, une hypothermie, une bradycardie, une somnolence pouvant &eacute;voluer vers un &eacute;tat de stupeur ou de coma pouvant &ecirc;tre fatal dans les cas les plus graves.</dd>
<dd>La somnolence constitue un signe d'appel pr&eacute;coce de la d&eacute;compensation respiratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite d'urgence&nbsp;:
</dt>
<dd>Ventilation assist&eacute;e, avant r&eacute;animation cardiorespiratoire en service sp&eacute;cialis&eacute;.</dd>
<dd>En cas de surdosage massif, traitement par la naloxone par voie intraveineuse.</dd>
<dd>Chez les sujets physiquement d&eacute;pendants de l'oxycodone, la naloxone doit &ecirc;tre administr&eacute;e avec pr&eacute;caution, car elle peut provoquer une r&eacute;version brutale ou totale des effets opio&iuml;des, et provoquer des douleurs ou un syndrome de sevrage aigu.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Analg&eacute;sique opio&iuml;de (code ATC&nbsp;: N02AA05&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>L'oxycodone est un agoniste opio&iuml;de pur.</p>
<p>Son action antalgique est similaire qualitativement &agrave; celle de la morphine.</p>
<p>L'effet th&eacute;rapeutique est principalement analg&eacute;sique, anxiolytique, antitussif et s&eacute;datif.</p>
<div>
<dl>
<dt>
Syst&egrave;me endocrinien&nbsp;: 
</dt>
<dd>Les opio&iuml;des ont une action pharmacologique sur l'axe hypothalamo-hypophysaire ou gonadique. Certaines modifications ont &eacute;t&eacute; observ&eacute;es telles qu'une augmentation de la prolactin&eacute;mie et une diminution du cortisol plasmatique et de la testost&eacute;rone. Ces modifications hormonales peuvent se manifester par des sympt&ocirc;mes cliniques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres effets pharmacologiques&nbsp;: 
</dt>
<dd>Les &eacute;tudes animales et in vitro indiquent diff&eacute;rents effets des opio&iuml;des naturels tels que la morphine sur les composantes du syst&egrave;me immunitaire. La cons&eacute;quence clinique de ces observations n'est pas connue.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La biodisponibilit&eacute; absolue de l'oxycodone varie jusqu'&agrave;&nbsp;87&nbsp;%.</p>
<p>L'effet de premier passage h&eacute;patique est faible. La demi-vie d'&eacute;limination est en moyenne de 4,5&nbsp;heures, et l'&eacute;tat d'&eacute;quilibre est atteint en environ 24&nbsp;heures.</p>
<p>L'oxycodone est m&eacute;tabolis&eacute;e en noroxycodone et en oxymorphone&nbsp;; l'oxymorphone poss&egrave;de une activit&eacute; antalgique, mais les faibles concentrations plasmatiques retrouv&eacute;es ne sont pas consid&eacute;r&eacute;es comme contribuant &agrave; l'activit&eacute; pharmacologique de l'oxycodone.</p>
<p>Le chlorhydrate d'oxycodone et son principal m&eacute;tabolite, la noroxycodone, sont &eacute;limin&eacute;s par voie urinaire.</p>
<p>Les concentrations plasmatiques de l'oxycodone ne sont en principe pas affect&eacute;es par l'&acirc;ge, &eacute;tant sup&eacute;rieures de 15&nbsp;% chez le sujet &acirc;g&eacute; en comparaison au sujet jeune. Chez la femme, en moyenne, les concentrations plasmatiques de l'oxycodone sont sup&eacute;rieures de 25&nbsp;% par rapport &agrave; un homme en donn&eacute;es ajust&eacute;es au poids corporel.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>L'oxycodone n'a pas montr&eacute; d'effet sur la fertilit&eacute;, la reproduction et sur le d&eacute;veloppement embryonnaire du rat. Dans des &eacute;tudes p&eacute;ri et postnatales conduites chez le rat, il n'a pas &eacute;t&eacute; observ&eacute; d'effet toxique de l'oxycodone sur la gestation, la parturition et la lactation ou sur le d&eacute;veloppement de la descendance et sa survie, &agrave; l'exception d'une diminution de poids &agrave; fortes doses. De m&ecirc;me, les &eacute;tudes de t&eacute;ratog&eacute;nicit&eacute; chez le rat et le lapin n'ont pas mis en &eacute;vidence d'effet foetotoxique de l'oxycodone.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; &agrave; long terme n'a &eacute;t&eacute; effectu&eacute;e.</p>
<p>Les r&eacute;sultats n&eacute;gatifs des &eacute;tudes de mutagen&egrave;se in vitro et in vivo &agrave; des doses tr&egrave;s &eacute;lev&eacute;es comparativement aux doses th&eacute;rapeutiques indiquent que le risque mutag&egrave;ne de l'oxycodone est tr&egrave;s peu probable dans les conditions d'utilisations th&eacute;rapeutiques. L'oxycodone s'est av&eacute;r&eacute;e mutag&egrave;ne lors d'un test in vitro (test du lymphome de souris avec activation m&eacute;tabolique &agrave; des doses sup&eacute;rieures &agrave; 50&nbsp;&micro;g/ml).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s en rubrique Modalit&eacute;s manipulation/&eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la solution injectable &agrave; 10&nbsp;mg/ml&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation de la solution injectable &agrave; 50&nbsp;mg/ml&nbsp;:
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Conditions de conservation du m&eacute;dicament non dilu&eacute; ou dilu&eacute;&nbsp;:
</dt>
<dd>La stabilit&eacute; physicochimique de la solution injectable non dilu&eacute;e ou dilu&eacute;e &agrave; 1&nbsp;mg/ml dans du chlorure de sodium &agrave; 0,9&nbsp;%, du glucose &agrave; 5&nbsp;% ou de l'eau pour pr&eacute;parations injectables a &eacute;t&eacute; d&eacute;montr&eacute;e pendant une p&eacute;riode de 7&nbsp;jours &agrave; 25&nbsp;&deg;C et &agrave; 37&nbsp;&deg;C avec des dispositifs n&eacute;cessaires &agrave; l'injection tels que seringues en polypropyl&egrave;ne ou polycarbonate, poches PVC ou EVA et tubulure PVC.</dd>
<dd>Toutefois, d'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s dilution et avant utilisation sont de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, sauf en cas de dilution r&eacute;alis&eacute;e en conditions d'asepsie d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ne pas utiliser le contenu d'une ampoule d&eacute;j&agrave; entam&eacute;e.</p>
<p>Ce m&eacute;dicament peut &ecirc;tre dilu&eacute; &agrave; la concentration de 1&nbsp;mg/1&nbsp;ml dans du chlorure de sodium 0,9&nbsp;%, du glucose 5&nbsp;% ou de l'eau pour pr&eacute;parations injectables.</p>
<p>La solution injectable OxyNorm non dilu&eacute;e ou dilu&eacute;e &agrave; 1&nbsp;mg/ml dans du chlorure de sodium &agrave; 0,9&nbsp;%, du glucose &agrave; 5&nbsp;% ou de l'eau pour pr&eacute;parations injectables est compatible avec des dispositifs n&eacute;cessaires &agrave; l'injection tels que seringues en polypropyl&egrave;ne ou polycarbonate, poches PVC ou EVA et tubulure PVC.</p>
<p>Pr&eacute;lever le contenu de l'ampoule dans des conditions d'asepsie rigoureuses avec du mat&eacute;riel &agrave; usage unique.</p>
<p>Comme tous les produits &agrave; usage parent&eacute;ral, contr&ocirc;ler visuellement pour v&eacute;rifier l'absence de particules ou de changement de couleur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 7&nbsp;jours ou &agrave; 28&nbsp;jours en cas d'administration &agrave; l'aide de syst&egrave;mes actifs pour perfusion.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3669146</b>9</font> (2005, RCP r&eacute;v 09.07.2010) 10&nbsp;mg/ml, amp de&nbsp;1&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3669152</b>0</font> (2005, RCP r&eacute;v 09.07.2010) 10&nbsp;mg/ml, amp de&nbsp;2&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3923171</b>6</font> (2009, RCP r&eacute;v 09.07.2010) 10&nbsp;mg/ml, amp de&nbsp;20&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3876253</b>2</font> (2008, RCP r&eacute;v 09.07.2010) 50&nbsp;mg/ml, amp de&nbsp;1&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MUNDIPHARMA</b>
<br>2, rue du Docteur-Lombard<br>92130 Issy-les-Moulineaux<br>T&eacute;l : 01 55 38 92 30. Fax : 01 55 38 92 45<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

