<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>FER AP-HP</h1>
<meta name="version" content="4.2">



<br>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 0,5mg (blanche): Bo&icirc;te de 100, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Fer m&eacute;tal<br>
</td><td align="right">0,50mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de sulfate ferreux heptahydrat&eacute;: 2,50mg/g&eacute;l)</td>
</tr>
</table>
Excipients : cellulose microcristalline, lactose monohydrat&eacute;. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane (E171).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement pr&eacute;ventif de la carence martiale du nouveau-n&eacute;, n&eacute; pr&eacute;matur&eacute;ment ou avec retard de croissance intra-ut&eacute;rin ou an&eacute;mique &agrave; la suite d'une spoliation sanguine en p&eacute;riode n&eacute;onatale (jumeau transfuseur, transfusion foetomaternelle, naissance dans un contexte d'h&eacute;matome r&eacute;troplacentaire, de placenta pr&aelig;via h&eacute;morragique, de syndrome h&eacute;morragique p&eacute;rinatal...).<br>
</li>
<li type="disc">Traitement pr&eacute;ventif de la carence martiale du nourrisson n&eacute; eutrophique &agrave; terme, sans an&eacute;mie n&eacute;onatale, et allait&eacute; au sein au-del&agrave; de 4 &agrave; 6mois, ou allait&eacute; artificiellement avec un lait non ou insuffisamment enrichi en fer.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Traitement pr&eacute;ventif de la carence martiale du nouveau-n&eacute;:
</dt>
<dd>
<ol>
<li>Nouveau-n&eacute; pr&eacute;terme ou hypotrophique non trait&eacute; par &eacute;rythropo&iuml;&eacute;tine: 2 &agrave; 2,5mg de fer par kg et par jour. Le traitement doit d&eacute;buter en m&ecirc;me temps que l'alimentation ent&eacute;rale et au plus tard &agrave; l'&acirc;ge de 8semaines postnatales. Si la ferritin&eacute;mie est inf&eacute;rieure &agrave; 50&micro;g/l &agrave; un &acirc;ge postnatal de moins de 2mois, ou entre 20 et 10&micro;g/l apr&egrave;s l'&acirc;ge de 2mois, la posologie est augment&eacute;e &agrave; 5mg par kg et par jour, sans d&eacute;passer un apport total de 15mg de fer par jour. Lorsque l'enfant est aliment&eacute; par un lait industriel, la posologie doit &ecirc;tre adapt&eacute;e en fonction de la teneur en fer du lait utilis&eacute;.<br>
</li>
<li>Nouveau-n&eacute; pr&eacute;terme ou hypotrophique trait&eacute; par &eacute;rythropo&iuml;&eacute;tine : 6 &agrave; 8mg de fer par kg et par jour pendant toute la dur&eacute;e du traitement par &eacute;rythropo&iuml;&eacute;tine, sans d&eacute;passer 15mg de fer par jour. La posologie est reprise comme indiqu&eacute;e pr&eacute;c&eacute;demment &agrave; l'arr&ecirc;t du traitement par &eacute;rythropo&iuml;&eacute;tine.<br>
</li>
<li>En cas d'an&eacute;mie p&eacute;rinatale par spoliation sanguine:<ul>
<li type="disc">Si l'an&eacute;mie a fait l'objet d'une ou plusieurs transfusions: la suppl&eacute;mentation en fer doit &ecirc;tre retard&eacute;e jusqu'&agrave; la fin pr&eacute;visible du recours aux transfusions ou jusqu'&agrave; ce que la ferritin&eacute;mie soit redescendue au-dessous de 400&micro;g/l.<br>
</li>
<li type="disc">Si l'an&eacute;mie n'a pas fait l'objet de transfusion: des apports sup&eacute;rieurs &agrave; ceux pr&eacute;conis&eacute;s chez le nouveau-n&eacute; non an&eacute;mique &agrave; la naissance seront n&eacute;cessaires.<br>
</li>
</ul>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement pr&eacute;ventif de la carence martiale du nourrisson n&eacute; eutrophique &agrave; terme:
</dt>
<dd>En cas d'allaitement au sein exclusif, la posologie est de 1mg de fer par kg et par jour. Le traitement doit &ecirc;tre mis en route &agrave; partir de l'&acirc;ge de 4mois et au plus tard &agrave; l'&acirc;ge de 6mois. En cas d'allaitement artificiel ou d'allaitement mixte, la posologie sera adapt&eacute;e en fonction de la teneur en fer du lait utilis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement:
</dt>
<dd>Elle doit &ecirc;tre suffisante, 3 &agrave; 6mois, voire 12mois, pour corriger l'an&eacute;mie et restaurer les r&eacute;serves en fer du nourrisson.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Ouvrir la g&eacute;lule et diluer la poudre dans un peu de lait ou dans le biberon. La dose quotidienne sera si possible r&eacute;partie en plusieurs prises.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Surcharge martiale.<br>
</li>
<li type="disc">An&eacute;mie sans carence en fer ou an&eacute;mie r&eacute;fractaire.<br>
</li>
<li type="disc">Thalass&eacute;mie.<br>
</li>
<li type="disc">Insuffisance m&eacute;dullaire.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit jamais &ecirc;tre utilis&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>L'hyposid&eacute;r&eacute;mie associ&eacute;e aux syndromes inflammatoires n'est pas sensible au traitement martial.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le contr&ocirc;le de l'efficacit&eacute; est utile apr&egrave;s 3mois de traitement : il portera sur la correction de l'an&eacute;mie (Hb, VGM) et sur la restauration des stocks de fer (fer et ferritine s&eacute;riques).</p>
<p>En cas d'intol&eacute;rance digestive, il est parfois n&eacute;cessaire de diminuer la posologie, voire d'interrompre provisoirement le traitement.</p>
<p>Le traitement doit &ecirc;tre suspendu en cas d'&eacute;pisode diarrh&eacute;ique aigu, viral ou autre.</p>
<p>Le traitement doit &eacute;galement &ecirc;tre suspendu dans les jours suivant une transfusion tant que la ferritin&eacute;mie n'est pas redescendue au-dessous des limites sup&eacute;rieures de la normale (inf&eacute;rieure &agrave; 400&micro;g/l).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Fer (sels de) par voie injectable: lipothymie, voire choc attribu&eacute; &agrave; la lib&eacute;ration rapide du fer de sa forme complexe et &agrave; la saturation de la sid&eacute;rophiline.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Alpha-m&eacute;thyldopa: diminution de l'absorption de la m&eacute;thyldopa (formation de complexes). Administrer les sels de fer &agrave; distance de la m&eacute;thyldopa (plus de 2heures, si possible).<br>
</li>
<li type="disc">Cyclines: diminution de l'absorption digestive des cyclines (formation de complexes). Prendre le fer &agrave; distance des cyclines (plus de 2heures si possible).<br>
</li>
<li type="disc">Diphosphonates (voie orale): diminution de l'absorption des diphosphonates. Administrer les sels de fer &agrave; distance des diphosphonates (plus de 2heures si possible).<br>
</li>
<li type="disc">Entacapone: diminution de l'absorption digestive de l'entacapone et du fer par ch&eacute;lation de celui-ci par l'entacapone. Prendre les sels de fer &agrave; distance de l'entacapone (plus de 2heures, si possible).<br>
</li>
<li type="disc">Fluoroquinolones: diminution de la biodisponibilit&eacute; des fluoroquinolones par ch&eacute;lation et par un effet non sp&eacute;cifique sur la capacit&eacute; d'absorption du tube digestif. Administrer les sels de fer &agrave; distance des fluoroquinolones (plus de 2heures si possible). <br>
</li>
<li type="disc">P&eacute;nicillamine: diminution de l'absorption digestive de la p&eacute;nicillamine. Administrer les sels de fer &agrave; distance de la p&eacute;nicillamine (plus de 2heures si possible).<br>
</li>
<li type="disc">Sels de calcium: diminution de l'absorption digestive des sels de calcium. Prendre le fer &agrave; distance des repas et en l'absence de calcium.<br>
</li>
<li type="disc">Sels, oxydes et hydroxydes de magn&eacute;sium, d'aluminium et de calcium (topiques intestinaux): diminution de l'absorption digestive des sels de fer. Administrer les topiques gastro-intestinaux &agrave; distance des sels de fer (plus de 2heures si possible).<br>
</li>
<li type="disc">Thyroxine: diminution de l'absorption digestive de la thyroxine et hypothyroxin&eacute;mie. Administrer les sels de fer &agrave; distance de la thyroxine (plus de 2heures si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tohydroxamique: diminution de l'absorption digestive de ces 2m&eacute;dicaments par ch&eacute;lation du fer.<br>
</li>
</ul><!--Fin inter--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Troubles gastro-intestinaux: &eacute;tat naus&eacute;eux, constipation ou diarrh&eacute;e.<br>
</li>
<li type="disc">Coloration des selles en noir ou gris-noir.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s ingestion massive, des cas de surdosage avec des sels de fer ont &eacute;t&eacute; rapport&eacute;s, en particulier chez l'enfant de moins de 2ans. La symptomatologie comporte des signes d'irritation et de n&eacute;crose gastro-intestinale accompagn&eacute;s dans la plupart des cas de naus&eacute;es, vomissements et &eacute;tat de choc. A distance de l'intoxication, des st&eacute;noses digestives sont possibles. Le traitement doit intervenir le plus t&ocirc;t possible en r&eacute;alisant un lavage gastrique avec une solution de bicarbonate de sodium &agrave; 1%.<br>L'utilisation d'un agent ch&eacute;lateur est efficace, le plus sp&eacute;cifique &eacute;tant la d&eacute;f&eacute;roxamine, principalement lorsque la concentration en fer s&eacute;rique est sup&eacute;rieure &agrave; 5&micro;g/ml. L'&eacute;tat de choc, la d&eacute;shydratation et les anomalies acidobasiques sont trait&eacute;s de fa&ccedil;on classique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: anti-an&eacute;mique (codeATC: B03AA07).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le fer, sous forme de sulfate ferreux, comme les sels ferreux en g&eacute;n&eacute;ral, est faiblement absorb&eacute; (10 &agrave; 20% de la dose ing&eacute;r&eacute;e). Cette absorption est major&eacute;e quand les r&eacute;serves en fer sont diminu&eacute;es. Elle est notablement augment&eacute;e par un apport parall&egrave;le en vitamineC et, inversement, est diminu&eacute;e en cas d'apport parall&egrave;le en fibres. L'absorption a lieu principalement au niveau du duod&eacute;num et de la partie proximale du j&eacute;junum.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692665</b>3</font> (2005 r&eacute;v 20.02.2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Disponible dans les seules pharmacies hospitali&egrave;res. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AGEPS AGENCE G&Eacute;N&Eacute;RALE DES &Eacute;QUIPEMENTS ET PRODUITS DE SANT&Eacute; &Eacute;tablissement pharmaceutique des h&ocirc;pitaux de Paris</b>
<br>7, rue du Fer-&agrave;-Moulin. BP 09. 75221 Paris cdx 5<br>T&eacute;l: 0146691590<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l : 0146699063. Fax : 01 46 69 15 29<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

