<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SECTRAL&reg;</h1>
<meta name="version" content="7.9">




<b>ac&eacute;butolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 200mg (blanc): &Eacute;tuis de 30 et de90.<br>Mod&egrave;le hospitalier: &Eacute;tui de 100 en dose unitaire.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 400mg (oblong, blanc): &Eacute;tuis de30 et de90. <br>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 500mg (oblong, blanc): &Eacute;tui de28. <br>
Solution buvable &agrave; 40mg/ml: Flacon de 125ml, avec seringue doseuse et bouchon s&eacute;curit&eacute;-enfant.<br>
Solution injectable &agrave; 25mg/5ml: Ampoules de 5ml, bo&icirc;te de5.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Ac&eacute;butolol(DCI)<br>
</td><td align="right">200mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate: 221,7mg/cp &agrave; 200mg; 443,4,mg/cp &agrave; 400mg)</td>
</tr>
</table>
Excipients (communs) : 
				lactose (monohydrat&eacute; pour le cp 400mg), talc, amidon de bl&eacute;, silice collo&iuml;dale anhydre, povidone, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, macrogol20000.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Ac&eacute;butolol(DCI)<br>
</td><td align="right">500mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate: 554,25mg/cp)</td>
</tr>
</table>
Excipients : Noyau: hy&eacute;tellose, cellulose microcristalline, st&eacute;arate de magn&eacute;sium. Pelliculage: dispersion aqueuse d'un copolym&egrave;re d'acides et d'esters acryliques et m&eacute;thylacryliques (EudragitL30D), triac&eacute;tine.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Ac&eacute;butolol(DCI)<br>
</td><td align="right">40mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate: 44,34mg/ml)</td>
</tr>
</table>
Excipients : acide citrique monohydrat&eacute;, citrate de sodium, saccharine sodique, propyl&egrave;neglycol, alcool, huile essentielle d'orange douce, ar&ocirc;me d'abricot, eau purifi&eacute;e.<br>
<p>Teneur en alcool: 9,9% de vol d'&eacute;thanol (alcool), c'est-&agrave;-dire 80mg par ml de solution buvable, ce qui &eacute;quivaut &agrave; 2ml de bi&egrave;re, 0,8ml de vin.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution injectable:</td><td width="20%" align="right">pamp</td>
</tr>
<tr>
<td align="left">Ac&eacute;butolol(DCI)<br>
</td><td align="right">25mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate: 27,71mg/amp)</td>
</tr>
</table>
Excipients : hydrog&eacute;nophosphate de sodium dod&eacute;cahydrat&eacute;, dihydrog&eacute;nophosphate de sodium dihydrat&eacute;, chlorure de sodium, eau pour pr&eacute;parations injectables.<br>
<p>Teneur en sodium: 2,8mg (ou 0,12mmol) par ml de solution injectable.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 200 et 400mg:</b>
</dt>
<dd>
<ul>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Prophylaxie des crises d'angor d'effort. <br>
</li>
<li type="disc">Traitement de certains troubles du rythme: supraventriculaires (tachycardies, flutters et fibrillations auriculaires, tachycardies jonctionnelles) ou ventriculaires (extrasystolie ventriculaire, tachycardies ventriculaires).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; &agrave; 200mg:</b>
</dt>
<dd>Traitement au long cours apr&egrave;s infarctus du myocarde (l'ac&eacute;butolol diminue le risque de r&eacute;cidive d'infarctus du myocarde et la mortalit&eacute;, particuli&egrave;rement la mort subite).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; LP500mg:</b>
</dt>
<dd>Prophylaxie des crises d'angor stable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable &agrave; 40mg/ml:</b>
</dt>
<dd>Hypertension art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution injectable &agrave; 25mg/5ml:</b>
</dt>
<dd>Traitement de certains troubles du rythme: supraventriculaires (tachycardies, flutters et fibrillations auriculaires, tachycardies jonctionnelles) ou ventriculaires (tachycardies ventriculaires).</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 200 et 400mg:</b>
</dt>
<dd>
<dl>
<dt>
Hypertension art&eacute;rielle:
</dt>
<dd>La posologie journali&egrave;re habituelle de l'ac&eacute;butolol est de 400mg, que l'on administrera soit de pr&eacute;f&eacute;rence en une seule prise chaque matin, soit en deux prises, une le matin et une le soir.</dd>
<dd>Cette posologie pourra &ecirc;tre major&eacute;e en cas d'hypertension art&eacute;rielle s&eacute;v&egrave;re.</dd>
<dd>Co&ucirc;t du traitement journalier : cp &agrave; 200mg: 0,37 (bte de 90) &agrave; 0,41euro(s) (bte de30); cp &agrave; 400mg: 0,35 (bte de 90) &agrave; 0,38euro(s) (bte de30).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Prophylaxie des crises d'angor d'effort, tachyarythmies:
</dt>
<dd>La dose journali&egrave;re peut varier de 400 &agrave; 800mg (600mg en moyenne), en commen&ccedil;ant par la dose la plus faible et en adaptant, par paliers progressifs, la posologie &agrave; l'&eacute;tat clinique ou &agrave; l'&eacute;lectrocardiogramme.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,38 &agrave; 0,76euro(s) (bte de30); 0,35 &agrave; 0,70euro(s) (bte de90).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 200mg:</b>
</dt>
<dd>
<dl>
<dt>
Traitement au long cours apr&egrave;s infarctus du myocarde:
</dt>
<dd>Le traitement par l'ac&eacute;butolol devra &ecirc;tre institu&eacute; de pr&eacute;f&eacute;rence entre le 3<font face="verdana" size="-1"><sup>e</sup></font> et le 21<font face="verdana" size="-1"><sup>e</sup></font>jour apr&egrave;s l'&eacute;pisode aigu de l'infarctus: la posologie est de 2comprim&eacute;s &agrave; 200mg par jour, en deux prises.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,37 (bte de 90) &agrave; 0,41euro(s) (bte de30).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; LP 500mg:</b>
</dt>
<dd>
<dl>
<dt>
Prophylaxie des crises d'angor stable: 
</dt>
<dd>Chez les malades pr&eacute;alablement &eacute;quilibr&eacute;s avec 3comprim&eacute;s par jour de la forme conventionnelle &agrave; 200mg, le relais sera pris par la forme &agrave; lib&eacute;ration prolong&eacute;e &agrave; 500mg (Sectral LP 500mg).</dd>
<dd>Posologie: 1comprim&eacute; par jour, pris de pr&eacute;f&eacute;rence le matin.</dd>
<dd>Ne pas croquer ni broyer le comprim&eacute;.</dd>
<dd>En cas de r&eacute;ponse th&eacute;rapeutique non satisfaisante, il conviendra de r&eacute;&eacute;valuer le traitement.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,69euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable &agrave; 40mg/ml:</b>
</dt>
<dd>
<dl>
<dt>
Hypertension art&eacute;rielle:
</dt>
<dd>Cette pr&eacute;sentation est r&eacute;serv&eacute;e &agrave; l'enfant ou &agrave; toute autre personne pour laquelle la forme gouttes buvables est plus adapt&eacute;e, en particulier lorsque la prise de comprim&eacute;s s'av&egrave;re difficile, voire impossible, ou encore lorsque des doses inf&eacute;rieures &agrave; 200mg par prise sont n&eacute;cessaires.</dd>
<dd>La dose habituelle au d&eacute;but du traitement de l'hypertension art&eacute;rielle est de 10mg/kg/j en 2prises. Elle doit &ecirc;tre adapt&eacute;e selon l'effet sur les chiffres de la pression art&eacute;rielle. Une dose de 10mg/kg/j est le plus souvent suffisante dans l'hypertension art&eacute;rielle essentielle. La posologie peut &ecirc;tre augment&eacute;e dans l'hypertension art&eacute;rielle secondaire d'origine r&eacute;novasculaire jusqu'&agrave; 15, voire 20mg/kg/j.</dd>
<dd>Remarque: Sectral, solution buvable, contient 80mg d'&eacute;thanol par ml de solution: cette concentration ne para&icirc;t pas devoir entra&icirc;ner d'effet clinique aux doses th&eacute;rapeutiques usuelles.</dd>
<dd>Pour ouvrir le flacon, il faut tourner le bouchon s&eacute;curit&eacute;-enfant en appuyant. Le flacon doit &ecirc;tre referm&eacute; apr&egrave;s chaque utilisation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution injectable &agrave; 25mg/5ml:</b>
</dt>
<dd>
<dl>
<dt>
Traitement de certains troubles du rythme:
</dt>
<dd>Les doses d'attaque le plus souvent utilis&eacute;es ont &eacute;t&eacute; de 0,33 &agrave; 1mg/kg, inject&eacute;es en 10 &agrave; 30minutes par doses fractionn&eacute;es en intraveineux direct ou par l'interm&eacute;diaire d'une perfusion, ou encore avec une seringue &eacute;lectrique. L'ac&eacute;butolol injectable s'administre sous contr&ocirc;le ECG.</dd>
<dd>La posologie d'entretien est fonction de l'&eacute;volution clinique.</dd>
<dd>Ces posologies sont valables chez l'adulte, le produit n'ayant pas &eacute;t&eacute; utilis&eacute; chez l'enfant.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en monoth&eacute;rapie).<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardies (&lt;45-50battements/min).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'ac&eacute;butolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine: cfInteractions.<br>
</li>
<li type="disc">Allaitement. <br>
</li>
<li type="disc">Patients pr&eacute;sentant une allergie au bl&eacute; (autre que la maladie coeliaque): comprim&eacute;s &agrave; 200mg et &agrave; 400mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">B&eacute;pridil, diltiazem et v&eacute;rapamil: cfInteractions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<p>Comprim&eacute;s &agrave; 200mg et &agrave; 400mg:</p>
<p>Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou un syndrome de malabsorption du glucose et du galactose.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement:
</dt>
<dd>Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Asthme et bronchopneumopathies chroniques obstructives:
</dt>
<dd>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res, en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.</dd>
<dd>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque:
</dt>
<dd>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, l'ac&eacute;butolol sera administr&eacute; &agrave; tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie:
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50 &agrave; 55pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;:
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Angor de Prinzmetal:
</dt>
<dd>Les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant b&ecirc;ta-1 cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles art&eacute;riels p&eacute;riph&eacute;riques:
</dt>
<dd>Chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome:
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;:
</dt>
<dd>Chez le sujet &acirc;g&eacute;, le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal:
</dt>
<dd>En cas d'insuffisance r&eacute;nale, il convient d'adapter la posologie &agrave; l'&eacute;tat de la fonction r&eacute;nale: en pratique, il suffit de surveiller le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;50 &agrave; 55batt/min au repos).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique:
</dt>
<dd>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.</dd>
<dd>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis:
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques:
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cfInteractions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale:
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.</dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu:<ul>
<li type="disc">chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants;<br>
</li>
<li type="disc">en cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine, renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es;<br>
</li>
<li type="disc">le risque anaphylactique devra &ecirc;tre pris en compte.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose: 
</dt>
<dd>Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 200mg et &agrave; 400mg:
</dt>
<dd>Ce m&eacute;dicament peut &ecirc;tre administr&eacute; en cas de maladie coeliaque. L'amidon de bl&eacute; peut contenir du gluten, mais seulement &agrave; l'&eacute;tat de trace, et est donc consid&eacute;r&eacute; comme sans danger pour les sujets atteints d'une maladie coeliaque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable:
</dt>
<dd>En raison de sa teneur en alcool (cf Composition), l'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques.</dd>
<dd>Ce m&eacute;dicament contient du propyl&egrave;neglycol et peut provoquer des sympt&ocirc;mes semblables &agrave; ceux provoqu&eacute;s par l'alcool.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable: 
</dt>
<dd>Prendre en compte la teneur en sodium chez les patients suivant un r&eacute;gime hyposod&eacute; strict (cfComposition).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">B&eacute;pridil: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et risque major&eacute; de troubles du rythme ventriculaire (torsades de pointes) ainsi que de d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">Diltiazem, v&eacute;rapamil: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tamim&eacute;tiques. En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement. <br>
</li>
<li type="disc">Amiodarone: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Antihypertenseurs centraux: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal du traitement par l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Baclof&egrave;ne: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie: palpitations et tachycardie. Pr&eacute;venir le patient et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Lidoca&iuml;ne utilis&eacute;e par voie IV: augmentation des concentrations plasmatiques de lidoca&iuml;ne avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques (diminution de la clairance h&eacute;patique de la lidoca&iuml;ne). Surveillance clinique, &eacute;lectrocardiographique et, &eacute;ventuellement, contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne pendant l'association et apr&egrave;s l'arr&ecirc;t du b&ecirc;tabloquant. Adaptation si besoin de la posologie de la lidoca&iuml;ne.<br>
</li>
<li type="disc">M&eacute;dicaments susceptibles de donner des torsades de pointes: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (sauf doxazosine): majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Autres bradycardisants: risque de bradycardie excessive (addition des effets).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Dihydropyridines: hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut par ailleurs minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Dipyridamole IV: majoration de l'effet antihypertenseur. <br>
</li>
<li type="disc">Doxazosine: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">Glucocortico&iuml;des (sauf hydrocortisone en traitement substitutif) et min&eacute;ralocortico&iuml;des: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Pilocarpine: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie mais, le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique. Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cfSurdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse, si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5 premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas de traitement par l'ac&eacute;butolol, l'allaitement est contre-indiqu&eacute;, en raison d'un passage important dans le lait et des risques d'hypoglyc&eacute;mie et de bradycardie auxquels le nouveau-n&eacute; est expos&eacute; (cf Pharmacocin&eacute;tique).</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Au plan clinique:
</dt>
<dd>Le plus fr&eacute;quemment rapport&eacute;s:<ul>
<li type="disc">asth&eacute;nie,<br>
</li>
<li type="disc">refroidissement des extr&eacute;mit&eacute;s,<br>
</li>
<li type="disc">bradycardie, s&eacute;v&egrave;re le cas &eacute;ch&eacute;ant,<br>
</li>
<li type="disc">troubles digestifs (gastralgies, naus&eacute;es, vomissements),<br>
</li>
<li type="disc">impuissance.<br>
</li>
</ul>
</dd>
<dd>Beaucoup plus rarement:<ul>
<li type="disc">ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant,<br>
</li>
<li type="disc">insuffisance cardiaque,<br>
</li>
<li type="disc">chute tensionnelle,<br>
</li>
<li type="disc">bronchospasme,<br>
</li>
<li type="disc">hypoglyc&eacute;mie,<br>
</li>
<li type="disc">syndrome de Raynaud,<br>
</li>
<li type="disc">aggravation d'une claudication intermittente existante,<br>
</li>
<li type="disc">diverses manifestations cutan&eacute;es, y compris &eacute;ruptions psoriasiformes ou exacerbation d'un psoriasis (cf Mises en garde/Pr&eacute;cautions d'emploi),<br>
</li>
<li type="disc">exceptionnellement, pneumopathies d'origine immuno-allergique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au plan biologique:
</dt>
<dd>On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse:<ul>
<li type="disc">d'atropine, 1 &agrave; 2mg en bolus;<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10mg en bolus lent suivie si n&eacute;cessaire d'une perfusion de 1 &agrave; 10mg par heure;<br>
</li>
<li type="disc">puis, si n&eacute;cessaire, soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&micro;g (l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&micro;g), soit de dobutamine 2,5 &agrave; 10&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquants:<ul>
<li type="disc">glucagon sur la base de 0,3mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine: les posologies, en g&eacute;n&eacute;ral &eacute;lev&eacute;es, et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: b&ecirc;tabloquant s&eacute;lectif (code ATC: C07AB04).</p>L'ac&eacute;butolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques:<ul>
<li type="disc">activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 s&eacute;lective,<br>
</li>
<li type="disc">effet antiarythmique,<br>
</li>
<li type="disc">pouvoir agoniste partiel (activit&eacute; sympathomim&eacute;tique intrins&egrave;que mod&eacute;r&eacute;e).<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 200 et 400mg, solution buvable &agrave; 40mg/ml:</b>
</dt>
<dd>
<ul>
<li type="disc">Absorption: administr&eacute; par voie orale, l'ac&eacute;butolol est rapidement et presque compl&egrave;tement r&eacute;sorb&eacute;; toutefois, l'effet de premier passage h&eacute;patique est important et la biodisponibilit&eacute; est de 40%; le pic de concentration plasmatique est atteint au bout de 2&agrave; 4heures environ.<br>A noter que chez l'enfant, la concentration plasmatique maximale est l&eacute;g&egrave;rement plus &eacute;lev&eacute;e, pour une r&eacute;sorption globalement comparable &agrave; celle de l'adulte (solution buvable &agrave; 40mg/ml).<br>
</li>
<li type="disc">M&eacute;tabolisme: la majorit&eacute; de l'ac&eacute;butolol est transform&eacute;e au niveau h&eacute;patique en un d&eacute;riv&eacute; N-ac&eacute;tyl&eacute;, le diac&eacute;tolol, qui est un m&eacute;tabolite actif; le pic de concentration plasmatique de ce m&eacute;tabolite est atteint au bout de 4heures environ, et les concentrations plasmatiques de diac&eacute;tolol repr&eacute;sentent le double de celles de l'ac&eacute;butolol.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; LP 500mg:</b>
</dt>
<dd>La formulation &agrave; lib&eacute;ration prolong&eacute;e modifie les valeurs des concentrations plasmatiques maximales et des temps correspondants.</dd>
<dd>
<ul>
<li type="disc">Pour l'ac&eacute;butolol: tr&egrave;s net &eacute;cr&ecirc;tement du pic de concentration plasmatique (2,5fois plus faible que celui de la forme &agrave; lib&eacute;ration imm&eacute;diate), se traduisant par un profil cin&eacute;tique en &laquo;pseudo-plateau&raquo; atteint plus tardivement (Tmax=5heures) et se maintenant pendant 8 &agrave; 10heures.<br>
</li>
<li type="disc">Pour le diac&eacute;tolol (d&eacute;riv&eacute; N-ac&eacute;tyl&eacute; actif): diminution tr&egrave;s significative du pic de concentration plasmatique (pr&egrave;s de 3fois plus faible que celui de la forme &agrave; lib&eacute;ration imm&eacute;diate) et atteint plus tardivement (Tmax=7heures).<br>
</li>
</ul>
</dd>
<dd>La modification du site d'absorption de l'ac&eacute;butolol dans le tractus digestif, due &agrave; l'enrobage de nature gastror&eacute;sistante du comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, n'alt&egrave;re pas sa biodisponibilit&eacute;.</dd>
<dd>L'administration chronique d'ac&eacute;butolol sous la forme &agrave; lib&eacute;ration prolong&eacute;e conduit &agrave; des concentrations r&eacute;siduelles (c'est-&agrave;-dire juste avant la prise suivante, 24heures apr&egrave;s) &eacute;quivalentes &agrave; celles que l'on observe avec la forme conventionnelle &agrave; 200mg administr&eacute;e en 3prises, et les valeurs des param&egrave;tres h&eacute;modynamiques, au repos comme &agrave; l'effort, ne sont pas modifi&eacute;es.</dd>
<dd>En ce qui concerne le m&eacute;tabolite actif, le diac&eacute;tolol, le niveau du plateau d'&eacute;quilibre des concentrations est comparable &agrave; celui retrouv&eacute; avec le comprim&eacute; &agrave; 200mg administr&eacute; en 3prises quotidiennes. </dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Toutes formes orales:</b>
</dt>
<dd>
<dl>
<dt>
Distribution:
</dt>
<dd>
<ul>
<li type="disc">Liaison aux prot&eacute;ines plasmatiques: la liaison aux prot&eacute;ines plasmatiques est faible: 9 &agrave; 11% pour l'ac&eacute;butolol, 6 &agrave; 9% pour le diac&eacute;tolol.<br>
</li>
<li type="disc">Demi-vie d'&eacute;limination: la demi-vie d'&eacute;limination plasmatique de l'ac&eacute;butolol est de 4heures environ et de 10heures pour le diac&eacute;tolol.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>L'ac&eacute;butolol et le diac&eacute;tolol circulants sont excr&eacute;t&eacute;s en majorit&eacute; par le rein.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations &agrave; risque:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale: <br>L'&eacute;limination urinaire est diminu&eacute;e et les demi-vies de l'ac&eacute;butolol, et plus encore du diac&eacute;tolol, augmentent.<br>Il existe une corr&eacute;lation tr&egrave;s significative entre la clairance de la cr&eacute;atinine et la clairance r&eacute;nale du diac&eacute;tolol.<br>Les risques d'accumulation existent lors d'une insuffisance r&eacute;nale, notamment en cas de prises biquotidiennes. R&eacute;duire les doses, le cas &eacute;ch&eacute;ant, en exer&ccedil;ant une surveillance attentive de la clinique, sur l'effet bradycardisant, par exemple (cfMises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: la baisse physiologique de la fonction r&eacute;nale peut conduire &agrave; l'augmentation des demi-vies de l'ac&eacute;butolol et du diac&eacute;tolol.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Grossesse: <br>L'ac&eacute;butolol passe dans le placenta. Les rapports moyens des concentrations sang du cordon/sang maternel d'ac&eacute;butolol et de son m&eacute;tabolite actif, le diac&eacute;tolol, sont d'environ 1,6 pour des doses de 200 et 400mg.<br>Les concentrations maximales sont observ&eacute;es, pour l'ac&eacute;butolol, 4 &agrave; 5heures apr&egrave;s la derni&egrave;re prise, pour le diac&eacute;tolol, 5 &agrave; 7heures apr&egrave;s.<br>
</li>
</ul>
</dd>
<dd>
<ul>
<li type="disc">Allaitement: l'ac&eacute;butolol est excr&eacute;t&eacute; dans le lait maternel; la concentration d'ac&eacute;butolol dans le lait est maximale entre 4h30 et 6heures apr&egrave;s la prise. Les rapports moyens des concentrations lait maternel/sang maternel varient dans un rapport de 4 &agrave; 5,5 pour des doses de 200 et 400mg respectivement. Pour le diac&eacute;tolol, ces rapports varient entre 3 et 4, la concentration maximale &eacute;tant observ&eacute;e 7heures apr&egrave;s une prise de 200mg et 12heures apr&egrave;s une prise de 400mg.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution injectable &agrave; 25mg/5ml:</b>
</dt>
<dd>D&egrave;s la fin d'une perfusion &agrave; la dose de 1mg/kg pass&eacute;e en 15minutes, les concentrations s&eacute;riques s'abaissent tr&egrave;s rapidement, puis plus lentement: en moyenne, les demi-vies rapide et lente sont respectivement de 6 et 160minutes environ. </dd>
<dd>La fraction d'ac&eacute;butolol non li&eacute;e aux prot&eacute;ines plasmatiques est &eacute;lev&eacute;e et ind&eacute;pendante de la concentration plasmatique. </dd>
<dd>En moyenne, la clairance plasmatique de l'ac&eacute;butolol est de 6,6ml/min/kg et la clairance r&eacute;nale de 2,7ml/min/kg. </dd>
<dd>Apr&egrave;s administration par voie veineuse, l'&eacute;limination urinaire sur 24heures de l'ac&eacute;butolol inchang&eacute; repr&eacute;sente 30 &agrave; 40% de la dose administr&eacute;e. L'&eacute;limination sous forme de m&eacute;tabolite ac&eacute;tyl&eacute; est moindre que par voie orale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Solution injectable &agrave; 25mg/5ml: en l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Solution injectable: R&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R.5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3404703</b>9</font> (1975 r&eacute;v 16.04.2009) 30cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720858</b>1</font> (2005 r&eacute;v 16.04.2009) 90 cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5589919</b>8</font> (1995 r&eacute;v 16.04.2009) 100cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3220771</b>8</font> (1978 r&eacute;v 16.04.2009) 30cp 400mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722254</b>9</font> (2005 r&eacute;v 16.04.2009) 90cp 400mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3317312</b>8</font> (1989 r&eacute;v 15.04.2009) 28cp LP500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3304605</b>7</font> (1988 r&eacute;v 16.04.2009) solbuv. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3248870</b>4</font> (1981 r&eacute;v 16.04.2009) solinj.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.12euros (30comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>16.46euros (90comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.47euros (30comprim&eacute;s &agrave; 400mg).</td>
</tr>
<tr valign="top">
<td></td><td>31.69euros (90comprim&eacute;s &agrave; 400mg).</td>
</tr>
<tr valign="top">
<td></td><td>19.40euros (28comprim&eacute;s LP &agrave; 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.78euros (flacon de 125ml, solution buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers (100comprim&eacute;s &agrave; 200mg et solution injectable): Collect. </td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

