<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">LAMISILATE MONODOSE&reg;&nbsp;1&nbsp;%</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="7.5">




<b>terbinafine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour application cutan&eacute;e &agrave; 1&nbsp;% (visqueuse&nbsp;; incolore, claire &agrave; l&eacute;g&egrave;rement opalescente)&nbsp;: &nbsp;Tube de&nbsp;4&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">Terbinafine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">40&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de chlorhydrate&nbsp;: 45&nbsp;mg/tube)</td>
</tr>
</table>
Excipients : copolym&egrave;re d'acrylates et d'octylacrylamide, hyprolose, triglyc&eacute;rides &agrave; cha&icirc;ne moyenne, &eacute;thanol &agrave; 96&nbsp;%.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des intertrigos interdigitoplantaires ou pied d'athl&egrave;te (cf Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adultes&nbsp;: 
</dt>
<dd>1&nbsp;application unique.</dd>
<dd>
<ul>
<li type="disc">Lamisilate Monodose 1&nbsp;% doit &ecirc;tre appliqu&eacute; en une seule fois sur les deux pieds, m&ecirc;me si un seul pied semble pr&eacute;senter des l&eacute;sions. Ainsi, cela permet d'&eacute;radiquer les dermatophytes pr&eacute;sents sur des l&eacute;sions non visibles.<br>
</li>
<li type="disc">La solution devra &ecirc;tre appliqu&eacute;e apr&egrave;s avoir soigneusement nettoy&eacute; et s&eacute;ch&eacute; les deux pieds et les mains. Traiter d'abord un pied puis l'autre. <br>
</li>
<li type="disc">Appliquer une fine couche de solution en commen&ccedil;ant par les orteils (espace inter-orteils et zone p&eacute;riph&eacute;rique), puis appliquer sur l'int&eacute;gralit&eacute; de la vo&ucirc;te plantaire ainsi que sur les c&ocirc;t&eacute;s lat&eacute;raux du pied jusqu'&agrave; une hauteur de 1,5&nbsp;cm.<br>
</li>
<li type="disc">Recommencer cette op&eacute;ration sur l'autre pied m&ecirc;me s'il ne semble pas atteint, puis laisser s&eacute;cher la solution pendant 1 &agrave; 2&nbsp;minutes jusqu'&agrave; formation d'un film. Se laver ensuite les mains.<br>
</li>
<li type="disc">Ne pas masser la zone trait&eacute;e. <br>
</li>
<li type="disc">Pour un meilleur r&eacute;sultat, la zone trait&eacute;e ne doit pas &ecirc;tre lav&eacute;e pendant 24&nbsp;heures apr&egrave;s l'application. C'est pourquoi, il est recommand&eacute; d'appliquer Lamisilate Monodose 1&nbsp;% juste apr&egrave;s la toilette (bain ou douche) et d'attendre 24&nbsp;heures avant de se laver en douceur &agrave; nouveau les pieds. Se s&eacute;cher ensuite les pieds en tamponnant d&eacute;licatement.<br>
</li>
<li type="disc">Une quantit&eacute; suffisante de produit devra &ecirc;tre utilis&eacute;e pour traiter les 2&nbsp;pieds selon les instructions pr&eacute;c&eacute;dentes. La quantit&eacute; de solution restant dans le tube devra &ecirc;tre jet&eacute;e.<br>
</li>
<li type="disc">Une am&eacute;lioration des sympt&ocirc;mes cliniques appara&icirc;t habituellement apr&egrave;s quelques jours de traitement. En l'absence d'am&eacute;lioration des sympt&ocirc;mes au bout d'une semaine, le diagnostic devra &ecirc;tre revu. Le patient devra donc consulter un m&eacute;decin. Il n'existe pas de donn&eacute;es cliniques d'administrations r&eacute;p&eacute;t&eacute;es avec ce produit. C'est pourquoi une seconde application n'est pas recommand&eacute;e. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>L'exp&eacute;rience avec la solution de Lamisilate Monodose 1&nbsp;% &eacute;tant limit&eacute;e, son utilisation n'est donc pas recommand&eacute;e chez les moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Une adaptation posologique n'est pas n&eacute;cessaire.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; la terbinafine ou &agrave; l'un des excipients (cf Composition).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Lamisilate Monodose 1&nbsp;% n'est pas recommand&eacute; dans le traitement du pied mocassin (dermatophytie plantaire hyperk&eacute;ratosique chronique).<br>
</li>
<li type="disc">L'utilisation est limit&eacute;e &agrave; l'usage externe.<br>
</li>
<li type="disc">Ne pas appliquer sur le visage. Ce produit peut &ecirc;tre irritant pour les yeux. En cas de contact accidentel avec les yeux, rincer tr&egrave;s soigneusement les yeux avec de l'eau courante. <br>
</li>
<li type="disc">En cas de r&eacute;action allergique, enlever le film &agrave; l'aide d'un solvant organique comme de l'alcool d&eacute;natur&eacute; puis rincer les pieds &agrave; l'eau chaude avec du savon. <br>
</li>
<li type="disc">Contient de l'&eacute;thanol&nbsp;; tenir loin des sources de chaleur.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. L'utilisation en parall&egrave;le d'autres traitements pour traiter le pied d'athl&egrave;te n'est pas recommand&eacute;e, m&ecirc;me si aucune donn&eacute;e d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; signal&eacute;e via la pharmacovigilance avec les formulations topiques de Lamisil.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas d'&eacute;tude clinique avec la terbinafine chez la femme enceinte. Des &eacute;tudes de toxicit&eacute; foetale et de fertilit&eacute; chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>L'utilisation de Lamisilate Monodose 1&nbsp;% ne doit &ecirc;tre envisag&eacute;e pendant la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La terbinafine &eacute;tant excr&eacute;t&eacute;e dans le lait maternel, son utilisation pendant l'allaitement est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'application cutan&eacute;e de Lamisilate Monodose 1&nbsp;% solution n'a pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables correspondent &agrave; des r&eacute;actions au site d'application, mineures et r&eacute;versibles. Dans de tr&egrave;s rares cas, des r&eacute;actions allergiques peuvent appara&icirc;tre. <ul>
<li type="disc">Troubles cutan&eacute;s et sous-cutan&eacute;s&nbsp;:<br>Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000, incluant des cas isol&eacute;s)&nbsp;: r&eacute;actions allergiques telles que prurit, &eacute;ruption cutan&eacute;e, &eacute;ruption bulleuse et urticarienne.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux&nbsp;:<br>Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: une s&eacute;cheresse de la peau, une irritation de la peau ou une sensation de br&ucirc;lure ont &eacute;t&eacute; observ&eacute;es au site d'application.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage est peu probable puisque cette pr&eacute;sentation contient la quantit&eacute; de m&eacute;dicament n&eacute;cessaire pour une administration unique.<br>Une ingestion accidentelle d'un tube de 4&nbsp;g contenant 40&nbsp;mg de terbinafine est largement inf&eacute;rieure &agrave; la quantit&eacute; apport&eacute;e par la prise d'un comprim&eacute; de 250&nbsp;mg de Lamisil.<br>Si plusieurs tubes de Lamisilate Monodose 1&nbsp;% solution &eacute;taient ing&eacute;r&eacute;s, des effets similaires &agrave; ceux observ&eacute;s avec un surdosage de Lamisil comprim&eacute; tels que c&eacute;phal&eacute;es, naus&eacute;es, douleurs gastriques et vertiges pourraient &ecirc;tre observ&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Autres antifongiques topiques (code ATC&nbsp;: D01AE15).</p>
<p>La terbinafine appartient &agrave; la classe des allylamines et interf&egrave;re sp&eacute;cifiquement et de fa&ccedil;on pr&eacute;coce sur la biosynth&egrave;se de l'ergost&eacute;rol constituant de la membrane cellulaire du champignon. Ceci aboutit &agrave; un d&eacute;ficit en ergost&eacute;rol et &agrave; l'accumulation intracellulaire de squal&egrave;ne responsable de son action fongicide.</p>
<p>La terbinafine agit par inhibition de la squal&egrave;ne-&eacute;poxydase dans la membrane cellulaire du champignon. L'enzyme squal&egrave;ne-&eacute;poxydase n'est pas li&eacute;e au syst&egrave;me cytochrome P450. La terbinafine ne modifie pas le m&eacute;tabolisme des hormones et des autres m&eacute;dicaments.</p>
<p>La terbinafine est un antifongique &agrave; large spectre actif sur les affections fongiques cutan&eacute;es dues &agrave; des dermatophytes tels que Trichophyton (Trichophyton rubrum, Trichophyton mentagrophytes, Trichophyton verrucosum, Trichophyton violaceum), Microsporum canis et Epidermophyton floccosum.</p>
<p>A faible concentration, la terbinafine est fongicide vis-&agrave;-vis des dermatophytes. </p>
<p>Une &eacute;tude chez des patients atteints de l&eacute;sions entre les orteils avec extension aux zones p&eacute;riph&eacute;riques comme la vo&ucirc;te plantaire et les c&ocirc;t&eacute;s lat&eacute;raux du pied, a montr&eacute; l'efficacit&eacute; clinique, dans le pied d'athl&egrave;te, d'une application unique de Lamisilate Monodose 1&nbsp;% sur les deux pieds. Cependant, aucune &eacute;tude d'efficacit&eacute; comparative avec les autres formes topiques de Lamisil n'a &eacute;t&eacute; r&eacute;alis&eacute;e, c'est pourquoi aucune conclusion ne peut &ecirc;tre faite sur l'efficacit&eacute; de cette formulation par rapport aux autres formes topiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s application unique du produit, la solution forme un film sur la peau.</p>
<p>La terbinafine est probablement li&eacute;e ou adsorb&eacute;e aux composants lipidiques du stratum corneum, ce qui pourrait avoir un r&ocirc;le sur la longue demi-vie d'&eacute;limination de cette substance dans le stratum corneum. </p>
<p>La terbinafine persiste dans le stratum corneum &agrave; la concentration minimale inhibitrice in vitro des dermatophytes, jusqu'&agrave; 13&nbsp;jours apr&egrave;s l'application.</p>
<p>Mouiller le film diminue la quantit&eacute; de terbinafine d&eacute;livr&eacute;e au niveau du stratum corneum, c'est pourquoi il n'est pas recommand&eacute; de laver ou de mouiller les pieds pendant les 24&nbsp;heures qui suivent l'application de ce produit, afin de permettre une p&eacute;n&eacute;tration optimale de la terbinafine dans le stratum corneum. </p>
<p>Les conditions occlusives probablement rencontr&eacute;es apr&egrave;s application unique de Lamisilate Monodose 1&nbsp;% solution augmenteraient de 2,7&nbsp;fois la concentration de la terbinafine dans le stratum corneum. </p>
<p>Bien que cela n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;, la diffusion de la terbinafine dans le stratum corneum est probablement plus importante chez les patients ayant un pied d'athl&egrave;te comparativement &agrave; celle observ&eacute;e au niveau du dos chez le volontaire sain. Cela s'explique par l'effet occlusif pr&eacute;sent au niveau de l'espace interdigital, qui est probablement augment&eacute; avec le port de chaussures, plut&ocirc;t que du fait de la l&eacute;sion pr&eacute;sente au niveau du stratum corneum du pied.</p>
<p>L'exposition syst&eacute;mique est tr&egrave;s faible chez les volontaires sains comme chez les patients atteints d'un pied d'athl&egrave;te. Une application cutan&eacute;e de Lamisilate Monodose 1&nbsp;% solution dans le dos, sur une surface &eacute;quivalente &agrave; 3&nbsp;fois celle des 2&nbsp;pieds, semble correspondre &agrave; moins de 0,5&nbsp;% de la dose administr&eacute;e avec Lamisil 250&nbsp;mg comprim&eacute;.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucun effet toxique significatif n'a &eacute;t&eacute; observ&eacute; chez le rat et le chien apr&egrave;s administration orale &agrave; long terme (jusqu'&agrave; un an) de doses atteignant 100&nbsp;mg/kg/jour. Aux fortes doses orales, le foie et, &agrave; un moindre degr&eacute;, les reins ont &eacute;t&eacute; identifi&eacute;s comme organes cibles. </p>
<p>Lors d'une &eacute;tude de canc&eacute;rogen&egrave;se men&eacute;e pendant deux ans chez la souris, aucune formation n&eacute;oplasique ou autre production anormale attribuable au traitement n'a &eacute;t&eacute; mise en &eacute;vidence apr&egrave;s administration orale de doses allant jusqu'&agrave; 130&nbsp;mg/kg/jour (m&acirc;les) et 156&nbsp;mg/kg/jour (femelles).</p>
<p>Lors d'une &eacute;tude identique men&eacute;e chez le rat, les m&acirc;les trait&eacute;s &agrave; la plus forte dose (soit 69&nbsp;mg/kg/jour) ont montr&eacute; une incidence accrue de tumeurs h&eacute;patiques. Il a &eacute;t&eacute; d&eacute;montr&eacute; que cette observation pouvant &ecirc;tre associ&eacute;e &agrave; une prolif&eacute;ration des peroxisomes &eacute;tait sp&eacute;cifique de cette esp&egrave;ce animale, car non retrouv&eacute;e dans l'&eacute;tude de carcinog&eacute;nicit&eacute; chez la souris ou dans les &eacute;tudes men&eacute;es chez la souris, les chiens ou les singes.</p>
<p>Au cours des &eacute;tudes &agrave; hautes doses orales de terbinafine chez le singe, des irr&eacute;gularit&eacute;s de r&eacute;fraction au niveau de la r&eacute;tine ont &eacute;t&eacute; not&eacute;es aux posologies les plus fortes (dose sans effet toxique&nbsp;: 50&nbsp;mg/kg). Ces irr&eacute;gularit&eacute;s, non accompagn&eacute;es de modifications histologiques, &eacute;taient associ&eacute;es &agrave; la pr&eacute;sence d'un m&eacute;tabolite de la terbinafine dans le tissu oculaire et ont disparu apr&egrave;s l'arr&ecirc;t du traitement. </p>
<p>Une batterie standard de tests de g&eacute;notoxicit&eacute; r&eacute;alis&eacute;s in vitro et in vivo n'a r&eacute;v&eacute;l&eacute; aucun potentiel mutag&egrave;ne ou clastog&egrave;ne du produit. </p>
<p>Par ailleurs, la terbinafine n'a pas alt&eacute;r&eacute; la fertilit&eacute; ni les autres param&egrave;tres de reproduction des rats ou des lapins. </p>
<p>Apr&egrave;s administrations cutan&eacute;es r&eacute;p&eacute;t&eacute;es de Lamisilate Monodose 1&nbsp;% solution chez le rat et le cochon d'Inde, la concentration plasmatique mesur&eacute;e est au moins de 50 &agrave; 100&nbsp;fois plus faible que celle provoquant des effets ind&eacute;sirables lors des &eacute;tudes de toxicit&eacute; chez l'animal. L'apparition d'effets syst&eacute;miques avec ce m&eacute;dicament peut &ecirc;tre exclue.</p>
<p>L'application de Lamisilate Monodose 1&nbsp;% solution a &eacute;t&eacute; bien tol&eacute;r&eacute;e lors des nombreuses &eacute;tudes de tol&eacute;rance et n'a pas caus&eacute; de r&eacute;action d'hypersensibilit&eacute;.</p>
<p>Les donn&eacute;es de s&eacute;curit&eacute; de l'acrylate et du copolym&egrave;re d'octylacrylamide, excipient utilis&eacute; pour la premi&egrave;re fois dans la formulation d'un m&eacute;dicament pour application cutan&eacute;e, ont &eacute;t&eacute; &eacute;tablies sur la base des &eacute;tudes conventionnelles de toxicit&eacute; en administrations unique et r&eacute;p&eacute;t&eacute;es, des &eacute;tudes de g&eacute;notoxicit&eacute; et de tol&eacute;rance locale.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver dans le conditionnement primaire d'origine, &agrave; l'abri de la lumi&egrave;re. </p>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3770684</b>1</font> (2006 r&eacute;v 24.09.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Sant&eacute; Familiale SAS</b>
<br>14, bd Richelieu. BP&nbsp;440<br>92845 Rueil-Malmaison cdx<br>T&eacute;l : 01 55 47 80 00<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

