<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>EXFORGE&reg;</h1></center>
<meta name="version" content="12.5">



<br>
<b>amlodipine, valsartan</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg/80&nbsp;mg (rond, &agrave; bords biseaut&eacute;s, portant l'inscription &laquo;&nbsp;NVR&nbsp;&raquo; sur une face et &laquo;&nbsp;NV&nbsp;&raquo; sur l'autre face&nbsp;; jaune fonc&eacute;), &agrave; 5&nbsp;mg/160&nbsp;mg (ovale, portant l'inscription &laquo;&nbsp;NVR&nbsp;&raquo; sur une face et &laquo;&nbsp;ECE&nbsp;&raquo; sur l'autre face&nbsp;; jaune fonc&eacute;) et &agrave; 10&nbsp;mg/160&nbsp;mg (ovale, portant l'inscription &laquo;&nbsp;NVR&nbsp;&raquo; sur une face et &laquo;&nbsp;UIC&nbsp;&raquo; sur l'autre face&nbsp;; jaune clair)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de&nbsp;56, sous plaquettes thermoform&eacute;es pour d&eacute;livrance &agrave; l'unit&eacute;.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="50%" align="left">&nbsp;</td><td width="15%" colspan="3" align="center">p&nbsp;comprim&eacute;</td>
</tr>
<tr>
<td align="left">Amlodipine&nbsp;(DCI) b&eacute;silate exprim&eacute;e en&nbsp;amlodipine&nbsp;<br>
</td><td align="right">5&nbsp;mg</td><td align="right">5&nbsp;mg</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="left">Valsartan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">80&nbsp;mg</td><td align="right">160&nbsp;mg</td><td align="right">160&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				cellulose microcristalline, crospovidone type&nbsp;A, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane E&nbsp;171, oxyde de fer jaune E&nbsp;172, oxyde de fer rouge E&nbsp;172 (cp &agrave; 10&nbsp;mg/160&nbsp;mg), macrogol&nbsp;4000, talc.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle essentielle.<br>Exforge est indiqu&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e sous amlodipine ou valsartan en monoth&eacute;rapie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>La dose recommand&eacute;e d'Exforge est d'un comprim&eacute; par jour.<br>Exforge 5&nbsp;mg/80&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e avec l'amlodipine 5&nbsp;mg ou le valsartan 80&nbsp;mg seuls.<br>Exforge 5&nbsp;mg/160&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e avec l'amlodipine 5&nbsp;mg ou le valsartan 160&nbsp;mg seuls.<br>Exforge 10&nbsp;mg/160&nbsp;mg peut &ecirc;tre administr&eacute; chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e avec l'amlodipine 10&nbsp;mg ou le valsartan 160&nbsp;mg seuls ou avec Exforge 5&nbsp;mg/160&nbsp;mg.<br>Co&ucirc;t du traitement journalier : Exforge 5&nbsp;mg/80&nbsp;mg&nbsp;: 0,88&nbsp;euro(s) (bo&icirc;te de 30)&nbsp;; 0,76&nbsp;euro(s) (bo&icirc;te de 90). Exforge 5&nbsp;mg/160&nbsp;mg et Exforge 10&nbsp;mg/160&nbsp;mg&nbsp;: 1,07&nbsp;euro(s) (bo&icirc;tes de 30)&nbsp;; 0,91&nbsp;euro(s) (bo&icirc;tes de 90). Exforge peut &ecirc;tre pris au cours ou en dehors des repas. Il est recommand&eacute; de prendre Exforge avec un peu d'eau.<br>L'adaptation individuelle de la dose de chacun des composants (amlodipine et valsartan) est recommand&eacute;e avant de passer &agrave; l'association &agrave; dose fixe. Le passage direct de la monoth&eacute;rapie &agrave; l'association &agrave; dose fixe peut &ecirc;tre envisag&eacute; s'il est cliniquement justifi&eacute;.<br>Pour des raisons de commodit&eacute;, les patients, qui prennent du valsartan et de I'amlodipine s&eacute;par&eacute;ment sous forme de comprim&eacute;s ou de g&eacute;lules, peuvent prendre &agrave; la place le dosage d'Exforge correspondant aux m&ecirc;mes doses de ces deux composants.<br>
<div>
<dl>
<dt>
Alt&eacute;ration de la fonction r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. En cas d'alt&eacute;ration mod&eacute;r&eacute;e de la fonction r&eacute;nale, il est conseill&eacute; de surveiller les taux de potassium et de cr&eacute;atinine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;ration de la fonction h&eacute;patique&nbsp;:
</dt>
<dd>Les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique ou des troubles dus &agrave; l'obstruction des voies biliaires devront faire l'objet d'une attention particuli&egrave;re en cas d'administration d'Exforge (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique l&eacute;g&egrave;re a mod&eacute;r&eacute;e sans cholestase, la dose maximale recommand&eacute;e de valsartan est de 80&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s (65&nbsp;ans et plus)&nbsp;:
</dt>
<dd> Une attention est requise lors de l'augmentation des doses chez les sujets &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>En raison d'un manque de donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance, Exforge ne doit pas &ecirc;tre utilis&eacute; chez les patients &acirc;g&eacute;s de moins de 18&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives, aux dihydropyridines ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Alt&eacute;ration s&eacute;v&egrave;re de la fonction h&eacute;patique, cirrhose biliaire ou cholestase.<br>
</li>
<li type="disc">Alt&eacute;ration s&eacute;v&egrave;re de la fonction r&eacute;nale (DFG &lt;&nbsp;30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) et patients sous dialyse.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<div>
<dl>
<dt>
Grossesse&nbsp;:
</dt>
<dd>Les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA&nbsp;II) ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. Les patientes qui envisagent une grossesse doivent passer &agrave; des traitements antihypertenseurs alternatifs ayant un profil de s&eacute;curit&eacute; &eacute;tabli pour une utilisation pendant la grossesse, &agrave; moins que la poursuite du traitement par un ARA&nbsp;II soit consid&eacute;r&eacute;e comme essentielle. En cas de diagnostic de grossesse, le traitement par un ARA&nbsp;II doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement, et, si n&eacute;cessaire, un traitement alternatif doit &ecirc;tre d&eacute;marr&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pl&eacute;tion sod&eacute;e et/ou vol&eacute;mique&nbsp;:
</dt>
<dd>Une hypotension excessive a &eacute;t&eacute; observ&eacute;e chez 0,4&nbsp;% des patients trait&eacute;s par Exforge pour une hypertension art&eacute;rielle non compliqu&eacute;e dans des &eacute;tudes contr&ocirc;l&eacute;es contre placebo. Une hypotension symptomatique peut survenir chez des patients avec un syst&egrave;me r&eacute;nine-angiotensine activ&eacute; (tels que les patients pr&eacute;sentant une d&eacute;pl&eacute;tion vol&eacute;mique et/ou sod&eacute;e recevant des doses &eacute;lev&eacute;es de diur&eacute;tiques) qui re&ccedil;oivent un traitement par antagonistes des r&eacute;cepteurs de l'angiotensine. Il est recommand&eacute; de corriger cette hypotension avant l'administration d'Exforge ou d'instaurer une surveillance m&eacute;dicale &eacute;troite au d&eacute;but du traitement.</dd>
<dd>En cas de survenue d'une hypotension avec Exforge, placer le patient en position couch&eacute;e et perfuser au besoin du s&eacute;rum physiologique en intraveineux. Le traitement peut &ecirc;tre repris, une fois la pression art&eacute;rielle stabilis&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;: 
</dt>
<dd>La prise concomitante de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs du potassium, de substituts du sel contenant du potassium ou d'autres m&eacute;dicaments susceptibles d'augmenter les taux s&eacute;riques de potassium (h&eacute;parine, etc.) doit &ecirc;tre faite avec pr&eacute;caution et s'accompagner d'un contr&ocirc;le fr&eacute;quent de la kali&eacute;mie. </dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose de l'art&egrave;re r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune donn&eacute;e n'est disponible concernant l'utilisation d'Exforge chez des patients pr&eacute;sentant une st&eacute;nose de l'art&egrave;re r&eacute;nale bilat&eacute;rale ou une st&eacute;nose art&eacute;rielle sur rein fonctionnellement unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Transplantation r&eacute;nale&nbsp;: 
</dt>
<dd>Il n'existe &agrave; ce jour aucune exp&eacute;rience de la s&eacute;curit&eacute; d'emploi d'Exforge chez des patients ayant r&eacute;cemment subit une transplantation r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;ration de la fonction h&eacute;patique&nbsp;:
</dt>
<dd>Le valsartan est essentiellement &eacute;limin&eacute; sous forme inchang&eacute;e par voie biliaire, tandis que l'amlodipine est presque enti&egrave;rement m&eacute;tabolis&eacute;e par le foie. En cas d'administration d'Exforge, une surveillance particuli&egrave;re devra &ecirc;tre instaur&eacute;e chez les patients qui pr&eacute;sentent une alt&eacute;ration de la fonction h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ou des troubles dus &agrave; l'obstruction des voies biliaires.</dd>
<dd>Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e sans cholestase, la dose maximale recommand&eacute;e de valsartan est de 80&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alt&eacute;ration de la fonction r&eacute;nale&nbsp;: 
</dt>
<dd>Aucun ajustement posologique d'Exforge n'est n&eacute;cessaire lors d'une alt&eacute;ration faible &agrave; mod&eacute;r&eacute;e de la fonction r&eacute;nale (DFG &gt;&nbsp;30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>). En cas d'alt&eacute;ration mod&eacute;r&eacute;e de la fonction r&eacute;nale, il est conseill&eacute; de surveiller les taux de potassium et de cr&eacute;atinine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperaldost&eacute;ronisme primaire&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant un hyperaldost&eacute;ronisme primaire ne doivent pas &ecirc;tre trait&eacute;s par le valsartan (antagoniste de l'angiotensine&nbsp;II)&nbsp;; leur syst&egrave;me r&eacute;nine-angiotensine est alt&eacute;r&eacute; par cette maladie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>Du fait de l'inhibition du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, des modifications de la fonction r&eacute;nale sont &agrave; pr&eacute;voir chez les individus &agrave; risque. Chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re dont la fonction r&eacute;nale peut d&eacute;pendre de l'activit&eacute; du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone, le traitement par des inhibiteurs de l'enzyme de conversion de l'angiotensine (IEC) ou par des antagonistes des r&eacute;cepteurs de l'angiotensine a &eacute;t&eacute; associ&eacute; &agrave; une oligurie et/ou une augmentation progressive de l'ur&eacute;e sanguine et (dans de rares cas) &agrave; une insuffisance r&eacute;nale aigu&euml; et/ou au d&eacute;c&egrave;s. Des r&eacute;sultats similaires ont &eacute;t&eacute; rapport&eacute;s avec le valsartan.</dd>
<dd>Dans une &eacute;tude &agrave; long terme de l'amlodipine, contr&ocirc;l&eacute;e contre placebo (PRAISE-2), r&eacute;alis&eacute;e chez des patients pr&eacute;sentant une insuffisance cardiaque d'origine non isch&eacute;mique de grade&nbsp;III ou&nbsp;IV de la classe NYHA (New York Heart Association Classification), l'amlodipine a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des cas rapport&eacute;s d'oed&egrave;me pulmonaire&nbsp;; l'incidence de l'aggravation de l'insuffisance cardiaque versus placebo n'&eacute;tait cependant pas significative.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tr&eacute;cissement aortique et mitral, cardiomyopathie hypertrophique obstructive&nbsp;:
</dt>
<dd>Comme avec tous les autres vasodilatateurs, les patients pr&eacute;sentant un r&eacute;tr&eacute;cissement aortique ou mitral ou une cardiomyopathie hypertrophique obstructive devront faire l'objet d'une attention particuli&egrave;re.</dd>
</dl>
</div>Exforge n'a &eacute;t&eacute; &eacute;tudi&eacute; que dans la population des patients hypertendus.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'amlodipine&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs du CYP3A4&nbsp;: une &eacute;tude r&eacute;alis&eacute;e chez des patients &acirc;g&eacute;s a montr&eacute; que le diltiazem inhibe le m&eacute;tabolisme de I'amlodipine, probablement via le CYP3A4 (la concentration plasmatique augmente d'environ 50&nbsp;% et l'effet de l'amlodipine est augment&eacute;). La possibilit&eacute; que des inhibiteurs plus puissants du CYP3A4 (&agrave; savoir k&eacute;toconazole, itraconazole, ritonavir) puissent augmenter la concentration plasmatique de l'amlodipine de mani&egrave;re plus importante que le diltiazem n'est pas exclue.<br>
</li>
<li type="disc">Inducteurs du CYP3A4&nbsp;: anticonvulsivants (ex. carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, fosph&eacute;nyto&iuml;ne, primidone), rifampicine, extrait de millepertuis&nbsp;: L'administration simultan&eacute;e peut entra&icirc;ner une diminution des concentrations plasmatiques d'amlodipine. Une surveillance clinique et une adaptation &eacute;ventuelle de la posologie d'amlodipine pendant le traitement par l'inducteur et apr&egrave;s son interruption sont indiqu&eacute;s.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres&nbsp;: en monoth&eacute;rapie, l'amlodipine a &eacute;t&eacute; administr&eacute;e en toute s&eacute;curit&eacute; avec des diur&eacute;tiques thiazidiques, des b&ecirc;tabloquants, des IEC, des d&eacute;riv&eacute;s nitr&eacute;s d'action prolong&eacute;e, la trinitrine/nitroglyc&eacute;rine sublinguale, la digoxine, la warfarine, l'atorvastatine, le sild&eacute;nafil, des antiacides (gel d'hydroxyde d'aluminium, hydroxyde de magn&eacute;sium, sim&eacute;ticone), la cim&eacute;tidine, des anti-inflammatoires non st&eacute;ro&iuml;diens, des antibiotiques et des hypoglyc&eacute;miants oraux.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au valsartan&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles de la lith&eacute;mie pouvant atteindre des valeurs toxiques ont &eacute;t&eacute; rapport&eacute;es en cas d'administration concomitante d'IEC. Malgr&eacute; le manque de donn&eacute;es sur l'utilisation concomitante de valsartan et du lithium, cette association est d&eacute;conseill&eacute;e. Si l'usage d'une telle association s'av&egrave;re n&eacute;cessaire, une surveillance stricte de la lith&eacute;mie est recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium, suppl&eacute;ments potassiques, substituts du sel contenant du potassium et autres substances susceptibles d'augmenter les taux de potassium&nbsp;: une surveillance de la kali&eacute;mie est conseill&eacute;e en cas d'association concomitante d'un m&eacute;dicament modifiant les taux de potassium avec le valsartan.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris inhibiteurs s&eacute;lectifs de COX-2, acide ac&eacute;tylsalicylique (&gt;&nbsp;3&nbsp;g/j) et AINS non s&eacute;lectifs&nbsp;: une diminution de l'effet antihypertenseur est possible en cas d'administration concomitante d'antagonistes de l'angiotensine&nbsp;II et d'AINS. De ce fait, l'utilisation concomitante d'antagonistes de l'angiotensine&nbsp;II et d'AINS peut conduire &agrave; un risque accru d'aggravation de la fonction r&eacute;nale et &agrave; une augmentation de la kali&eacute;mie. Par cons&eacute;quent, une surveillance de la fonction r&eacute;nale en d&eacute;but de traitement et une hydratation du patient est recommand&eacute;e. <br>
</li>
<li type="disc">Autres&nbsp;: aucune interaction cliniquement significative n'a &eacute;t&eacute; mise en &eacute;vidence entre le valsartan administr&eacute; en monoth&eacute;rapie et les substances suivantes&nbsp;: cim&eacute;tidine, warfarine, furos&eacute;mide, digoxine, at&eacute;nolol, indom&eacute;tacine, hydrochlorothiazide, amlodipine, glibenclamide.<br>
</li>
</ul>
<br>
<b>Communes &agrave; l'association&nbsp;:</b>

<p>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Exforge et d'autres m&eacute;dicaments.</p>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres antihypertenseurs&nbsp;: les antihypertenseurs couramment utilis&eacute;s (ex. alpha-bloquants, diur&eacute;tiques) et les autres m&eacute;dicaments qui peuvent provoquer une hypotension comme effet ind&eacute;sirable (ex. antid&eacute;presseurs tricycliques, alpha-bloquants pour le traitement de l'hyperplasie b&eacute;nigne de la prostate) peuvent augmenter l'effet antihypertenseur de l'association. <br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>L'utilisation d'antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA&nbsp;II) est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de grossesse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'utilisation des ARA&nbsp;II est contre-indiqu&eacute;e pendant les 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<hr>
<p>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de t&eacute;ratog&eacute;nicit&eacute; apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure&nbsp;; cependant, une petite augmentation du risque ne peut &ecirc;tre exclue. Bien qu'il n'existe aucune donn&eacute;e &eacute;pid&eacute;miologique contr&ocirc;l&eacute;e sur le risque avec les antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II (ARA&nbsp;II), des risques similaires peuvent exister pour cette classe de m&eacute;dicaments. Les patientes qui envisagent une grossesse doivent passer &agrave; des traitements antihypertenseurs alternatifs ayant un profil de s&eacute;curit&eacute; &eacute;tabli pour une utilisation pendant la grossesse, &agrave; moins que la poursuite du traitement par un ARA&nbsp;II soit consid&eacute;r&eacute;e comme essentielle. En cas de diagnostic de grossesse, le traitement par un ARA&nbsp;II doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement, et, si n&eacute;cessaire, un traitement alternatif doit &ecirc;tre d&eacute;marr&eacute;.</p>
<p>Dans l'esp&egrave;ce humaine, une exposition &agrave; un traitement par ARA&nbsp;II au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligohydramnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>.</p>
<p>En cas d'exposition aux ARA&nbsp;II &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne.</p>
<p>Les nouveau-n&eacute;s de m&egrave;res trait&eacute;es par ARA&nbsp;II doivent &ecirc;tre &eacute;troitement surveill&eacute;s sur le plan tensionnel (hypotension)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune information n'&eacute;tant disponible concernant l'utilisation d'Exforge durant l'allaitement, Exforge n'est pas recommand&eacute; et des traitements alternatifs avec des profils de s&eacute;curit&eacute; durant l'allaitement mieux &eacute;tablis sont pr&eacute;f&eacute;rables, en particulier lors de l'allaitement d'un nouveau-n&eacute; ou d'un pr&eacute;matur&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les conducteurs de v&eacute;hicules automobiles et les utilisateurs de machines doivent &ecirc;tre inform&eacute;s qu'ils peuvent &ecirc;tre occasionnellement sujets &agrave; des sensations vertigineuses ou une fatigue.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>La tol&eacute;rance d'Exforge a &eacute;t&eacute; &eacute;valu&eacute;e dans cinq &eacute;tudes cliniques contr&ocirc;l&eacute;es chez 5175 patients, dont 2 613&nbsp;ont re&ccedil;u le valsartan en association avec l'amlodipine.<br>Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence, comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris cas isol&eacute;s.<br>Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Tachycardie, palpitations.<br>
</li>
<li type="disc">Rare&nbsp;: Syncope.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Maux de t&ecirc;te.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Sensations vertigineuses, somnolence, sensations vertigineuses posturales, paresth&eacute;sie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Troubles visuels.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Vertiges.<br>
</li>
<li type="disc">Rare&nbsp;: Acouph&egrave;nes.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Toux, douleur pharyngolaryng&eacute;e.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Diarrh&eacute;es, naus&eacute;es, douleurs abdominales, constipation, s&eacute;cheresse de la bouche.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Pollakiurie, polyurie.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;ruption, &eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Rare&nbsp;: Hyperhydrose, exanth&egrave;me, prurit.<br>
</li>
</ul>Affections musculo-squelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Gonflement des articulations, douleurs dorsales, arthralgie <br>
</li>
<li type="disc">Rare&nbsp;: Spasmes musculaires, sensation de lourdeur.<br>
</li>
</ul>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Rhinopharyngite, grippe.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hypotension art&eacute;rielle orthostatique.<br>
</li>
<li type="disc">Rare&nbsp;: Hypotension art&eacute;rielle.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: OEd&egrave;me, oed&egrave;me prenant le godet, oed&egrave;me facial, oed&egrave;me p&eacute;riph&eacute;rique, fatigue, bouff&eacute;es vasomotrices, asth&eacute;nie, bouff&eacute;es de chaleur.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Hypersensibilit&eacute;.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Dysfonction &eacute;rectile.<br>
</li>
</ul>Affections psychiatriques<ul>
<li type="disc">Rare&nbsp;: Anxi&eacute;t&eacute;.<br>
</li>
</ul>
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires sur l'association&nbsp;:
</dt>
<dd>L'oed&egrave;me p&eacute;riph&eacute;rique, un effet ind&eacute;sirable connu de l'amlodipine, a &eacute;t&eacute; g&eacute;n&eacute;ralement observ&eacute; &agrave; une incidence plus faible chez les patients qui ont re&ccedil;u l'association amlodipine/valsartan que ceux qui ont re&ccedil;u I'amlodipine seule. Dans des essais cliniques en double aveugle, contr&ocirc;l&eacute;s, l'incidence des oed&egrave;mes p&eacute;riph&eacute;riques en fonction de la dose &eacute;tait la suivante&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="2" align="center" valign="middle" rowspan="2">% des patients qui ont pr&eacute;sent&eacute; des oed&egrave;mes p&eacute;riph&eacute;riques</td><td colspan="5" align="center" valign="middle">Valsartan (mg)</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">40</td><td valign="middle" align="center">80</td><td valign="middle" align="center">160</td><td valign="middle" align="center">320</td>
</tr>
<tr>
<td rowspan="4" align="center" valign="middle">Amlodipine<br>(mg)</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3,0</td><td valign="middle" align="center">5,5</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">0,9</td>
</tr>
<tr>
<td valign="middle" align="center">2,5</td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">2,3</td><td valign="middle" align="center">5,4</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">3,9</td>
</tr>
<tr>
<td valign="middle" align="center">5</td><td valign="middle" align="center">3,1</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">2,3</td><td valign="middle" align="center">2,1</td><td valign="middle" align="center">2,4</td>
</tr>
<tr>
<td valign="middle" align="center">10</td><td valign="middle" align="center">10,3</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">NA</td><td valign="middle" align="center">9,0</td><td valign="middle" align="center">9,5</td>
</tr>
</table>
</dd>
<dd>L'incidence moyenne des oed&egrave;mes p&eacute;riph&eacute;riques, calcul&eacute;e &agrave; partir des donn&eacute;es obtenues avec chaque dose, &eacute;tait de 5,1&nbsp;% avec l'association amlodipine/valsartan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires sur les composants individuels&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables pr&eacute;c&eacute;demment rapport&eacute;s avec l'un des composants individuels (amlodipine ou valsartan) peuvent &eacute;galement &ecirc;tre des effets ind&eacute;sirables potentiels avec Exforge, m&ecirc;me s'ils n'ont pas &eacute;t&eacute; observ&eacute;s dans les essais cliniques ou au cours de la commercialisation.</dd>
<dd>Amlodipine&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Alop&eacute;cie, troubles du transit, dyspepsie, dyspn&eacute;e, rhinite, gastrite, hyperplasie gingivale, gyn&eacute;comastie, hyperglyc&eacute;mie, impuissance, augmentation de la fr&eacute;quence mictionnelle, leucop&eacute;nie, malaise, modifications de l'humeur, myalgie, neuropathie p&eacute;riph&eacute;rique, pancr&eacute;atite, h&eacute;patite, thrombop&eacute;nie, vascularite, angioed&egrave;me et &eacute;ryth&egrave;me polymorphe.<br>
</li>
<li type="disc">Rare&nbsp;: Arythmies, infarctus du myocarde. Rarement, des patients, en particulier ceux pr&eacute;sentant une maladie coronarienne obstructive s&eacute;v&egrave;re, ont d&eacute;velopp&eacute; une augmentation de fr&eacute;quence, de dur&eacute;e ou de s&eacute;v&eacute;rit&eacute; d'une angine de poitrine ou d'un infarctus du myocarde aigu lors de l'initiation du traitement par bloqueur des canaux calciques ou lors de l'augmentation de la posologie. Des arythmies (y compris des tachycardies ventriculaires et des fibrillations auriculaires) ont &eacute;t&eacute; &eacute;galement rapport&eacute;es. Ces &eacute;v&eacute;nements ind&eacute;sirables peuvent ne pas &ecirc;tre discernables de l'&eacute;volution naturelle de la maladie sous-jacente.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Ict&egrave;re cholestatique, augmentation des taux d'ASAT et d'ALAT, purpura, &eacute;ruptions cutan&eacute;es et prurit. Des cas exceptionnels de syndromes extrapyramidaux ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Valsartan&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: Diminution de l'h&eacute;moglobine, diminution de l'h&eacute;matocrite, neutrop&eacute;nie, thrombop&eacute;nie, augmentation de la kali&eacute;mie, augmentation des valeurs de la fonction h&eacute;patique (y compris une augmentation de la bilirubin&eacute;mie), insuffisance r&eacute;nale et alt&eacute;ration de la fonction r&eacute;nale, augmentation de la cr&eacute;atinin&eacute;mie, angioed&egrave;mes, myalgie, vascularite, hypersensibilit&eacute; (y compris maladie s&eacute;rique).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es concernant le surdosage avec Exforge. Le tableau clinique du surdosage avec le valsartan serait probablement domin&eacute; par une hypotension prononc&eacute;e avec des sensations vertigineuses. Le surdosage avec l'amlodipine pourrait provoquer une importante vasodilatation p&eacute;riph&eacute;rique et, peut-&ecirc;tre, une tachycardie r&eacute;flexe. Une hypotension syst&eacute;mique prononc&eacute;e et probablement prolong&eacute;e pouvant aller jusqu'&agrave; un choc fatal a &eacute;t&eacute; rapport&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas d'ingestion r&eacute;cente, l'&eacute;ventualit&eacute; de provoquer un vomissement et d'effectuer un lavage gastrique devra &ecirc;tre consid&eacute;r&eacute;e. L'administration de charbon activ&eacute; &agrave; des volontaires sains imm&eacute;diatement apr&egrave;s l'ingestion d'amlodipine ou dans les 2&nbsp;heures qui ont suivi a diminu&eacute; de mani&egrave;re significative l'absorption de l'amlodipine. En cas d'hypotension cliniquement significative due &agrave; un surdosage avec Exforge, il faut instituer un traitement de soutien cardiovasculaire actif, avec une surveillance fr&eacute;quente de la fonction cardiaque et respiratoire, sur&eacute;lever les extr&eacute;mit&eacute;s et contr&ocirc;ler la vol&eacute;mie et la diur&egrave;se. Un vasoconstricteur peut &ecirc;tre utilis&eacute; pour restaurer le tonus vasculaire et la pression art&eacute;rielle, &agrave; condition qu'il n'y ait pas de contre-indication &agrave; son utilisation. Le gluconate de calcium administr&eacute; par voie intraveineuse peut &ecirc;tre utile pour inverser les effets du blocage des canaux calciques.</dd>
<dd>Il est peu probable que le valsartan et l'amlodipine puissent &ecirc;tre &eacute;limin&eacute;s par h&eacute;modialyse.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagonistes de l'angiotensine&nbsp;II, simples (valsartan), associations avec des dihydropyridines (amlodipine), (code ATC&nbsp;: C09DB01).</p>
<p>Exforge associe deux antihypertenseurs dot&eacute;s de m&eacute;canismes compl&eacute;mentaires pour contr&ocirc;ler la pression art&eacute;rielle chez les patients pr&eacute;sentant une hypertension art&eacute;rielle essentielle&nbsp;: l'amlodipine appartient &agrave; la classe des inhibiteurs calciques et le valsartan &agrave; la classe des antagonistes de l'angiotensine&nbsp;II. L'association de ces substances a un effet antihypertenseur synergique, diminuant la pression art&eacute;rielle de mani&egrave;re plus importante que chacun des composants administr&eacute; seul.</p>
<div>
<dl>
<dt>
Amlodipine&nbsp;:
</dt>
<dd>L'amlodipine contenue dans Exforge inhibe l'entr&eacute;e transmembranaire des ions calcium dans le muscle cardiaque et le muscle lisse vasculaire. Le m&eacute;canisme de l'action antihypertensive de l'amlodipine est li&eacute; &agrave; un effet relaxant direct au niveau du muscle lisse vasculaire, entra&icirc;nant une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques et de la pression art&eacute;rielle. Les donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que l'amlodipine se lie aux sites de fixation &agrave; la fois &agrave; ceux des dihydropyridines et des non dihydropyridines. La contraction du muscle cardiaque et du muscle lisse vasculaire d&eacute;pendent de l'entr&eacute;e des ions calcium extracellulaires dans ces cellules par des canaux ioniques sp&eacute;cifiques.</dd>
<dd>Apr&egrave;s l'administration de doses th&eacute;rapeutiques &agrave; des patients hypertendus, l'amlodipine entra&icirc;ne une vasodilatation qui se traduit par une r&eacute;duction des valeurs tensionnelles en position couch&eacute;e ou debout. Ces baisses de la pression art&eacute;rielle ne s'accompagnent pas d'une modification significative de la fr&eacute;quence cardiaque ou des taux plasmatiques de cat&eacute;cholamines en cas d'administration au long cours.</dd>
<dd>Les concentrations plasmatiques sont corr&eacute;l&eacute;es &agrave; l'effet chez les patients jeunes comme chez les patients &acirc;g&eacute;s.</dd>
<dd>Chez les patients hypertendus avec une fonction r&eacute;nale normale, des doses th&eacute;rapeutiques d'amlodipine ont entra&icirc;n&eacute; une diminution des r&eacute;sistances vasculaires r&eacute;nales et une augmentation du taux de filtration glom&eacute;rulaire et du flux plasmatique r&eacute;nal efficace, sans modification de la fraction de filtration ou de la prot&eacute;inurie.</dd>
<dd>Chez les patients avec une fonction ventriculaire normale trait&eacute;s par l'amlodipine, les mesures h&eacute;modynamiques de la fonction cardiaque au repos et au cours de l'effort (ou de la stimulation) ont g&eacute;n&eacute;ralement montr&eacute; une l&eacute;g&egrave;re augmentation de l'index cardiaque, sans influence significative sur le dP/dt ou sur la pression ou le volume diastolique du ventricule gauche, comme avec les autres inhibiteurs calciques. Dans les &eacute;tudes h&eacute;modynamiques, l'amlodipine n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un effet inotrope n&eacute;gatif lorsqu'elle a &eacute;t&eacute; administr&eacute;e &agrave; doses th&eacute;rapeutiques &agrave; des animaux et &agrave; des volontaires sains, m&ecirc;me en cas de co-administration avec des b&ecirc;tabloquants chez l'homme.</dd>
<dd>L'amlodipine ne modifie pas la fonction du noeud sinusal ou la conduction auriculoventriculaire chez les animaux ou volontaires sains. Dans les &eacute;tudes cliniques dans lesquelles l'amlodipine a &eacute;t&eacute; administr&eacute;e en association avec des b&ecirc;tabloquants &agrave; des patients soit hypertendus soit angoreux, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; sur les param&egrave;tres &eacute;lectrocardiographiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Valsartan&nbsp;:
</dt>
<dd>Le valsartan est un antagoniste des r&eacute;cepteurs de l'angiotensine&nbsp;II actif par voie orale, puissant et sp&eacute;cifique. Il agit de mani&egrave;re s&eacute;lective sur le r&eacute;cepteur AT<sub>1</sub> responsable des effets connus de l'angiotensine&nbsp;II. L'augmentation des taux plasmatiques d'angiotensine&nbsp;II apr&egrave;s le blocage du r&eacute;cepteur AT<sub>1</sub> par le valsartan peut stimuler le r&eacute;cepteur AT<sub>2</sub> non bloqu&eacute; qui semble contrebalancer l'effet du r&eacute;cepteur AT<sub>1</sub>. Le valsartan n'a pas d'activit&eacute; agoniste partielle au niveau du r&eacute;cepteur AT<sub>1</sub> et a une affinit&eacute; beaucoup plus importante (environ 20&nbsp;000&nbsp;fois) pour le r&eacute;cepteur AT<sub>1</sub> que pour le r&eacute;cepteur AT<sub>2</sub>.</dd>
<dd>Le valsartan n'inhibe pas l'enzyme de conversion, &eacute;galement connue sous le nom de kininase&nbsp;II, qui transforme l'angiotensine&nbsp;I en angiotensine&nbsp;II et d&eacute;grade la bradykinine. Les antagonistes de l'angiotensine&nbsp;II ne devraient pas provoquer de toux dans la mesure o&ugrave; ils n'agissent pas sur l'enzyme de conversion et ne potentialisent pas l'action de la bradykinine ou de la substance&nbsp;P. Les &eacute;tudes cliniques comparant le valsartan et un IEC ont montr&eacute; que l'incidence d'une toux s&egrave;che &eacute;tait significativement plus faible (p &lt;&nbsp;0,05) sous valsartan que sous IEC (2,6&nbsp;% contre 7,9&nbsp;% respectivement). Au cours d'une &eacute;tude clinique incluant des patients avec des ant&eacute;c&eacute;dents de toux s&egrave;che sous IEC, 19,5&nbsp;% des sujets sous valsartan et 19,0&nbsp;% des sujets sous diur&eacute;tique thiazidique ont pr&eacute;sent&eacute;s une toux contre 68,5&nbsp;% des sujets sous IEC (p &lt;&nbsp;0,05). Le valsartan ne se lie &agrave; aucun autre r&eacute;cepteur hormonal et ne bloque aucun canal ionique dont l'importance pour la r&eacute;gulation cardiovasculaire soit connue.</dd>
<dd>L'administration de valsartan &agrave; des patients hypertendus permet d'obtenir une baisse tensionnelle sans modification de la fr&eacute;quence cardiaque.</dd>
<dd>L'effet antihypertenseur se manifeste dans les 2&nbsp;heures chez la plupart des patients apr&egrave;s une dose orale unique, la r&eacute;duction tensionnelle maximale &eacute;tant obtenue dans les 4 &agrave; 6&nbsp;heures. L'effet antihypertenseur persiste pendant les 24&nbsp;heures qui suivent la prise. Lors d'administration r&eacute;p&eacute;t&eacute;e, une baisse tensionnelle maximale est g&eacute;n&eacute;ralement obtenue en 2 &agrave; 4&nbsp;semaines, quelle que soit la dose choisie, et elle se maintient pendant le traitement au long cours. L'interruption subite du traitement par le valsartan n'a pas &eacute;t&eacute; associ&eacute;e &agrave; un effet rebond ou &agrave; d'autres &eacute;v&eacute;nements ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amlodipine/valsartan&nbsp;:
</dt>
<dd>Plus de 1400&nbsp;patients hypertendus ont re&ccedil;u Exforge une fois par jour au cours de deux essais contr&ocirc;l&eacute;s contre placebo. Des adultes pr&eacute;sentant une hypertension art&eacute;rielle essentielle non compliqu&eacute;e l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (pression art&eacute;rielle diastolique moyenne en position assise &gt;=&nbsp;95 et &lt;&nbsp;110&nbsp;mm&nbsp;Hg) ont &eacute;t&eacute; inclus. Les patients pr&eacute;sentant des risques cardiovasculaires &eacute;lev&eacute;s (insuffisance cardiaque, diab&egrave;te de type&nbsp;I et diab&egrave;te de type&nbsp;II mal contr&ocirc;l&eacute; et ant&eacute;c&eacute;dent d'infarctus du myocarde ou d'accident vasculaire c&eacute;r&eacute;bral au cours de l'ann&eacute;e pr&eacute;c&eacute;dente) ont &eacute;t&eacute; exclus.</dd>
<dd>L'association d'amlodipine et de valsartan entra&icirc;ne une r&eacute;duction suppl&eacute;mentaire de la pression art&eacute;rielle sur tout l'&eacute;ventail des doses th&eacute;rapeutiques. L'effet antihypertenseur d'une dose unique de l'association a persist&eacute; pendant 24&nbsp;heures.</dd>
<dd>Un essai multicentrique randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre un produit actif, sur groupes parall&egrave;les, a mis en &eacute;vidence une normalisation de la pression art&eacute;rielle (pression art&eacute;rielle diastolique r&eacute;siduelle en position assise &lt;&nbsp;90&nbsp;mm&nbsp;Hg &agrave; la fin de l'essai) chez les patients insuffisamment contr&ocirc;l&eacute;s sous valsartan 160&nbsp;mg chez 75&nbsp;% des patients trait&eacute;s par l'amlodipine/valsartan 10&nbsp;mg/160&nbsp;mg et chez 62&nbsp;% des patients trait&eacute;s par l'amlodipine/valsartan 5&nbsp;mg/160&nbsp;mg contre 53&nbsp;% des patients rest&eacute;s sous valsartan 160&nbsp;mg. L'addition d'amlodipine 10&nbsp;mg et 5&nbsp;mg a entra&icirc;n&eacute; une r&eacute;duction suppl&eacute;mentaire de la pression art&eacute;rielle systolique/diastolique de 6,0/4,8&nbsp;mm&nbsp;Hg et de 3,9/2,9&nbsp;mm&nbsp;Hg respectivement par rapport aux patients rest&eacute;s sous valsartan 160&nbsp;mg uniquement.</dd>
<dd>Un essai multicentrique randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; contre un produit actif, sur groupes parall&egrave;les, a mis en &eacute;vidence une normalisation de la pression art&eacute;rielle (pression art&eacute;rielle diastolique r&eacute;siduelle en position assise &lt;&nbsp;90&nbsp;mm&nbsp;Hg &agrave; la fin de l'essai) chez les patients insuffisamment contr&ocirc;l&eacute;s sous amlodipine 10&nbsp;mg chez 78&nbsp;% des patients trait&eacute;s par l'amlodipine/valsartan 10&nbsp;mg/160&nbsp;mg contre 67&nbsp;% des patients rest&eacute;s sous amlodipine 10&nbsp;mg. L'addition de valsartan 160&nbsp;mg a entra&icirc;n&eacute; une r&eacute;duction suppl&eacute;mentaire de la pression art&eacute;rielle systolique/diastolique de 2,9/2,1&nbsp;mm&nbsp;Hg par rapport aux patients rest&eacute;s sous amlodipine 10&nbsp;mg uniquement.</dd>
<dd>Exforge a &eacute;galement &eacute;t&eacute; &eacute;tudi&eacute; dans le cadre d'une &eacute;tude contr&ocirc;l&eacute;e contre un produit actif chez 130&nbsp;patients hypertendus avec une pression art&eacute;rielle diastolique &gt;=&nbsp;110&nbsp;mm&nbsp;Hg et &lt;&nbsp;120&nbsp;mm&nbsp;Hg. Dans cette &eacute;tude (pression art&eacute;rielle initiale 171/113&nbsp;mm&nbsp;Hg), un traitement par Exforge 5&nbsp;mg/160&nbsp;mg augment&eacute; &agrave; 10&nbsp;mg/160&nbsp;mg a permis de r&eacute;duire la pression art&eacute;rielle en position assise de 36/29&nbsp;mm Hg contre 32/28&nbsp;mm Hg avec un traitement par lisinopril/hydrochlorothiazide 10&nbsp;mg/12,5&nbsp;mg augment&eacute; &agrave; 20&nbsp;mg/12,5&nbsp;mg.</dd>
<dd>Dans deux &eacute;tudes de suivi &agrave; long terme, l'effet d'Exforge s'est maintenu sur plus de 1&nbsp;an. L'interruption subite d'Exforge n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une augmentation rapide de la pression art&eacute;rielle.</dd>
<dd>Chez les patients insuffisamment contr&ocirc;l&eacute;s sous amlodipine 5&nbsp;mg, l'amlodipine/valsartan 5&nbsp;mg/80&nbsp;mg peut permettre d'obtenir un contr&ocirc;le tensionnel comparable &agrave; celui obtenu par l'amlodipine 10&nbsp;mg, mais avec moins d'oed&egrave;mes. Chez les patients suffisamment contr&ocirc;l&eacute;s sous amlodipine 10&nbsp;mg mais qui pr&eacute;sentent des oed&egrave;mes inacceptables, l'amlodipine/valsartan 5&nbsp;mg/80&nbsp;mg peut permettre d'obtenir un contr&ocirc;le tensionnel comparable, mais avec moins d'oed&egrave;mes. Aucune influence de l'&acirc;ge, du sexe et de l'origine ethnique n'a &eacute;t&eacute; mise en &eacute;vidence lors du traitement par Exforge.</dd>
<dd>Exforge n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans une population autre que chez les patients hypertendus. Le valsartan a &eacute;t&eacute; &eacute;tudi&eacute; chez les patients avec un post-infarctus du myocarde et souffrant d'une insuffisance cardiaque. L'amlodipine a &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients avec un angor chronique stable, avec un angor vasospastique et avec une cardiopathie isch&eacute;mique document&eacute;e par angiographie.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'amlodipine et celle du valsartan sont lin&eacute;aires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amlodipine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: apr&egrave;s administration orale de doses th&eacute;rapeutiques d'amlodipine seule, les concentrations plasmatiques maximales d'amlodipine sont atteintes en 6 &agrave; 12&nbsp;heures. La biodisponibilit&eacute; absolue varie de 64 &agrave; 80&nbsp;%. La biodisponibilit&eacute; de l'amlodipine n'est pas modifi&eacute;e par la prise de nourriture.<br>
</li>
<li type="disc">Distribution&nbsp;: le volume de distribution est d'environ 21&nbsp;l/kg. Les &eacute;tudes in vitro ont montr&eacute; que l'amlodipine circulante est li&eacute;e &agrave; environ 97,5&nbsp;% aux prot&eacute;ines plasmatiques chez les patients hypertendus.<br>
</li>
<li type="disc">Biotransformation&nbsp;: l'amlodipine est presque enti&egrave;rement (&agrave; environ 90&nbsp;%) m&eacute;tabolis&eacute;e dans le foie en m&eacute;tabolites inactifs.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: l'&eacute;limination plasmatique de l'amlodipine est biphasique, avec une demi-vie d'&eacute;limination terminale d'environ 30 &agrave; 50&nbsp;heures. Les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes apr&egrave;s 7 &agrave; 8&nbsp;jours d'administration continue. 10&nbsp;% de la mol&eacute;cule m&egrave;re et 60&nbsp;% des m&eacute;tabolites sont excr&eacute;t&eacute;s dans les urines.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Valsartan&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: apr&egrave;s administration orale de valsartan seul, les concentrations plasmatiques maximales de valsartan sont atteintes en 2 &agrave; 4&nbsp;heures. La biodisponibilit&eacute; absolue moyenne est de 23&nbsp;%. Le valsartan se caract&eacute;rise par une d&eacute;croissance cin&eacute;tique multiexponentielle (t<sub>&frac12;alpha</sub> &lt;&nbsp;1&nbsp;h et t<sub>&frac12;&szlig;</sub> environ 9&nbsp;h). La nourriture diminue l'exposition (mesur&eacute;e par l'ASC) au valsartan d'environ 40&nbsp;% et la concentration plasmatique maximale (C<sub>max</sub>) d'environ 50&nbsp;%, m&ecirc;me si 8&nbsp;h environ apr&egrave;s l'administration, les taux plasmatiques de valsartan sont similaires, que le patient ait &eacute;t&eacute; &agrave; jeun ou non. Toutefois, cette r&eacute;duction de l'ASC ne s'accompagne pas d'une r&eacute;duction cliniquement significative de l'effet th&eacute;rapeutique et le valsartan peut donc &ecirc;tre administr&eacute; au cours ou en dehors des repas.<br>
</li>
<li type="disc">Distribution&nbsp;: le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre du valsartan apr&egrave;s administration intraveineuse est d'environ 17&nbsp;l, ce qui indique que le valsartan ne diffuse pas de mani&egrave;re importante dans les tissus. La liaison du valsartan aux prot&eacute;ines s&eacute;riques est forte (94 &agrave; 97&nbsp;%)&nbsp;; il se lie principalement &agrave; l'albumine.<br>
</li>
<li type="disc">Biotransformation&nbsp;: le valsartan ne subit pas de transformation importante puisqu'environ 20&nbsp;% seulement de la dose sont r&eacute;cup&eacute;r&eacute;s sous forme de m&eacute;tabolites. Un m&eacute;tabolite hydroxy a &eacute;t&eacute; identifi&eacute; dans le plasma &agrave; faibles concentrations (moins de 10&nbsp;% de l'ASC du valsartan). Ce m&eacute;tabolite est pharmacologiquement inactif.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: le valsartan est principalement &eacute;limin&eacute; dans les f&egrave;ces (environ 83&nbsp;% de la dose) et dans les urines (environ 13&nbsp;% de la dose), essentiellement sous forme inchang&eacute;e. Apr&egrave;s administration intraveineuse, la clairance plasmatique du valsartan est d'environ 2&nbsp;l/h et sa clairance r&eacute;nale est de 0,62&nbsp;l/h (environ 30&nbsp;% de la clairance totale). La demi-vie du valsartan est de 6&nbsp;heures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amlodipine/valsartan&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale d'Exforge, les concentrations plasmatiques maximales du valsartan et de l'amlodipine sont atteintes en 3 et 6 &agrave; 8&nbsp;heures respectivement. La vitesse et le taux d'absorption d'Exforge sont &eacute;quivalentes &agrave; la biodisponibilit&eacute; du valsartan et de l'amlodipine lorsqu'ils sont administr&eacute;s sous forme de comprim&eacute;s s&eacute;par&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes de populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Enfants (moins de 18&nbsp;ans)&nbsp;: aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible chez l'enfant.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s (65&nbsp;ans et plus)&nbsp;: le temps d'obtention de la concentration plasmatique maximale d'amlodipine est similaire chez les patients jeunes et chez les patients &acirc;g&eacute;s. Chez les patients &acirc;g&eacute;s, la clairance de l'amlodipine a tendance &agrave; diminuer, entra&icirc;nant des augmentations de l'aire sous la courbe (ASC) et de la demi-vie d'&eacute;limination. L'exposition syst&eacute;mique moyenne (ASC) du valsartan est sup&eacute;rieure de 70&nbsp;% chez le sujet &acirc;g&eacute; par rapport au sujet jeune&nbsp;; d&egrave;s lors, la prudence est requise lors de l'augmentation de la posologie.<br>
</li>
<li type="disc">Alt&eacute;ration de la fonction r&eacute;nale&nbsp;: la pharmacocin&eacute;tique de l'amlodipine n'est pas influenc&eacute;e de mani&egrave;re significative par l'alt&eacute;ration de la fonction r&eacute;nale. Aucune corr&eacute;lation n'a &eacute;t&eacute; constat&eacute;e entre la fonction r&eacute;nale et l'exposition syst&eacute;mique au valsartan, ce qui &eacute;tait attendu avec une substance dont la clairance r&eacute;nale ne repr&eacute;sente que 30&nbsp;% de la clairance plasmatique totale.<br>
</li>
<li type="disc">Alt&eacute;ration de la fonction h&eacute;patique&nbsp;: les patients insuffisants h&eacute;patiques pr&eacute;sentent une diminution de la clairance de l'amlodipine avec pour cons&eacute;quence une augmentation d'environ 40 &agrave; 60&nbsp;% de l'ASC. Chez les patients atteints de maladie h&eacute;patique chronique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, l'exposition (mesur&eacute;e par les valeurs de l'ASC) au valsartan est en moyenne deux fois plus importante que celle retrouv&eacute;e chez les volontaires sains (appari&eacute;s pour l'&acirc;ge, le sexe et le poids). Il convient d'administrer le produit avec pr&eacute;caution chez les patients atteints de maladie h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>Les &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s dans les &eacute;tudes animales et qui sont susceptibles d'avoir une pertinence clinique sont les suivants&nbsp;:<ul>
<li type="disc">Des signes histopathologiques d'inflammation de l'estomac glandulaire ont &eacute;t&eacute; observ&eacute;s chez des rats m&acirc;les &agrave; une exposition correspondant &agrave; environ 1,9 (valsartan) et 2,6&nbsp;fois (amlodipine) les doses cliniques de 160&nbsp;mg de valsartan et de 10&nbsp;mg d'amlodipine. A des niveaux d'exposition plus &eacute;lev&eacute;s, on a observ&eacute; une ulc&eacute;ration et une &eacute;rosion de la muqueuse gastrique &agrave; la fois chez les femelles et chez les m&acirc;les. Des modifications similaires ont &eacute;galement &eacute;t&eacute; observ&eacute;es dans le groupe valsartan seul (exposition 8,5 &agrave; 11,0&nbsp;fois la dose clinique de 160&nbsp;mg de valsartan).<br>
</li>
<li type="disc">Une augmentation de l'incidence et de la s&eacute;v&eacute;rit&eacute; de la basophilie tubulaire r&eacute;nale/hyalinisation, de la dilatation et des cylindres ainsi qu'une inflammation interstitielle lymphocytaire et une hypertrophie art&eacute;riolaire m&eacute;diale ont &eacute;t&eacute; retrouv&eacute;es &agrave; une exposition de&nbsp;8 &agrave;&nbsp;13 (valsartan) et de&nbsp;7 &agrave; 8&nbsp;fois (amlodipine) les doses cliniques de 160&nbsp;mg de valsartan et de 10&nbsp;mg d'amlodipine. Des modifications similaires ont &eacute;t&eacute; retrouv&eacute;es dans le groupe valsartan seul (exposition 8,5 &agrave; 11,0&nbsp;fois la dose clinique de 160&nbsp;mg de valsartan).<br>
</li>
<li type="disc">Dans une &eacute;tude du d&eacute;veloppement embryo-foetal chez le rat, une augmentation de l'incidence de dilatation des uret&egrave;res, de malformation des stern&egrave;bres et de retard d'ossification des phalanges des pattes avant a &eacute;t&eacute; observ&eacute;e &agrave; des expositions d'environ 12 (valsartan) et 10&nbsp;fois (amlodipine) les doses cliniques de 160&nbsp;mg de valsartan et de 10&nbsp;mg d'amlodipine. Une dilatation des uret&egrave;res a &eacute;galement &eacute;t&eacute; retrouv&eacute;e dans le groupe valsartan seul (exposition 12&nbsp;fois la dose clinique de 160&nbsp;mg de valsartan). Seuls des signes modestes de toxicit&eacute; maternelle (r&eacute;duction mod&eacute;r&eacute;e du poids corporel) ont &eacute;t&eacute; obtenus dans cette &eacute;tude. La dose sans effet observ&eacute; sur le d&eacute;veloppement a &eacute;t&eacute; constat&eacute;e &agrave; 3 (valsartan) et 4&nbsp;fois (amlodipine) l'exposition clinique (sur la base de l'ASC).<br>
</li>
<li type="disc">En ce qui concerne les composants individuels, aucun potentiel mutag&egrave;ne, clastog&egrave;ne ou carcinog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence.<br>
</li>
</ul><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/370/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781759</b>2</font> (2007) 30&nbsp;cp &agrave;&nbsp;5&nbsp;mg/80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820413</b>1</font> (2007) 56&nbsp;cp &agrave;&nbsp;5&nbsp;mg/80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781771</b>4</font> (2007) 90&nbsp;cp &agrave;&nbsp;5&nbsp;mg/80&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781788</b>2</font> (2007) 30&nbsp;cp &agrave;&nbsp;5&nbsp;mg/160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/013&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820436</b>0</font> (2007) 56&nbsp;cp &agrave;&nbsp;5&nbsp;mg/160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/014&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781802</b>5</font> (2007) 90&nbsp;cp &agrave;&nbsp;5&nbsp;mg/160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/020&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781819</b>3</font> (2007) 30&nbsp;cp &agrave;&nbsp;10&nbsp;mg/160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/021&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820442</b>1</font> (2007) 56&nbsp;cp &agrave;&nbsp;10&nbsp;mg/160&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/370/022&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3781831</b>5</font> (2007) 90&nbsp;cp &agrave;&nbsp;10&nbsp;mg/160&nbsp;mg.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 01.02.2011.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">26.50&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/80&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>68.33&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/80&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>32.01&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/160&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>81.71&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg/160&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>32.01&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg/160&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>81.71&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg/160&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham, West Sussex, RH12 5AB, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

