<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">XYREM&reg;</font></b></center>
<meta name="version" content="14.6">



<br>
<b>oxybate de sodium</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution buvable &agrave; 500&nbsp;mg/ml (claire &agrave; l&eacute;g&egrave;rement opalescente)&nbsp;: &nbsp;Flacon de 180&nbsp;ml avec un adaptateur +&nbsp;1&nbsp;seringue gradu&eacute;e de 0,25&nbsp;g en 0,25&nbsp;g + 2&nbsp;godets doseurs de 90&nbsp;ml et 2&nbsp;bouchons s&eacute;curit&eacute; enfant, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Oxybate de sodium&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients : eau purifi&eacute;e, acide malique et hydroxyde de sodium (pour l'ajustement du pH).<br>
<p>Teneur en sodium&nbsp;: 0,82&nbsp;g pour une dose de 4,5&nbsp;g/jour&nbsp;; 1,6&nbsp;g pour une dose de 9&nbsp;g/jour.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la narcolepsie chez les patients adultes pr&eacute;sentant une cataplexie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement devra &ecirc;tre initi&eacute; et suivi par un m&eacute;decin sp&eacute;cialiste des troubles du sommeil. En raison du risque bien connu de m&eacute;susage de l'oxybate de sodium, le m&eacute;decin devra rechercher des ant&eacute;c&eacute;dents d'abus m&eacute;dicamenteux chez le patient (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose initiale recommand&eacute;e est de 4,5&nbsp;g/jour d'oxybate de sodium &agrave; fractionner en deux prises de 2,25&nbsp;g/dose. La posologie doit &ecirc;tre individualis&eacute;e en fonction de l'efficacit&eacute; et de la tol&eacute;rance (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) jusqu'&agrave; une posologie maximale de 9&nbsp;g/jour &agrave; fractionner en deux prises identiques de 4,5&nbsp;g/dose&nbsp;; la posologie doit &ecirc;tre adapt&eacute;e par paliers de 1,5&nbsp;g par jour (soit 0,75&nbsp;g/dose). Un minimum de 1 &agrave; 2&nbsp;semaines est recommand&eacute; entre chaque augmentation de dose. La posologie de 9&nbsp;g/jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e en raison de la possible survenue de sympt&ocirc;mes s&eacute;v&egrave;res &agrave; des doses de 18&nbsp;g/jour ou plus (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Des doses uniques de 4,5&nbsp;g ne doivent pas &ecirc;tre administr&eacute;es sauf si le patient a atteint cette dose apr&egrave;s une p&eacute;riode d'adaptation posologique.</p>
<div>
<dl>
<dt>
Arr&ecirc;t de Xyrem&nbsp;:
</dt>
<dd>Les effets &agrave; l'arr&ecirc;t du traitement par l'oxybate de sodium n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s de fa&ccedil;on syst&eacute;matique lors d'essais cliniques contr&ocirc;l&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Si le patient arr&ecirc;te le m&eacute;dicament pendant plus de 14&nbsp;jours cons&eacute;cutifs, le traitement doit &ecirc;tre r&eacute;initialis&eacute; &agrave; la posologie la plus faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;:<br>La posologie initiale doit &ecirc;tre r&eacute;duite de moiti&eacute; chez tous les patients insuffisants h&eacute;patiques et les effets de chaque augmentation posologique devront &ecirc;tre surveill&eacute;s avec attention (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;:<br>Tous les patients insuffisants r&eacute;naux devront suivre des recommandations di&eacute;t&eacute;tiques afin de r&eacute;duire leur consommation de sodium (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;:<br>L'apparition de troubles des fonctions motrices ou cognitives doit &ecirc;tre recherch&eacute;e chez les sujets &acirc;g&eacute;s trait&eacute;s par l'oxybate de sodium.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de l'oxybate de sodium chez les enfants et les adolescents &acirc;g&eacute;s de 0 &agrave; 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible. C'est pourquoi l'utilisation de l'oxybate de sodium chez les enfants et les adolescents n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Xyrem doit &ecirc;tre absorb&eacute; par voie orale au moment du coucher puis de nouveau 2,5 &agrave; 4&nbsp;heures plus tard. Il est recommand&eacute; de pr&eacute;parer simultan&eacute;ment les deux doses de Xyrem au moment du coucher. Une seringue gradu&eacute;e ainsi que deux godets doseurs de 90&nbsp;ml et deux bouchons de s&eacute;curit&eacute; enfant sont fournis avec Xyrem. Chaque dose mesur&eacute;e de Xyrem doit &ecirc;tre vers&eacute;e dans un godet doseur et dilu&eacute;e dans 60&nbsp;ml d'eau avant absorption.</p>
<p>L'alimentation r&eacute;duisant significativement la biodisponibilit&eacute; de l'oxybate de sodium, les patients doivent prendre leur repas au minimum plusieurs (2-3)&nbsp;heures avant la premi&egrave;re prise de Xyrem. Les patients doivent toujours observer le m&ecirc;me d&eacute;lai entre la prise du traitement et le repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Patients ayant une insuffisance en semi-ald&eacute;hyde succinique d&eacute;shydrog&eacute;nase.<br>
</li>
<li type="disc">Patients trait&eacute;s par des opiac&eacute;s ou des barbituriques.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>Xyrem peut provoquer une d&eacute;pression respiratoire.<br>
<hr>
<div>
<dl>
<dt>
D&eacute;pression respiratoire&nbsp;:
</dt>
<dd>L'oxybate de sodium peut provoquer une d&eacute;pression respiratoire. Un &eacute;pisode apn&eacute;ique et une d&eacute;pression respiratoire ont &eacute;t&eacute; observ&eacute;s chez un volontaire sain &agrave; jeun apr&egrave;s une prise unique de 4,5&nbsp;g (le double de la dose initiale recommand&eacute;e). Les patients doivent &ecirc;tre interrog&eacute;s sur les signes associ&eacute;s &agrave; une d&eacute;pression du syst&egrave;me nerveux central ou de l'appareil respiratoire. Une attention particuli&egrave;re devra &ecirc;tre port&eacute;e aux patients ayant une atteinte respiratoire sous-jacente.</dd>
<dd>Au cours des essais cliniques, environ 80&nbsp;% des patients trait&eacute;s par l'oxybate de sodium ont continu&eacute; &agrave; prendre un stimulant du SNC. L'effet sur la respiration pendant la nuit n'est cependant pas connu. Avant d'augmenter la dose d'oxybate de sodium (<span>cf&nbsp;Posologie et Mode d'administration</span>), les prescripteurs doivent &ecirc;tre avertis que des apn&eacute;es du sommeil surviennent chez 50&nbsp;% des patients narcoleptiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'abus et d&eacute;pendance&nbsp;:
</dt>
<dd>L'oxybate de sodium, qui est le sel de sodium du gamma hydroxybutyrate (GHB), est un d&eacute;presseur du syst&egrave;me nerveux central (SNC) pr&eacute;sentant un risque d'abus bien connu. Les m&eacute;decins devront rechercher chez les patients ayant des ant&eacute;c&eacute;dents d'abus m&eacute;dicamenteux et les suivre avec attention. Des cas de d&eacute;pendance apr&egrave;s utilisation illicite de GHB &agrave; doses r&eacute;p&eacute;t&eacute;es et fr&eacute;quentes (18 &agrave; 250&nbsp;g/jour) sup&eacute;rieures aux doses th&eacute;rapeutiques, ont &eacute;t&eacute; rapport&eacute;s. Bien que l'apparition d'une d&eacute;pendance chez les patients trait&eacute;s par l'oxybate de sodium aux doses th&eacute;rapeutiques n'ait pas &eacute;t&eacute; clairement d&eacute;montr&eacute;e, cette possibilit&eacute; ne peut &ecirc;tre exclue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pression du SNC&nbsp;:
</dt>
<dd>L'utilisation concomitante d'alcool ou de tout m&eacute;dicament d&eacute;presseur du SNC et d'oxybate de sodium peut entra&icirc;ner une potentialisation des effets d&eacute;presseurs centraux de l'oxybate de sodium. Par cons&eacute;quent, les patients devront &ecirc;tre avertis sur les risques de la prise d'alcool avec l'oxybate de sodium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Porphyrie&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; un effet porphyrog&eacute;nique de l'oxybate de sodium chez l'animal ou dans des mod&egrave;les in vitro&nbsp;; par cons&eacute;quent, son utilisation est consid&eacute;r&eacute;e comme dangereuse chez les patients ayant une porphyrie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Benzodiaz&eacute;pines&nbsp;:
</dt>
<dd>Compte tenu de la possibilit&eacute; d'augmentation du risque de d&eacute;pression respiratoire, l'utilisation concomitante de benzodiaz&eacute;pines et d'oxybate de sodium doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets neuropsychiatriques&nbsp;:
</dt>
<dd>Les patients trait&eacute;s par l'oxybate de sodium peuvent pr&eacute;senter une confusion. Dans ce cas, ces patients devront &ecirc;tre &eacute;valu&eacute;s de fa&ccedil;on approfondie et une surveillance appropri&eacute;e sera effectu&eacute;e individuellement. D'autres manifestations neuropsychiatriques telles que psychose, parano&iuml;a, hallucinations et agitation peuvent survenir. La survenue de troubles de la pens&eacute;e et/ou d'anomalies du comportement lors d'un traitement par l'oxybate de sodium n&eacute;cessite une &eacute;valuation minutieuse et imm&eacute;diate.</dd>
<dd>La survenue d'une d&eacute;pression lors d'un traitement par l'oxybate de sodium n&eacute;cessite une &eacute;valuation minutieuse et imm&eacute;diate. Chez les patients ayant des ant&eacute;c&eacute;dents d&eacute;pressif et/ou suicidaire, il faudra surveiller particuli&egrave;rement, et avec attention, l'apparition de sympt&ocirc;mes d&eacute;pressifs au cours du traitement par l'oxybate de sodium.</dd>
<dd>En cas d'incontinence urinaire ou f&eacute;cale chez un patient trait&eacute; par l'oxybate de sodium, le prescripteur devra poursuivre les investigations afin d'&eacute;liminer des &eacute;tiologies sous-jacentes.</dd>
<dd>Des cas de somnambulisme ont &eacute;t&eacute; rapport&eacute;s au cours des essais cliniques avec l'oxybate de sodium. Il n'est pas possible de d&eacute;terminer si tous les &eacute;pisodes ou seulement certains d'entre eux correspondent &agrave; un somnambulisme vrai (parasomnie survenant pendant le sommeil non paradoxal) ou &agrave; un autre trouble m&eacute;dical sp&eacute;cifique. Le risque de blessure ou d'automutilation doit &ecirc;tre pris en compte chez tout patient somnambule. C'est pourquoi les &eacute;pisodes de somnambulisme doivent &ecirc;tre minutieusement &eacute;valu&eacute;s et des actions appropri&eacute;es envisag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apport en sodium&nbsp;:
</dt>
<dd>Les patients prenant de l'oxybate de sodium recevront un apport journalier suppl&eacute;mentaire en sodium compris entre 0,82&nbsp;g (pour une dose de 4,5&nbsp;g/jour de Xyrem) et 1,6&nbsp;g (pour une dose de 9&nbsp;g/jour de Xyrem). Des recommandations di&eacute;t&eacute;tiques pour r&eacute;duire l'apport sod&eacute; doivent &ecirc;tre donn&eacute;es aux patients ayant une insuffisance cardiaque, une hypertension art&eacute;rielle ou une alt&eacute;ration de la fonction r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Chez les patients insuffisants h&eacute;patiques, la demi-vie d'&eacute;limination et l'exposition syst&eacute;mique &agrave; l'oxybate de sodium sont augment&eacute;es (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). La posologie initiale devra donc &ecirc;tre r&eacute;duite de moiti&eacute; chez ces patients et la r&eacute;ponse aux augmentations de posologie devra &ecirc;tre &eacute;troitement surveill&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les donn&eacute;es cliniques chez le sujet &acirc;g&eacute; sont tr&egrave;s limit&eacute;es. Par cons&eacute;quent, les sujets &acirc;g&eacute;s doivent &ecirc;tre suivis avec attention en cas de d&eacute;ficience des fonctions motrices et/ou cognitives lors d'un traitement par l'oxybate de sodium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de l'oxybate de sodium n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant et l'adolescent&nbsp;; par cons&eacute;quent, l'utilisation chez les patients de moins de 18&nbsp;ans n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &eacute;pileptiques&nbsp;:
</dt>
<dd>Des crises convulsives ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par l'oxybate de sodium. Chez les patients &eacute;pileptiques, la s&eacute;curit&eacute; et l'efficacit&eacute; de l'oxybate de sodium n'ont pas &eacute;t&eacute; &eacute;tablies&nbsp;; son utilisation n'est donc pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet rebond et syndrome de sevrage&nbsp;:
</dt>
<dd>Les effets &agrave; l'arr&ecirc;t du traitement par l'oxybate de sodium n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s syst&eacute;matiquement au cours des essais cliniques contr&ocirc;l&eacute;s. Chez certains patients, la cataplexie peut r&eacute;appara&icirc;tre &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e &agrave; l'arr&ecirc;t du traitement par l'oxybate de sodium&nbsp;; cependant, cela peut &ecirc;tre d&ucirc; &agrave; la variabilit&eacute; normale de la maladie. Bien que l'exp&eacute;rience acquise lors des &eacute;tudes cliniques avec l'oxybate de sodium aux doses th&eacute;rapeutiques chez des patients atteints de narcolepsie/cataplexie n'ait pas mis clairement en &eacute;vidence de syndrome de sevrage, dans de rares cas, des &eacute;v&eacute;nements tels qu'insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute;, sensations vertigineuses, troubles du sommeil, somnolence, hallucinations et troubles psychotiques ont &eacute;t&eacute; observ&eacute;s &agrave; l'arr&ecirc;t du GHB.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">L'association de l'alcool et de l'oxybate de sodium peut provoquer une potentialisation des effets d&eacute;presseurs centraux de l'oxybate de sodium. Les patients devront &ecirc;tre mis en garde contre l'utilisation de boissons alcoolis&eacute;es avec l'oxybate de sodium.<br>
</li>
<li type="disc">L'oxybate de sodium ne doit pas &ecirc;tre utilis&eacute; en association avec des hypnotiques s&eacute;datifs ou avec d'autres d&eacute;presseurs du SNC.<br>
</li>
<li type="disc">Les &eacute;tudes d'interactions m&eacute;dicamenteuses chez les adultes volontaires sains n'ont pas montr&eacute; d'interactions pharmacocin&eacute;tiques entre l'oxybate de sodium et le chlorhydrate de protriptyline (antid&eacute;presseur), le tartrate de zolpidem (hypnotique) et le modafinil (stimulant). Cependant, les interactions pharmacodynamiques avec ces m&eacute;dicaments n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es.<br>
</li>
<li type="disc">La coadministration d'om&eacute;prazole (m&eacute;dicament modifiant le pH gastrique) n'a pas d'effet cliniquement significatif sur la pharmacocin&eacute;tique de l'oxybate de sodium. Il n'est donc pas n&eacute;cessaire de modifier la dose d'oxybate de sodium lors de l'administration concomitante d'inhibiteurs de la pompe &agrave; protons.<br>
</li>
<li type="disc">Des &eacute;tudes in vitro r&eacute;alis&eacute;es sur microsomes h&eacute;patiques humains pool&eacute;s montrent que l'oxybate de sodium n'inhibe pas significativement l'activit&eacute; des isoenzymes humaines (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">L'oxybate de sodium &eacute;tant m&eacute;tabolis&eacute; par la gamma hydroxybutyrate d&eacute;shydrog&eacute;nase, il existe un risque potentiel d'interaction avec les m&eacute;dicaments qui stimulent ou inhibent cette enzyme (par ex acide valpro&iuml;que, ph&eacute;nyto&iuml;ne ou &eacute;thosuximide). Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; men&eacute;e chez l'homme.<br>
</li>
<li type="disc">L'oxybate de sodium a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante avec des m&eacute;dicaments stimulants du SNC chez environ 80&nbsp;% des patients au cours des &eacute;tudes cliniques. L'impact sur la respiration durant la nuit n'est pas connu<br>
</li>
<li type="disc">Les antid&eacute;presseurs ont &eacute;t&eacute; utilis&eacute;s dans le traitement de la cataplexie. Un possible effet additif de l'oxybate de sodium et des antid&eacute;presseurs ne peut &ecirc;tre exclu. La fr&eacute;quence des effets ind&eacute;sirables a &eacute;t&eacute; augment&eacute;e lorsque l'oxybate de sodium a &eacute;t&eacute; coadministr&eacute; avec des antid&eacute;presseurs tricycliques.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne mais un effet embryol&eacute;thal a &eacute;t&eacute; observ&eacute; au cours des &eacute;tudes chez le rat et le lapin (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation de l'oxybate de sodium au cours du premier trimestre de la grossesse.</p>
<p>Les donn&eacute;es limit&eacute;es chez les femmes enceintes pendant les deuxi&egrave;me et troisi&egrave;me trimestres n'ont pas mis en &eacute;vidence d'effet malformatif ni de toxicit&eacute; foetale/n&eacute;onatale de l'oxybate de sodium.</p>
<p>L'oxybate de sodium n'est pas recommand&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion dans le lait de l'oxybate de sodium n'est pas connue. L'allaitement n'est pas recommand&eacute; au cours du traitement par l'oxybate de sodium.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur les effets de l'oxybate de sodium sur la f&eacute;condit&eacute;. Aucun effet sur la f&eacute;condit&eacute; n'a &eacute;t&eacute; observ&eacute; chez le rat (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'oxybate de sodium a un retentissement majeur sur la conduite de v&eacute;hicules et l'utilisation de machines.<br>Pendant au minimum 6&nbsp;heures apr&egrave;s la prise d'oxybate de sodium, les patients ne doivent pas entreprendre d'activit&eacute;s n&eacute;cessitant vigilance ou coordination motrice, telles que l'utilisation de machines ou la conduite automobile.<br>Quand les patients commencent &agrave; prendre de l'oxybate de sodium et jusqu'&agrave; ce qu'ils sachent si le m&eacute;dicament a encore des effets le jour suivant, ils devront &ecirc;tre tr&egrave;s prudents lors de la conduite d'un v&eacute;hicule, la manipulation d'une machine lourde ou la r&eacute;alisation d'une t&acirc;che pouvant &ecirc;tre dangereuse ou n&eacute;cessitant une vigilance compl&egrave;te.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont sensations vertigineuses, naus&eacute;es et c&eacute;phal&eacute;es, survenant chez 10 &agrave; 20&nbsp;% des patients.<br>Estimation de la fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Dans chaque groupe de fr&eacute;quence, les &eacute;v&eacute;nements ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, cataplexie, anxi&eacute;t&eacute;, r&ecirc;ves anormaux, confusion, d&eacute;sorientation, cauchemars, somnambulisme, troubles du sommeil, insomnie, insomnie de milieu de nuit, nervosit&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: tentative de suicide, psychose, parano&iuml;a, hallucinations, troubles de la pens&eacute;e, agitation, insomnie d'endormissement.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: id&eacute;es suicidaires.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: paralysie du sommeil, somnolence, tremblements, troubles de l'&eacute;quilibre, troubles de l'attention, hypoesth&eacute;sie, paresth&eacute;sie, s&eacute;dation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myoclonies, amn&eacute;sie, syndrome des jambes sans repos.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: convulsions.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, ronflements.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: d&eacute;pression respiratoire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es (la fr&eacute;quence des naus&eacute;es est plus importante chez la femme que chez l'homme).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, diarrh&eacute;e, douleur abdominale haute.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: incontinence f&eacute;cale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sueurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rash.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: urticaire.<br>
</li>
</ul>Affections musculosquelettiques, du tissu conjonctif et de l'os&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies, crampes musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;nur&eacute;sie nocturne, incontinence urinaire.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, fatigue, sensation d'&eacute;bri&eacute;t&eacute;, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la pression art&eacute;rielle, perte de poids.<br>
</li>
</ul>L&eacute;sions, intoxication et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: chute.<br>
</li>
</ul>Description de certains effets ind&eacute;sirables&nbsp;:<br>Chez certains patients, les acc&egrave;s de cataplexie peuvent r&eacute;appara&icirc;tre &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e &agrave; l'arr&ecirc;t du traitement par l'oxybate de sodium&nbsp;; cependant, cela peut &ecirc;tre d&ucirc; &agrave; la variabilit&eacute; normale de la maladie. Bien que l'exp&eacute;rience acquise lors des &eacute;tudes cliniques avec l'oxybate de sodium aux doses th&eacute;rapeutiques chez des patients narcoleptiques/cataplexiques n'ait pas mis clairement en &eacute;vidence de syndrome de sevrage, dans de rares cas, des effets ind&eacute;sirables tels qu'insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute;, sensations vertigineuses, troubles du sommeil, somnolence, hallucinations et troubles psychotiques ont &eacute;t&eacute; observ&eacute;s &agrave; l'arr&ecirc;t du GHB.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es sur les signes et les sympt&ocirc;mes associ&eacute;s &agrave; un surdosage avec l'oxybate de sodium sont limit&eacute;es. La plupart des donn&eacute;es proviennent de l'utilisation illicite du GHB (gamma-hydroxybutyrate). L'oxybate de sodium est le sel sodique du GHB. Les manifestations associ&eacute;es au syndrome de sevrage ont &eacute;t&eacute; observ&eacute;es en dehors des doses th&eacute;rapeutiques.<br>Les patients ont pr&eacute;sent&eacute; des degr&eacute;s divers d'alt&eacute;ration de la conscience pouvant fluctuer rapidement entre un &eacute;tat confusionnel agit&eacute;, agressif avec ataxie et un coma. Des vomissements (m&ecirc;me avec une conscience alt&eacute;r&eacute;e), des sueurs, des c&eacute;phal&eacute;es et une alt&eacute;ration des capacit&eacute;s psychomotrices peuvent &ecirc;tre observ&eacute;s. Une vision trouble a &eacute;t&eacute; rapport&eacute;e. Un coma profond a &eacute;t&eacute; observ&eacute; &agrave; fortes doses. Des myoclonies et des crises tonicocloniques ont &eacute;t&eacute; rapport&eacute;es. Des cas d'alt&eacute;ration du rythme et de l'amplitude de la respiration et de d&eacute;pression respiratoire mettant en jeu le pronostic vital, n&eacute;cessitant intubation et ventilation, ont &eacute;t&eacute; rapport&eacute;s. Respiration de Cheyne-Stokes et apn&eacute;e ont &eacute;t&eacute; observ&eacute;es.<br>Bradycardie et hypothermie peuvent accompagner une perte de conscience ainsi qu'une hypotonie musculaire sans perte des r&eacute;flexes ost&eacute;otendineux. La bradycardie a bien r&eacute;pondu &agrave; une administration intraveineuse d'atropine.<br>Un lavage gastrique peut &ecirc;tre envisag&eacute; si l'ingestion d'autres produits est suspect&eacute;e. En raison de la possibilit&eacute; de vomissements en pr&eacute;sence d'une alt&eacute;ration de la conscience, la mise en position de s&eacute;curit&eacute; (en d&eacute;cubitus lat&eacute;ral gauche) et une protection des voies a&eacute;riennes par intubation peuvent &ecirc;tre justifi&eacute;es. Malgr&eacute; la possibilit&eacute; d'absence de r&eacute;flexe pharyng&eacute; chez les patients en coma profond, les patients inconscients peuvent devenir agressifs au moment de l'intubation, une s&eacute;quence d'induction rapide (sans l'usage de s&eacute;datifs) doit &ecirc;tre envisag&eacute;e.<br>Aucune r&eacute;gression des effets d&eacute;presseurs centraux de l'oxybate de sodium ne peut &ecirc;tre attendue avec l'administration de flumaz&eacute;nil. Les donn&eacute;es sont insuffisantes pour recommander l'utilisation de naloxone dans le traitement d'un surdosage avec le GHB. L'utilisation de l'h&eacute;modialyse ou de toute autre forme d'&eacute;puration extracorporelle n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e en cas de surdosage par l'oxybate de sodium. Cependant, en raison du m&eacute;tabolisme rapide de l'oxybate de sodium, ces mesures ne sont pas justifi&eacute;es.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres m&eacute;dicaments du syst&egrave;me nerveux (code ATC&nbsp;: N07XX04).</p>
<p>L'oxybate de sodium est un d&eacute;presseur du syst&egrave;me nerveux central qui r&eacute;duit la somnolence diurne excessive et la cataplexie chez les patients narcoleptiques et modifie l'architecture du sommeil r&eacute;duisant le sommeil de nuit fragment&eacute;. Le m&eacute;canisme d'action pr&eacute;cis de l'oxybate de sodium n'est pas connu, cependant l'oxybate de sodium agirait en favorisant le sommeil &agrave; ondes lentes (delta) et en consolidant la dur&eacute;e du sommeil nocturne. L'oxybate de sodium administr&eacute; avant le sommeil nocturne augmente la dur&eacute;e du sommeil des stades&nbsp;3 et 4 ainsi que la latence du sommeil tandis qu'il r&eacute;duit la fr&eacute;quence des &eacute;pisodes d'endormissement en sommeil paradoxal (SOREMPs). D'autres m&eacute;canismes restant &agrave; &eacute;lucider pourraient &eacute;galement &ecirc;tre impliqu&eacute;s. Selon les donn&eacute;es des essais cliniques, plus de 80&nbsp;% des patients ont maintenu l'utilisation d'un stimulant en association.</p>
<p>L'efficacit&eacute; de l'oxybate de sodium dans le traitement des sympt&ocirc;mes de la narcolepsie a &eacute;t&eacute; &eacute;tablie au cours de quatre &eacute;tudes multicentriques, randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es versus placebo en groupes parall&egrave;les (&eacute;tudes 1, 2, 3 et 4) chez des patients narcoleptiques ayant une cataplexie sauf pour l'essai&nbsp;2 o&ugrave; la cataplexie n'&eacute;tait pas un crit&egrave;re d'inclusion. L'association d'un stimulant &eacute;tait autoris&eacute;e dans toutes les &eacute;tudes (sauf pour la phase de traitement actif de l'essai&nbsp;2)&nbsp;; les antid&eacute;presseurs &eacute;taient supprim&eacute;s avant le traitement actif dans tous les essais &agrave; l'exception de l'essai&nbsp;2. Dans chaque &eacute;tude, la dose quotidienne &eacute;tait divis&eacute;e en 2&nbsp;doses &eacute;gales. Chaque nuit, la premi&egrave;re dose &eacute;tait prise au moment du coucher et la deuxi&egrave;me dose 2,5 &agrave; 4&nbsp;heures plus tard.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1&nbsp;: R&eacute;sum&eacute; des &eacute;tudes cliniques r&eacute;alis&eacute;es avec l'oxybate de sodium pour le traitement de la narcolepsie</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude</td><td valign="middle" align="center">Efficacit&eacute; primaire</td><td valign="middle" align="center">N</td><td valign="middle" align="center">Efficacit&eacute; secondaire</td><td valign="middle" align="center">Dur&eacute;e</td><td valign="middle" align="center">Traitement actif et dose (g/j)</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;1</td><td valign="middle" align="center">EDS (ESS)&nbsp;; CGIc</td><td valign="middle" align="center">246</td><td valign="middle" align="center">MWT/architecture&nbsp;du sommeil/cataplexie/sommes/FOSQ</td><td valign="middle" align="center">8&nbsp;sem</td><td valign="middle" align="center">Xyrem&nbsp;: 4,5-9</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;2</td><td valign="middle" align="center">EDS (MWT)</td><td valign="middle" align="center">231</td><td valign="middle" align="center">Architecture du sommeil/ESS/ GCIc/sommes</td><td valign="middle" align="center">8&nbsp;sem</td><td valign="middle" align="center">Xyrem&nbsp;: 6-9<br>Modafinil&nbsp;: 0,2-0,6</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;3</td><td valign="middle" align="center">cataplexie</td><td valign="middle" align="center">136</td><td valign="middle" align="center">EDS (ESS)/CGIc/sommes</td><td valign="middle" align="center">4&nbsp;sem</td><td valign="middle" align="center">Xyrem&nbsp;: 3-9</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;4</td><td valign="middle" align="center">cataplexie</td><td valign="middle" align="center">55</td><td valign="middle" align="center">aucun</td><td valign="middle" align="center">4&nbsp;sem</td><td valign="middle" align="center">Xyrem&nbsp;: 3-9</td>
</tr>
</table>
<p>EDS&nbsp;: somnolence diurne excessive&nbsp;; ESS&nbsp;: &eacute;chelle de sommeil d'Epworth&nbsp;; MWT&nbsp;: maintien du test de veille-sommeil&nbsp;; sommes&nbsp;: nombre de sommes inattendus pendant la journ&eacute;e&nbsp;; CGIc&nbsp;: impression clinique globale de changement&nbsp;; FOSQ&nbsp;: r&eacute;sultats fonctionnels du questionnaire de sommeil.</p>
<p>L'essai&nbsp;1 a inclus 246&nbsp;patients narcoleptiques avec une p&eacute;riode d'une semaine de titration. Les mesures primaires de l'efficacit&eacute; &eacute;taient des modifications de la somnolence diurne excessive mesur&eacute;es par l'&eacute;chelle de sommeil d'Epworth (ESS) et la modification de la s&eacute;v&eacute;rit&eacute; globale des sympt&ocirc;mes de narcolepsie du patient &eacute;valu&eacute;e par l'investigateur utilisant l'impression clinique globale de changement (CGIc).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sum&eacute; de l'ESS dans l'essai&nbsp;1</caption>
<tr>
<td colspan="5" align="center" valign="middle">&Eacute;chelle de sommeil Epworth (ESS de&nbsp;0 &agrave;&nbsp;24)</td>
</tr>
<tr>
<td valign="middle" align="center">Groupe de dose (g/d[n])</td><td valign="middle" align="center">Valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Endpoint</td><td valign="middle" align="center">Changement m&eacute;dian par rapport &agrave; la valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Changement par rapport &agrave; la valeur de r&eacute;f&eacute;rence comparativement au placebo (p)</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo (60)</td><td valign="middle" align="center">17,3</td><td valign="middle" align="center">16,7</td><td valign="middle" align="center">-&nbsp;0,5</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">4,5 (68)</td><td valign="middle" align="center">17,5</td><td valign="middle" align="center">15,7</td><td valign="middle" align="center">-&nbsp;1,0</td><td valign="middle" align="center">0,199</td>
</tr>
<tr>
<td valign="middle" align="center">6 (63) </td><td valign="middle" align="center">17,9</td><td valign="middle" align="center">15,3</td><td valign="middle" align="center">-&nbsp;2,0</td><td valign="middle" align="center">0,001</td>
</tr>
<tr>
<td valign="middle" align="center">9 (55)</td><td valign="middle" align="center">17,9</td><td valign="middle" align="center">13,1</td><td valign="middle" align="center">-&nbsp;2,0</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sum&eacute; de la CGI-c de l'essai&nbsp;1</caption>
<tr>
<td colspan="3" align="center" valign="middle">Impression clinique globale de changement</td>
</tr>
<tr>
<td valign="middle" align="center">Groupe de dose (g/d[n])</td><td valign="middle" align="center">R&eacute;pondeurs<sup>*</sup>
<br>N<br>(%)</td><td valign="middle" align="center">Changement par rapport &agrave;&nbsp;la&nbsp;valeur de r&eacute;f&eacute;rence comparativement au placebo (p)</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo (60)</td><td valign="middle" align="center">13 (21,7)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">4,5 (68)</td><td valign="middle" align="center">32 (47,1)</td><td valign="middle" align="center">0,002</td>
</tr>
<tr>
<td valign="middle" align="center">6 (63)</td><td valign="middle" align="center">30 (47,6)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">9 (55)</td><td valign="middle" align="center">30 (54,4)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">les donn&eacute;es de la CGI-c ont &eacute;t&eacute; analys&eacute;es en d&eacute;finissant les r&eacute;pondeurs comme &eacute;tant les patients tr&egrave;s am&eacute;lior&eacute;s ou bien am&eacute;lior&eacute;s.<br>
</font>
<p>L'essai&nbsp;2 a compar&eacute; les effets de l'administration orale de l'oxybate de sodium, du modafinil et de l'association oxybate de sodium modafinil au placebo dans le traitement de la somnolence diurne de la narcolepsie. Durant les 8&nbsp;semaines de double aveugle, les patients prenaient du modafinil &agrave; une dose d&eacute;termin&eacute;e ou l'&eacute;quivalent placebo. La dose d'oxybate de sodium ou de placebo &eacute;tait de 6&nbsp;g/jour pendant les 4&nbsp;premi&egrave;res semaines et &eacute;tait augment&eacute;e &agrave; 9&nbsp;g/jour pendant les 4&nbsp;semaines restantes. Le crit&egrave;re primaire d'efficacit&eacute; &eacute;tait la somnolence diurne excessive mesur&eacute;e par une r&eacute;ponse objective au maintien du test de veille-sommeil (MWT).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sum&eacute; du MWT de l'essai 2</caption>
<tr>
<td colspan="5" align="center" valign="middle">Essai&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="center">Groupe de&nbsp;dose</td><td valign="middle" align="center">Valeur de&nbsp;r&eacute;f&eacute;rence</td><td valign="middle" align="center">Endpoint</td><td valign="middle" align="center">Changement m&eacute;dian par rapport &agrave; la valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Endpoint compar&eacute; au placebo</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo (56)</td><td valign="middle" align="center">9,9</td><td valign="middle" align="center">6,9</td><td valign="middle" align="center">-&nbsp;2,7</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Oxybate de sodium (55)</td><td valign="middle" align="center">11,5</td><td valign="middle" align="center">11,3</td><td valign="middle" align="center">0,16</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Modafinil (63)</td><td valign="middle" align="center">10,5</td><td valign="middle" align="center">9,8</td><td valign="middle" align="center">-&nbsp;0,6</td><td valign="middle" align="center">0,004</td>
</tr>
<tr>
<td valign="middle" align="center">Oxybate de sodium +&nbsp;modafinil (57)</td><td valign="middle" align="center">10,4</td><td valign="middle" align="center">12,7</td><td valign="middle" align="center">2,3</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
</table>
<p>L'essai&nbsp;3 a inclus 136&nbsp;patients narcoleptiques pr&eacute;sentant une cataplexie mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (m&eacute;diane 21&nbsp;attaques de cataplexie par semaine) &agrave; la valeur de r&eacute;f&eacute;rence. Le crit&egrave;re d'efficacit&eacute; primaire dans cet essai &eacute;tait la fr&eacute;quence des attaques de cataplexie.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;5&nbsp;: R&eacute;sum&eacute; des r&eacute;sultats de l'essai&nbsp;3</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Dose</td><td rowspan="2" align="center" valign="middle">Nb de sujets</td><td colspan="3" align="center" valign="middle">Attaques de cataplexie</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Changement m&eacute;dian par rapport &agrave; la valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Changement par rapport &agrave; la valeur de r&eacute;f&eacute;rence compar&eacute; au placebo (p)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Essai&nbsp;3</td><td colspan="3" align="center" valign="middle">Valeur m&eacute;diane des attaques/semaine</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo</td><td valign="middle" align="center">33</td><td valign="middle" align="center">20,5</td><td valign="middle" align="center">-&nbsp;4</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">3,0&nbsp;g/jour</td><td valign="middle" align="center">33</td><td valign="middle" align="center">20,0</td><td valign="middle" align="center">-&nbsp;7</td><td valign="middle" align="center">0,5235</td>
</tr>
<tr>
<td valign="middle" align="center">6,0&nbsp;g/jour</td><td valign="middle" align="center">31</td><td valign="middle" align="center">23</td><td valign="middle" align="center">-&nbsp;10</td><td valign="middle" align="center">0,0529</td>
</tr>
<tr>
<td valign="middle" align="center">9,0&nbsp;g/jour</td><td valign="middle" align="center">33</td><td valign="middle" align="center">23,5</td><td valign="middle" align="center">-&nbsp;16</td><td valign="middle" align="center">0,0008</td>
</tr>
</table>
<p>L'essai&nbsp;4 a inclus 55&nbsp;patients narcoleptiques qui ont pris de l'oxybate de sodium en ouvert pendant 7 &agrave; 44&nbsp;mois. Les patients &eacute;taient randomis&eacute;s pour poursuivre le traitement par l'oxybate de sodium &agrave; dose stable ou par du placebo. L'essai&nbsp;4 &eacute;tait destin&eacute; &agrave; &eacute;valuer sp&eacute;cifiquement l'efficacit&eacute; en continu de l'oxybate de sodium apr&egrave;s une longue utilisation. Le crit&egrave;re primaire d'efficacit&eacute; dans cet essai &eacute;tait la fr&eacute;quence des attaques de cataplexie.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;6&nbsp;: R&eacute;sum&eacute; des r&eacute;sultats de l'essai&nbsp;4</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Nb de sujets</td><td valign="middle" align="center">Valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Changement m&eacute;dian par rapport &agrave; la valeur de r&eacute;f&eacute;rence</td><td valign="middle" align="center">Changement par rapport &agrave; la valeur de r&eacute;f&eacute;rence compar&eacute; au placebo (p)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Essai&nbsp;4</td><td colspan="3" align="center" valign="middle">Valeur m&eacute;diane des attaques/2&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">Placebo</td><td valign="middle" align="center">29</td><td valign="middle" align="center">4,0</td><td valign="middle" align="center">21,0</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Oxybate de sodium</td><td valign="middle" align="center">26</td><td valign="middle" align="center">1,9</td><td valign="middle" align="center">0</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
</table>
<p>Dans l'essai&nbsp;4, la r&eacute;ponse &eacute;tait similaire en nombre pour les patients trait&eacute;s aux doses de 6 &agrave; 9&nbsp;g/jour, mais aucun effet n'a &eacute;t&eacute; mis en &eacute;vidence chez les patients trait&eacute;s &agrave; des doses inf&eacute;rieures &agrave; 6&nbsp;g/jour.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'absorption de l'oxybate de sodium est rapide mais incompl&egrave;te apr&egrave;s administration orale&nbsp;; elle est retard&eacute;e et diminu&eacute;e par un repas riche en graisses. L'oxybate de sodium est &eacute;limin&eacute; principalement par m&eacute;tabolisme avec une demi-vie de 0,5 &agrave; 1&nbsp;heure. La pharmacocin&eacute;tique n'est pas lin&eacute;aire&nbsp;; l'aire sous la courbe (AUC) est multipli&eacute;e par 3,8 lorsque la dose est doubl&eacute;e de 4,5 &agrave; 9&nbsp;g. La pharmacocin&eacute;tique n'est pas modifi&eacute;e lors de prises r&eacute;p&eacute;t&eacute;es.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'oxybate de sodium est absorb&eacute; rapidement apr&egrave;s administration orale avec une biodisponibilit&eacute; absolue d'environ 25&nbsp;%. Les pics moyens de concentrations plasmatiques (1<font face="verdana" size="-1"><sup>er</sup></font> et 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;pics) ont &eacute;t&eacute; respectivement de 78 et 142&nbsp;&micro;g/ml apr&egrave;s administration d'une dose quotidienne de 9&nbsp;g r&eacute;partie en deux prises &eacute;quivalentes &agrave; 4&nbsp;heures d'intervalle. Dans 8&nbsp;&eacute;tudes pharmacocin&eacute;tiques, le temps moyen d'atteinte du pic plasmatique (Tmax) a vari&eacute; de 0,5 &agrave; 2&nbsp;heures. Apr&egrave;s administration orale, les taux plasmatiques en oxybate de sodium augmentent plus que proportionnellement avec la dose. Des doses uniques sup&eacute;rieures &agrave; 4,5&nbsp;g n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. L'administration d'oxybate de sodium imm&eacute;diatement apr&egrave;s un repas riche en graisses entra&icirc;ne un retard d'absorption (augmentation du Tmax moyen de 0,75 &agrave; 2&nbsp;h) ainsi qu'une r&eacute;duction du pic plasmatique (Cmax) de 58&nbsp;% en moyenne et de l'exposition syst&eacute;mique (AUC) de 37&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'oxybate de sodium est un compos&eacute; hydrophile avec un volume apparent de distribution moyen de 190-384&nbsp;ml/kg. Pour des concentrations en oxybate de sodium allant de 3 &agrave; 300&nbsp;&micro;g/ml, moins de 1&nbsp;% est li&eacute; aux prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal montrent que le m&eacute;tabolisme est la principale voie d'&eacute;limination de l'oxybate de sodium&nbsp;; avec production de dioxyde de carbone et d'eau par le cycle de l'acide tricarboxylique (Krebs) et secondairement par &szlig;-oxydation. La voie principale fait intervenir une enzyme cytosolique li&eacute;e au NADP<font face="verdana" size="-1"><sup>+</sup></font>, la GHB d&eacute;shydrog&eacute;nase catalysant la transformation de l'oxybate de sodium en semi-ald&eacute;hyde succinique qui est m&eacute;tabolis&eacute; ensuite en acide succinique par la d&eacute;shydrog&eacute;nase semi-ald&eacute;hyde succinique. L'acide succinique entre dans le cycle de Krebs o&ugrave; il est m&eacute;tabolis&eacute; en dioxyde de carbone et en eau. Une seconde enzyme oxydor&eacute;ductase mitochondriale, une transhydrog&eacute;nase, catalyse &eacute;galement la transformation de l'oxybate de sodium en semi-ald&eacute;hyde succinique en pr&eacute;sence d'alpha-c&eacute;toglutarate. Une autre voie fait intervenir une &szlig;-oxydation et le 3,4-hydroxybutyrate pour conduire &agrave; la formation d'ac&eacute;tyl-CoA&nbsp;; l'ac&eacute;tyl-CoA entre dans le cycle de l'acide citrique pour conduire &agrave; la formation de gaz carbonique et d'eau. Aucun m&eacute;tabolite actif n'a &eacute;t&eacute; identifi&eacute;.</dd>
<dd>Des &eacute;tudes in vitro sur des microsomes h&eacute;patiques humains &laquo;&nbsp;pool&eacute;s&nbsp;&raquo; ont montr&eacute; que l'oxybate de sodium n'inhibe pas de fa&ccedil;on significative les activit&eacute;s des iso-enzymes humaines CYP1A2, CYP2C9, CYP2C19, CYP2D6, CYP2E1 ou CYP3A jusqu'&agrave; une concentration de 3&nbsp;mM (378&nbsp;&micro;g/ml). Ces taux sont bien sup&eacute;rieurs aux taux atteints avec des doses th&eacute;rapeutiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination de l'oxybate de sodium se fait presque enti&egrave;rement par biotransformation en dioxyde de carbone, &eacute;limin&eacute; ensuite par expiration. En moyenne, moins de&nbsp;5&nbsp;% est &eacute;limin&eacute; sous forme inchang&eacute;e dans l'urine 6 &agrave; 8&nbsp;heures apr&egrave;s administration. L'excr&eacute;tion f&eacute;cale est n&eacute;gligeable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de Xyrem chez les patients de plus de 65&nbsp;ans n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de Xyrem chez les patients de moins de 18&nbsp;ans n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Le rein n'intervenant pas de fa&ccedil;on significative dans l'excr&eacute;tion de l'oxybate de sodium, aucune &eacute;tude pharmacocin&eacute;tique n'a &eacute;t&eacute; men&eacute;e chez des patients pr&eacute;sentant une atteinte r&eacute;nale&nbsp;; aucun effet de la fonction r&eacute;nale sur la pharmacocin&eacute;tique de l'oxybate de sodium n'est attendu.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Atteinte h&eacute;patique&nbsp;:
</dt>
<dd>L'oxybate de sodium subit un m&eacute;tabolisme pr&eacute;syst&eacute;mique significatif (premier passage h&eacute;patique).</dd>
<dd>Apr&egrave;s administration d'une dose orale unique de 25&nbsp;mg/kg, l'AUC est multipli&eacute;e par deux chez le patient cirrhotique, la clairance orale apparente passe de 9,1 chez le volontaire sain &agrave; 4,5&nbsp;ml/min/kg chez le patients de classe&nbsp;A (sans ascite) et &agrave; 4,1&nbsp;ml/min/kg chez le patient de classe&nbsp;C (avec ascite). La demi-vie d'&eacute;limination est significativement augment&eacute;e chez les patients de classe&nbsp;A et de classe&nbsp;C comparativement aux sujets t&eacute;moins (t<sub>&frac12;</sub> moyenne de 59 et 32 versus 22&nbsp;minutes). Chez les patients pr&eacute;sentant un dysfonctionnement h&eacute;patique, la dose initiale d'oxybate de sodium sera r&eacute;duite de moiti&eacute; par pr&eacute;caution (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ethnie&nbsp;:
</dt>
<dd>Les effets du m&eacute;tabolisme de l'oxybate de sodium dans les diff&eacute;rents groupes ethniques n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration r&eacute;p&eacute;t&eacute;e d'oxybate de sodium chez le rat (90&nbsp;jours et 26&nbsp;semaines) et chez le chien (52&nbsp;semaines) n'a pas mis en &eacute;vidence de modifications significatives des param&egrave;tres biochimiques et d'alt&eacute;rations micro et macroscopiques. Les signes cliniques attribuables au traitement ont &eacute;t&eacute; principalement une s&eacute;dation, une diminution de la consommation alimentaire, ainsi que des modifications secondaires du poids corporel, une augmentation du poids corporel et du poids des organes. L'exposition des rats et des chiens &agrave; la NOEL &eacute;tait plus faible (~&nbsp;50&nbsp;%) que chez l'homme. L'oxybate de sodium n'a &eacute;t&eacute; ni mutag&egrave;ne ni clastog&egrave;ne lors des &eacute;tudes in vitro et in vivo.</p>
<p>La gamma-butyrolactone, un des pr&eacute;curseurs du GHB test&eacute; chez le rat &agrave; des doses &eacute;quivalentes &agrave; celles attendues chez l'homme (1,21-1,64&nbsp;fois) a &eacute;t&eacute; consid&eacute;r&eacute;e (classification NTP) comme non carcinog&egrave;ne chez le rat et possiblement carcinog&egrave;ne chez la souris, en raison d'une l&eacute;g&egrave;re augmentation du nombre des ph&eacute;ochromocytomes, difficilement interpr&eacute;table du fait d'une mortalit&eacute; importante dans le groupe expos&eacute; aux fortes doses. Dans une &eacute;tude de carcinog&eacute;nicit&eacute; chez le rat, aucune tumeur attribu&eacute;e &agrave; l'oxybate de sodium n'a &eacute;t&eacute; mise en &eacute;vidence.</p>
<p>Le GHB n'a pas eu d'effet sur l'accouplement, la fertilit&eacute; et sur le spermogramme&nbsp;; il n'a pas provoqu&eacute; de toxicit&eacute; embryofoetale chez des rates expos&eacute;es &agrave; des doses allant jusqu'&agrave; 1000&nbsp;mg/kg/jour de GHB (1,64&nbsp;fois l'exposition humaine calcul&eacute;e chez des rates non gestantes). La mortalit&eacute; p&eacute;rinatale a &eacute;t&eacute; augment&eacute;e et le poids moyen des petits expos&eacute;s &agrave; la plus forte dose durant la lactation a &eacute;t&eacute; diminu&eacute;. La relation entre ces effets sur le d&eacute;veloppement et une toxicit&eacute; chez la m&egrave;re n'a pas pu &ecirc;tre &eacute;tablie. Chez le lapin, une l&eacute;g&egrave;re foetotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e.</p>
<p>Des &eacute;tudes ont montr&eacute; que le GHB induit une sensation qui ressemble &agrave; celle produite par l'alcool, la morphine et certains m&eacute;dicaments GABA-mim&eacute;tiques. Les &eacute;tudes d'auto-administration chez le rat, la souris et le singe ont donn&eacute; des r&eacute;sultats contradictoires, alors que la tol&eacute;rance au GHB ainsi que la tol&eacute;rance crois&eacute;e &agrave; l'alcool ont &eacute;t&eacute; clairement &eacute;tablies chez les rongeurs.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;ouverture&nbsp;: 40&nbsp;jours.</p>
<p>Apr&egrave;s dilution dans les godets doseurs (<span>cf&nbsp;Posologie et Mode d'administration</span>), la pr&eacute;paration doit &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures.</p>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 28&nbsp;jours.<br>Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999.<br>Prescription initiale annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en neurologie et aux m&eacute;decins exer&ccedil;ant dans les centres du sommeil.<br>Renouvellement non restreint.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/312/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3702352</b>8</font> (RCP r&eacute;v 17.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: UCB Pharma Ltd, 208 Bath Road Slough, Berkshire SL1&nbsp;3WE, Royaume-Uni.</p>
<center>
<br>
<b>UCB Pharma SA</b>
<br>420, rue d'Estienne-d'Orves. 92700 Colombes<br>T&eacute;l : 01 47 29 44 35<br>Pharmacovigilance/Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 47 29 44 66<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

