<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MACUGEN &reg;</font></b></center>
<meta name="version" content="12.2">



<br>
<b>p&eacute;gaptanib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 0,3&nbsp;mg (limpide et incolore)&nbsp;: &nbsp;Seringue pr&eacute;remplie unidose de 1&nbsp;ml, munie d'un adaptateur luer-lock, fournie sans aiguille, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">P&eacute;gaptanib&nbsp;(DCI) sodium&nbsp;<br>
</td><td align="right">1,65&nbsp;mg<sup>*</sup></td>
</tr>
</table>
Excipients : chlorure de sodium, phosphate monosodique monohydrat&eacute;, phosphate disodique heptahydrat&eacute;, hydroxyde de sodium et acide chlorhydrique (pour ajustement du pH), eau ppi. 
<sup>*</sup>&nbsp;<font size="-1">Correspondant &agrave; 0,3&nbsp;mg de l'oligonucl&eacute;otide sous forme acide libre, dans un volume nominal de 90&nbsp;microlitres.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la forme n&eacute;ovasculaire (humide) de la d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge (DMLA) chez l'adulte&nbsp;: <span>cf&nbsp;Pharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Macugen doit &ecirc;tre exclusivement administr&eacute;e par un ophtalmologue ayant l'exp&eacute;rience des injections intravitr&eacute;ennes.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Les ant&eacute;c&eacute;dents m&eacute;dicaux du patient relatifs aux r&eacute;actions d'hypersensibilit&eacute; doivent &ecirc;tre attentivement &eacute;valu&eacute;s avant de proc&eacute;der &agrave; l'administration intravitr&eacute;enne (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Macugen 0,3&nbsp;mg doit &ecirc;tre administr&eacute; toutes les six semaines (9&nbsp;injections par an) par injection intravitr&eacute;enne dans l'oeil atteint.</p>
<p>Apr&egrave;s l'injection, des &eacute;l&eacute;vations transitoires de la pression intraoculaire ont &eacute;t&eacute; observ&eacute;es chez les patients trait&eacute;s par Macugen. Par cons&eacute;quent, la perfusion de la t&ecirc;te du nerf optique ainsi que la pression intraoculaire doivent &ecirc;tre surveill&eacute;es. De plus, les risques d'h&eacute;morragie vitr&eacute;enne et d'endophtalmie doivent &ecirc;tre &eacute;troitement surveill&eacute;s chez les patients dans les deux semaines suivant l'injection. Les patients doivent &ecirc;tre inform&eacute;s que tout sympt&ocirc;me &eacute;vocateur de ces conditions doit &ecirc;tre signal&eacute; sans d&eacute;lai (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). </p>
<p>Lors de la visite &agrave; 12&nbsp;semaines, si un patient ne d&eacute;montre pas de b&eacute;n&eacute;fice th&eacute;rapeutique (perte de moins de 15&nbsp;lettres d'acuit&eacute; visuelle) apr&egrave;s 2&nbsp;injections cons&eacute;cutives de Macugen, l'arr&ecirc;t ou le report du traitement par Macugen doit &ecirc;tre pris en consid&eacute;ration.</p>
<div>
<dl>
<dt>
<b>Populations sp&eacute;cifiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Aucune pr&eacute;caution particuli&egrave;re n'est n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Macugen n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Cependant, aucune pr&eacute;caution particuli&egrave;re n'est n&eacute;cessaire pour cette population (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Macugen n'a pas &eacute;t&eacute; &eacute;tudi&eacute; suffisamment chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, il n'est toutefois pas recommand&eacute; d'effectuer un ajustement de la dose chez les patients pr&eacute;sentant une insuffisance r&eacute;nale faible ou mod&eacute;r&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Aucune pr&eacute;caution particuli&egrave;re n'est n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Macugen chez l'enfant de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Pour usage intravitr&eacute;en uniquement.</p>
<p>Macugen doit &ecirc;tre contr&ocirc;l&eacute; visuellement avant l'administration pour v&eacute;rifier l'absence de particules et de changement de coloration (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p>
<p>La proc&eacute;dure d'injection doit &ecirc;tre r&eacute;alis&eacute;e en conditions d'asepsie, incluant la d&eacute;sinfection chirurgicale des mains, le port de gants st&eacute;riles, l'utilisation d'un champ st&eacute;rile et d'un sp&eacute;culum &agrave; paupi&egrave;res st&eacute;rile (ou &eacute;quivalent), et la possibilit&eacute; d'effectuer une paracent&egrave;se st&eacute;rile (si n&eacute;cessaire). Une anesth&eacute;sie appropri&eacute;e et un antibact&eacute;rien local &agrave; large spectre doivent &ecirc;tre administr&eacute;s avant l'injection. </p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Infection oculaire ou p&eacute;rioculaire active ou suspect&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme attendu lors d'une injection intravitr&eacute;enne, des &eacute;l&eacute;vations transitoires de la pression intraoculaire peuvent &ecirc;tre observ&eacute;es. En cons&eacute;quence, apr&egrave;s l'injection, la perfusion de la t&ecirc;te du nerf optique doit &ecirc;tre surveill&eacute;e et une &eacute;l&eacute;vation de la pression intraoculaire trait&eacute;e de mani&egrave;re appropri&eacute;e.<br>Apr&egrave;s les injections de p&eacute;gaptanib, des h&eacute;morragies intravitr&eacute;ennes peuvent survenir imm&eacute;diatement (le jour de l'injection) ou de fa&ccedil;on retard&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Les proc&eacute;dures d'injection intravitr&eacute;enne sont associ&eacute;es &agrave; un risque d'endophtalmie ; dans les &eacute;tudes cliniques portant sur Macugen, l'incidence d'endophtalmie &eacute;tait de 0,1&nbsp;% par injection (<span>cf&nbsp;Posologie et Mode d'administration</span>). <br>Apr&egrave;s commercialisation, des cas de r&eacute;actions anaphylactiques/anaphylacto&iuml;des, dont oed&egrave;me de Quincke, ont &eacute;t&eacute; observ&eacute;s plusieurs heures apr&egrave;s l'administration intravitr&eacute;enne de p&eacute;gaptanib. Dans ces cas, il n'a pas &eacute;t&eacute; &eacute;tabli de lien direct ni avec Macugen, ni avec l'un des divers traitements administr&eacute;s dans le cadre de la proc&eacute;dure de pr&eacute;paration &agrave; l'injection, ou avec tout autre facteur.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tudes d'interactions m&eacute;dicamenteuses avec Macugen. Le p&eacute;gaptanib est m&eacute;tabolis&eacute; par les nucl&eacute;ases et, par cons&eacute;quent, des interactions m&eacute;dicamenteuses via le cytochrome P450 sont peu probables.<br>Les deux premi&egrave;res &eacute;tudes cliniques, men&eacute;es sur des patients ayant re&ccedil;u Macugen seul et en association &agrave; la th&eacute;rapie photodynamique (PDT), n'ont pas mis en &eacute;vidence de diff&eacute;rence dans la pharmacocin&eacute;tique plasmatique du p&eacute;gaptanib.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le p&eacute;gaptanib n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les femmes enceintes. Les &eacute;tudes chez l'animal sont insuffisantes, mais ont montr&eacute; une toxicit&eacute; de la reproduction &agrave; des taux d'exposition syst&eacute;mique &eacute;lev&eacute;s (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. L'exposition syst&eacute;mique au p&eacute;gaptanib, attendue apr&egrave;s une administration oculaire, est tr&egrave;s faible. N&eacute;anmoins, Macugen ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice potentiel pour la m&egrave;re justifie le risque potentiel pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de Macugen dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tablie. L'administration de Macugen est d&eacute;conseill&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La vue des patients peut &ecirc;tre temporairement floue apr&egrave;s l'injection intravitr&eacute;enne de Macugen. Ces effets li&eacute;s &agrave; l'injection intravitr&eacute;enne peuvent avoir une influence mineure sur l'aptitude &agrave; conduire et &agrave; utiliser des machines. Dans ce cas, les patients ne doivent pas conduire ni utiliser de machines jusqu'&agrave; ce que la vision redevienne normale.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Macugen a &eacute;t&eacute; administr&eacute; &agrave; 892&nbsp;patients pendant un an lors d'&eacute;tudes contr&ocirc;l&eacute;es (nombre total d'injections&nbsp;: 7545, nombre moyen d'injections/patient&nbsp;: 8,5), &agrave; des doses de 0,3&nbsp;mg, 1,0&nbsp;mg et 3,0&nbsp;mg. Un profil de tol&eacute;rance similaire a &eacute;t&eacute; observ&eacute; avec les trois doses. Sur les 295&nbsp;patients qui ont &eacute;t&eacute; trait&eacute;s pendant un an avec la dose recommand&eacute;e de 0,3&nbsp;mg (nombre total d'injections&nbsp;: 2478, nombre moyen d'injections/patient&nbsp;: 8,4), 84&nbsp;% des patients ont pr&eacute;sent&eacute; un &eacute;v&eacute;nement ind&eacute;sirable jug&eacute; par les investigateurs comme &eacute;tant li&eacute; &agrave; la proc&eacute;dure d'injection, 3&nbsp;% des patients ont pr&eacute;sent&eacute; un &eacute;v&eacute;nement ind&eacute;sirable grave potentiellement li&eacute; &agrave; la proc&eacute;dure d'injection et 1&nbsp;% ont pr&eacute;sent&eacute; un &eacute;v&eacute;nement ind&eacute;sirable qui a entra&icirc;n&eacute; l'arr&ecirc;t du traitement &eacute;tudi&eacute; et qui &eacute;tait potentiellement li&eacute; &agrave; la proc&eacute;dure d'injection. 27&nbsp;% des patients ont pr&eacute;sent&eacute; un effet ind&eacute;sirable. 2&nbsp;patients (0,7&nbsp;%) ont pr&eacute;sent&eacute; des effets ind&eacute;sirables graves, un de ces patients a pr&eacute;sent&eacute; un an&eacute;vrisme aortique&nbsp;; l'autre a pr&eacute;sent&eacute; un d&eacute;collement de r&eacute;tine et une h&eacute;morragie r&eacute;tinienne ayant conduit &agrave; l'arr&ecirc;t du traitement.<br>374&nbsp;patients ont re&ccedil;u un traitement continu par Macugen sur une p&eacute;riode allant jusqu'&agrave; deux ans (128&nbsp;patients &agrave; 0,3&nbsp;mg, 126&nbsp;patients &agrave; 1&nbsp;mg et 120&nbsp;patients &agrave; 3&nbsp;mg). Les donn&eacute;es de tol&eacute;rance globales &eacute;taient concordantes avec les donn&eacute;es de tol&eacute;rance &agrave; un an et aucun nouveau signal n'est apparu. Parmi les 128&nbsp;patients qui avaient &eacute;t&eacute; trait&eacute;s jusqu'&agrave; deux ans avec la dose recommand&eacute;e de 0,3&nbsp;mg (nombre total d'injections la deuxi&egrave;me ann&eacute;e&nbsp;: 913, nombre moyen d'injections la deuxi&egrave;me ann&eacute;e&nbsp;: 6,9), il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation significative de la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables comparativement &agrave; la fr&eacute;quence observ&eacute;e pendant la premi&egrave;re ann&eacute;e.<br>Les effets ind&eacute;sirables oculaires graves rapport&eacute;s chez les patients trait&eacute;s par Macugen comprennent des endophtalmies (12&nbsp;cas, 1&nbsp;%), des h&eacute;morragies r&eacute;tiniennes (3&nbsp;cas, &lt;&nbsp;1&nbsp;%), des h&eacute;morragies vitr&eacute;ennes (2&nbsp;cas, &lt;&nbsp;1&nbsp;%) et des d&eacute;collements de r&eacute;tine (4&nbsp;cas, &lt;&nbsp;1&nbsp;%). <br>Les donn&eacute;es de tol&eacute;rance d&eacute;crites ci-dessous r&eacute;sument tous les effets ind&eacute;sirables li&eacute;s &agrave; la proc&eacute;dure et au m&eacute;dicament chez les 295&nbsp;patients du groupe trait&eacute; &agrave; 0,3&nbsp;mg. Les effets ind&eacute;sirables sont list&eacute;s par classe de syst&egrave;me d'organe et par fr&eacute;quence (tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; et peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), fr&eacute;quence ind&eacute;termin&eacute;e [ne peut &ecirc;tre estim&eacute;e d'apr&egrave;s les donn&eacute;es disponibles]).<br>Les donn&eacute;es obtenues apr&egrave;s la commercialisation sont inclues en italique.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: R&eacute;action anaphylactique<sup>*</sup>.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: cauchemar, d&eacute;pression.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: inflammation de la chambre ant&eacute;rieure, douleur oculaire, augmentation de la pression intraoculaire, k&eacute;ratite ponctu&eacute;e, corps flottants et opacit&eacute; du corps vitr&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sensations anormales dans l'oeil, cataracte, h&eacute;morragie conjonctivale, hyperh&eacute;mie conjonctivale, oed&egrave;me conjonctival, conjonctivite, dystrophie de la corn&eacute;e, atteinte de l'&eacute;pith&eacute;lium corn&eacute;en, affection de l'&eacute;pith&eacute;lium corn&eacute;en, oed&egrave;me corn&eacute;en, s&eacute;cheresse oculaire, endophtalmie, &eacute;coulement oculaire, inflammation oculaire, irritation oculaire, prurit oculaire, rougeur oculaire, gonflement de l'oeil, oed&egrave;me de la paupi&egrave;re, s&eacute;cr&eacute;tion lacrymale accrue, d&eacute;g&eacute;n&eacute;rescence maculaire, mydriase, g&ecirc;ne oculaire, hypertension oculaire, h&eacute;matome p&eacute;riorbital, photophobie, photopsie, h&eacute;morragie r&eacute;tinienne, vision floue, baisse d'acuit&eacute; visuelle, trouble visuel, d&eacute;collement du corps vitr&eacute; et affection du corps vitr&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nopie, bl&eacute;pharite, conjonctivite allergique, d&eacute;p&ocirc;ts corn&eacute;ens, h&eacute;morragie oculaire, prurit des paupi&egrave;res, k&eacute;ratite, h&eacute;morragie du corps vitr&eacute;, alt&eacute;ration des r&eacute;flexes pupillaires, abrasion de la corn&eacute;e, exsudats r&eacute;tiniens, ptose de la paupi&egrave;re, cicatrice r&eacute;tinienne, chalazion, &eacute;rosion corn&eacute;enne, baisse de la pression intraoculaire, r&eacute;action au site d'injection, v&eacute;sicules au site d'injection, d&eacute;collement de la r&eacute;tine, affection de la corn&eacute;e, occlusion de l'art&egrave;re r&eacute;tinienne, d&eacute;chirure r&eacute;tinienne, ectropion, trouble du mouvement oculaire, irritation de la paupi&egrave;re, hyph&eacute;ma, affection de la pupille, affection de l'iris, ict&egrave;re oculaire, uv&eacute;ite ant&eacute;rieure, d&eacute;p&ocirc;t oculaire, iritis, excavation du nerf optique, d&eacute;formation pupillaire, occlusion de la veine r&eacute;tinienne et prolapsus du corps vitr&eacute;.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: surdit&eacute;, aggravation de la maladie de M&eacute;ni&egrave;re, vertiges.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitations.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, an&eacute;vrisme aortique.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rhinorrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhinopharyngite. <br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissement, dyspepsie.<br>
</li>
</ul>Affections de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite de contact, ecz&eacute;ma, modification de la couleur des cheveux, rash, prurit, sueurs nocturnes.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Angio-oed&egrave;me<sup>*</sup>.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dorsalgie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: fatigue, frissons, sensibilit&eacute; douloureuse, douleur thoracique, syndrome grippal.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'activit&eacute; des gamma-glutamyl transf&eacute;rases.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: abrasion.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Apr&egrave;s commercialisation&nbsp;: des cas de r&eacute;actions anaphylactiques/anaphylacto&iuml;des, dont oed&egrave;me de Quincke, ont &eacute;t&eacute; rapport&eacute;s plusieurs heures apr&egrave;s l'administration intravitr&eacute;enne de p&eacute;gaptanib ainsi que divers m&eacute;dicaments administr&eacute;s dans le cadre de la proc&eacute;dure de pr&eacute;paration &agrave; l'injection (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun surdosage avec Macugen n'a &eacute;t&eacute; d&eacute;crit dans les essais cliniques et est consid&eacute;r&eacute; comme peu probable car il se produirait avec des injections multiples. Il n'existe donc aucune donn&eacute;e sur les sympt&ocirc;mes aigus, signes ou s&eacute;quelles associ&eacute;s avec un surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Produits ophtalmiques&nbsp;; agents des troubles vasculaires oculaires (code ATC&nbsp;: S01LA03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le p&eacute;gaptanib est un oligonucl&eacute;otide modifi&eacute; p&eacute;gyl&eacute; qui se lie avec une haute sp&eacute;cificit&eacute; et affinit&eacute; au facteur de croissance vasculaire endoth&eacute;lial extracellulaire (VEGF<sub>165</sub>) en inhibant son activit&eacute;. Le VEGF est une prot&eacute;ine s&eacute;cr&eacute;t&eacute;e qui induit une angiogen&egrave;se, une perm&eacute;abilit&eacute; vasculaire et une inflammation, tous ces facteurs &eacute;tant consid&eacute;r&eacute;s comme contribuant &agrave; la progression de la forme n&eacute;ovasculaire (humide) de la DMLA.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s pharmacodynamiques&nbsp;:
</dt>
<dd>Le VEGF<sub>165</sub> est l'isoforme du VEGF impliqu&eacute;e pr&eacute;f&eacute;rentiellement dans la n&eacute;ovascularisation oculaire pathologique. Chez l'animal, l'inhibition s&eacute;lective par le p&eacute;gaptanib s'est r&eacute;v&eacute;l&eacute;e aussi efficace pour supprimer la n&eacute;ovascularisation pathologique que l'inhibition totale du VEGF, mais le p&eacute;gaptanib a &eacute;pargn&eacute; le syst&egrave;me vasculaire normal, contrairement &agrave; l'inhibition totale du VEGF. Des r&eacute;ductions de l'augmentation de la taille totale moyenne de la l&eacute;sion, de la taille de la n&eacute;ovascularisation choro&iuml;dienne (NVC) et de la taille de la diffusion de la fluoresc&eacute;ine ont &eacute;t&eacute; observ&eacute;es chez les patients atteints de DMLA trait&eacute;s avec Macugen.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique et s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Le p&eacute;gaptanib a &eacute;t&eacute; &eacute;tudi&eacute; dans deux &eacute;tudes identiques (EOP1003, EOP1004) randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es, men&eacute;es sur des patients atteints de DMLA n&eacute;ovasculaire. Un total de 1190&nbsp;patients d'un &acirc;ge m&eacute;dian de 77&nbsp;ans ont &eacute;t&eacute; trait&eacute;s (892 par Macugen, 298 par injection simul&eacute;e [contr&ocirc;le]). Au sein de tous les groupes de patients trait&eacute;s, les patients ont re&ccedil;u en moyenne 8,4 &agrave; 8,6&nbsp;injections sur un total de 9&nbsp;injections possibles lors de la premi&egrave;re ann&eacute;e.</dd>
<dd>Les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit une injection intravitr&eacute;enne simul&eacute;e soit une injection intravitr&eacute;enne de p&eacute;gaptanib 0,3&nbsp;mg, 1&nbsp;mg ou 3&nbsp;mg, toutes les 6&nbsp;semaines pendant 48&nbsp;semaines. Le traitement photodynamique par la vert&eacute;porfine (PDT) a &eacute;t&eacute; administr&eacute; &agrave; la libre appr&eacute;ciation des investigateurs chez les patients pr&eacute;sentant des l&eacute;sions &agrave; pr&eacute;dominance visible.</dd>
<dd>Les deux essais ont inclus des patients pr&eacute;sentant tous les sous-types de l&eacute;sions n&eacute;ovasculaires de la DMLA (25&nbsp;% &agrave; pr&eacute;dominance visible, 39&nbsp;% occulte sans n&eacute;ovaisseaux visibles et 36&nbsp;% &agrave; peine visible), la taille des l&eacute;sions allant jusqu'&agrave; des surfaces de disque de 12 pour lesquelles jusqu'&agrave; 50&nbsp;% pouvaient &ecirc;tre compliqu&eacute;es d'une h&eacute;morragie sous-r&eacute;tinienne et/ou jusqu'&agrave; 25&nbsp;% de cicatrice fibrotique ou de l&eacute;sion atrophique. Les patients ont pu avoir une PDT pr&eacute;alable. L'acuit&eacute; visuelle initiale de l'oeil &eacute;tudi&eacute; &eacute;tait comprise entre 20/40 et 20/320.</dd>
<dd>Apr&egrave;s un an, le p&eacute;gaptanib 0,3&nbsp;mg a montr&eacute; un b&eacute;n&eacute;fice th&eacute;rapeutique statistiquement significatif pour le crit&egrave;re d'efficacit&eacute; principal, la proportion de patients perdant moins de 15&nbsp;lettres d'acuit&eacute; visuelle (analyse group&eacute;e pr&eacute;d&eacute;finie, p&eacute;gaptanib 0,3&nbsp;mg 70&nbsp;% versus injection simul&eacute;e 55&nbsp;%, p&nbsp;=&nbsp;0,0001&nbsp;; EOP1003 p&eacute;gaptanib 0,3&nbsp;mg 73&nbsp;% versus injection simul&eacute;e 59&nbsp;%, p&nbsp;=&nbsp;0,0105&nbsp;; EOP1004 p&eacute;gaptanib 0,3&nbsp;mg 67&nbsp;% versus injection simul&eacute;e 52&nbsp;%, p&nbsp;=&nbsp;0,0031).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Variation moyenne de l'acuit&eacute; visuelle au cours du temps&nbsp;; ann&eacute;e&nbsp;1&nbsp;; en ITT (intention de traiter)&nbsp;; LOCF-derni&egrave;re observation report&eacute;e&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I2660.jpg"></td>
</tr>
</table>
</dd>
<dd>Le p&eacute;gaptanib 0,3&nbsp;mg a montr&eacute; un b&eacute;n&eacute;fice th&eacute;rapeutique quels que soient le sous-type de l&eacute;sion, la taille des l&eacute;sions, l'acuit&eacute; visuelle, mais aussi quels que soient l'&acirc;ge, le sexe, la pigmentation de l'iris au d&eacute;but de l'essai, et qu'il y ait eu une utilisation de la PDT avant l'essai et/ou au d&eacute;but de l'essai.</dd>
<dd>A la fin de la premi&egrave;re ann&eacute;e (semaine 54), 1053&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s &agrave; nouveau, soit pour continuer, soit pour arr&ecirc;ter le traitement jusqu'&agrave; la semaine 102.</dd>
<dd>En moyenne, le b&eacute;n&eacute;fice du traitement s'est maintenu &agrave; la semaine 102 avec une pr&eacute;servation persistante de l'acuit&eacute; visuelle chez les patients rerandomis&eacute;s pour la poursuite du traitement par le p&eacute;gaptanib. Les patients rerandomis&eacute;s pour l'arr&ecirc;t du traitement par le p&eacute;gaptanib apr&egrave;s 1&nbsp;an ont pr&eacute;sent&eacute; une perte d'acuit&eacute; visuelle lors de la deuxi&egrave;me ann&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>R&eacute;sum&eacute; des variations moyennes de l'acuit&eacute; visuelle &agrave; partir de la valeur initiale jusqu'aux semaines 6, 12, 54 et 102 (LOCF - derni&egrave;re observation report&eacute;e)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">EOP1003</td><td colspan="3" align="center" valign="middle">EOP1004</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,3-0,3</td><td valign="middle" align="center">0,3-arr&ecirc;t </td><td valign="middle" align="center">Injection simul&eacute;e-injection simul&eacute;e/injection simul&eacute;e +&nbsp;arr&ecirc;t </td><td valign="middle" align="center">0,3-0,3</td><td valign="middle" align="center">0,3-arr&ecirc;t </td><td valign="middle" align="center">Injection simul&eacute;e-injection simul&eacute;e/injection simul&eacute;e +&nbsp;arr&ecirc;t </td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">67</td><td valign="middle" align="center">66</td><td valign="middle" align="center">54</td><td valign="middle" align="center">66</td><td valign="middle" align="center">66</td><td valign="middle" align="center">53</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de&nbsp;l'AV<br>Semaine&nbsp;6</td><td valign="middle" align="center">-&nbsp;1,9</td><td valign="middle" align="center">-&nbsp;0,0</td><td valign="middle" align="center">-&nbsp;4,4</td><td valign="middle" align="center">-&nbsp;1,9</td><td valign="middle" align="center">-&nbsp;2,0</td><td valign="middle" align="center">-&nbsp;3,4</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de&nbsp;l'AV<br>Semaine&nbsp;12</td><td valign="middle" align="center">-&nbsp;4,3</td><td valign="middle" align="center">-&nbsp;2,0</td><td valign="middle" align="center">-&nbsp;4,8</td><td valign="middle" align="center">-&nbsp;2,8</td><td valign="middle" align="center">-&nbsp;2,2</td><td valign="middle" align="center">-&nbsp;4,7</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de&nbsp;l'AV<br>Semaine&nbsp;54</td><td valign="middle" align="center">-&nbsp;9,6</td><td valign="middle" align="center">-&nbsp;4,3</td><td valign="middle" align="center">-&nbsp;11,7</td><td valign="middle" align="center">-&nbsp;8,0</td><td valign="middle" align="center">-&nbsp;7,6</td><td valign="middle" align="center">-&nbsp;15,6</td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de&nbsp;l'AV<br>Semaine&nbsp;102</td><td valign="middle" align="center">-&nbsp;10,8</td><td valign="middle" align="center">-&nbsp;9,7</td><td valign="middle" align="center">-&nbsp;13,1</td><td valign="middle" align="center">-&nbsp;8,0</td><td valign="middle" align="center">-&nbsp;12,7</td><td valign="middle" align="center">-&nbsp;21,1</td>
</tr>
</table>
</dd>
<dd>Sur la p&eacute;riode des deux ans, les donn&eacute;es montrent que le traitement par Macugen doit &ecirc;tre initi&eacute; aussi pr&eacute;cocement que possible. En cas de maladie avanc&eacute;e, l'initiation et la poursuite du traitement par Macugen doivent prendre en compte les risques pour une vision utile &agrave; l'oeil.</dd>
<dd>L'administration de Macugen simultan&eacute;ment dans les deux yeux n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Macugen au-del&agrave; de deux ans n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Macugen dans tous les sous-groupes de la population p&eacute;diatrique dans la d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez l'animal, apr&egrave;s une administration intravitr&eacute;enne, le p&eacute;gaptanib est lentement absorb&eacute; dans la circulation syst&eacute;mique &agrave; partir de l'oeil. Le taux d'absorption &agrave; partir de l'oeil constitue le facteur limitant de la disponibilit&eacute; du p&eacute;gaptanib chez l'animal, et probablement chez l'homme.</dd>
<dd>Chez l'homme, la demi-vie plasmatique apparente moyenne &plusmn; &eacute;cart type du p&eacute;gaptanib apr&egrave;s une dose monoculaire de 3&nbsp;mg (soit 10&nbsp;fois la dose recommand&eacute;e) est de 10&nbsp;jours &plusmn; 4. Chez l'homme, apr&egrave;s une dose monoculaire de 3&nbsp;mg, une concentration plasmatique maximale moyenne d'environ 80&nbsp;ng/ml est observ&eacute;e dans les 1 &agrave; 4&nbsp;jours. L'aire moyenne sous la courbe concentration plasmatique/temps (ASC) est d'environ 25&nbsp;&micro;g&nbsp;&times;&nbsp;h/ml &agrave; cette dose. Le p&eacute;gaptanib ne s'accumule pas dans le plasma lorsqu'il est administr&eacute; par injection intravitr&eacute;enne toutes les 6&nbsp;semaines. Aux doses inf&eacute;rieures &agrave; 0,5&nbsp;mg/oeil, les concentrations plasmatiques du p&eacute;gaptanib ne devraient pas &ecirc;tre sup&eacute;rieures &agrave; 10&nbsp;ng/ml. </dd>
<dd>La biodisponibilit&eacute; absolue du p&eacute;gaptanib apr&egrave;s une administration intravitr&eacute;enne n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez l'homme, mais elle est d'environ 70 &agrave; 100&nbsp;% chez le lapin, le chien et le singe.</dd>
<dd>Chez les animaux ayant re&ccedil;u dans les deux yeux des doses du p&eacute;gaptanib allant jusqu'&agrave; 0,5&nbsp;mg/oeil, les concentrations plasmatiques &eacute;taient 0,03&nbsp;% &agrave; 0,15&nbsp;% de celles observ&eacute;es dans l'humeur vitr&eacute;e. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution, biotransformation, excr&eacute;tion&nbsp;:
</dt>
<dd>Chez la souris, le rat, le lapin, le chien et le singe, le p&eacute;gaptanib est distribu&eacute; principalement dans le volume plasmatique et il est peu distribu&eacute; dans les tissus p&eacute;riph&eacute;riques apr&egrave;s une administration intraveineuse. Chez le lapin et vingt-quatre heures apr&egrave;s une administration intravitr&eacute;enne dans les deux yeux d'une dose radiomarqu&eacute;e de p&eacute;gaptanib, la radioactivit&eacute; &eacute;tait essentiellement distribu&eacute;e dans l'humeur vitr&eacute;e, la r&eacute;tine et l'humeur aqueuse. Apr&egrave;s des administrations intravitr&eacute;ennes et intraveineuses de p&eacute;gaptanib radiomarqu&eacute; &agrave; des lapins, les concentrations de radioactivit&eacute; les plus &eacute;lev&eacute;es (&agrave; l'exception de l'oeil ayant re&ccedil;u la dose par voie intravitr&eacute;enne) ont &eacute;t&eacute; observ&eacute;es dans le rein. Chez le lapin, le composant nucl&eacute;otidique 2'-fluorouridine est d&eacute;tect&eacute; dans le plasma et l'urine apr&egrave;s l'administration intraveineuse ou intravitr&eacute;enne d'une dose unique de p&eacute;gaptanib radiomarqu&eacute;. Le p&eacute;gaptanib est m&eacute;tabolis&eacute; par des endo et des exonucl&eacute;ases. Chez le lapin, le p&eacute;gaptanib est &eacute;limin&eacute; principalement dans l'urine sous forme de substance m&egrave;re et de m&eacute;tabolites.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du p&eacute;gaptanib est identique chez les patients de sexe masculin ou f&eacute;minin, et dans la tranche d'&acirc;ge de 50 &agrave; 90&nbsp;ans.</dd>
<dd>Le p&eacute;gaptanib sodium n'a pas &eacute;t&eacute; &eacute;tudi&eacute; suffisamment chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 20&nbsp;ml/min. Une diminution de la clairance de la cr&eacute;atinine en dessous de 20&nbsp;ml/min peut &ecirc;tre associ&eacute;e &agrave; une augmentation jusqu'&agrave; 2,3&nbsp;fois de l'ASC du p&eacute;gaptanib. Aucune pr&eacute;caution particuli&egrave;re n'est n&eacute;cessaire pour les patients pr&eacute;sentant une clairance de la cr&eacute;atinine sup&eacute;rieure &agrave; 20&nbsp;ml/min trait&eacute;s avec la dose recommand&eacute;e de 0,3&nbsp;mg de p&eacute;gaptanib sodium. </dd>
<dd>La pharmacocin&eacute;tique du p&eacute;gaptanib n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. L'exposition syst&eacute;mique chez ce type de patients est suppos&eacute;e rester dans des limites bien tol&eacute;r&eacute;es, puisqu'une dose 10&nbsp;fois plus &eacute;lev&eacute;e (3&nbsp;mg/oeil) a &eacute;t&eacute; bien tol&eacute;r&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Il n'existe pas d'&eacute;tudes sur le potentiel carcinog&egrave;ne du p&eacute;gaptanib.</p>
<p>Le p&eacute;gaptanib n'a pas entra&icirc;n&eacute; de toxicit&eacute; maternelle ni d&eacute;montr&eacute; de t&eacute;ratog&eacute;nicit&eacute; ou de mortalit&eacute; foetale chez la souris lors de l'administration intraveineuse de doses allant de 1 &agrave; 40&nbsp;mg/kg/jour. Une diminution du poids corporel (5&nbsp;%) et un retard minimal d'ossification des phalanges des pattes de devant ont &eacute;t&eacute; observ&eacute;s uniquement &agrave; des taux d'exposition bas&eacute;s sur une ASC de plus de 300&nbsp;fois sup&eacute;rieure &agrave; celle attendue chez l'homme. Ces r&eacute;sultats sont donc consid&eacute;r&eacute;s comme ayant une pertinence clinique limit&eacute;e. Dans le groupe 40&nbsp;mg/kg/jour, les concentrations du p&eacute;gaptanib dans le liquide amniotique repr&eacute;sentaient 0,05&nbsp;% des taux plasmatiques maternels. Il n'y a pas d'&eacute;tudes de toxicit&eacute; de la reproduction chez le lapin.</p>
<p>Aucune donn&eacute;e n'est disponible pour &eacute;valuer l'accouplement des m&acirc;les ou des femelles ou les indices de fertilit&eacute;.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Macugen est destin&eacute; &agrave; un usage unique exclusivement. Si la solution pr&eacute;sente un aspect trouble, ou en pr&eacute;sence de particules, ou de signes de dommages sur la seringue, ou bien si le clip de fixation en plastique est manquant ou n'est pas fix&eacute; &agrave; la seringue, Macugen ne doit pas &ecirc;tre utilis&eacute;.</p>
<p>Avant l'administration, la seringue doit &ecirc;tre retir&eacute;e du clip de fixation en plastique et le capuchon enlev&eacute;. Une aiguille de 27 ou 30&nbsp;G (12,7&nbsp;mm) doit &ecirc;tre fix&eacute;e sur l'adaptateur luer-lock pour permettre l'administration du m&eacute;dicament.</p>
<p>La pr&eacute;sence de bulles dans la seringue doit &ecirc;tre v&eacute;rifi&eacute;e avec l'aiguille point&eacute;e vers le haut. S'il y a des bulles, la seringue doit &ecirc;tre d&eacute;licatement tapot&eacute;e avec un doigt jusqu'&agrave; ce que les bulles remontent &agrave; la surface de la seringue. Puis, le piston doit &ecirc;tre lentement pouss&eacute; pour refouler les bulles &agrave; l'ext&eacute;rieur de la seringue. Le bouchon du piston ne doit pas &ecirc;tre retir&eacute;.</p>
<p>La derni&egrave;re nervure du bouchon du piston (la plus pr&egrave;s de la tige du piston) ne doit pas &ecirc;tre pouss&eacute;e au-del&agrave; du rep&egrave;re de la dose indiqu&eacute; sur la seringue. Imm&eacute;diatement avant l'administration, cette derni&egrave;re nervure du bouchon doit &ecirc;tre align&eacute;e avec le rep&egrave;re de la dose pour assurer la d&eacute;livrance de la dose appropri&eacute;e. A cette &eacute;tape, tout le contenu de la seringue doit &ecirc;tre inject&eacute;.</p>
<p>Macugen doit &ecirc;tre conserv&eacute; au r&eacute;frig&eacute;rateur &agrave; une temp&eacute;rature comprise entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. La solution &agrave; injecter doit atteindre la temp&eacute;rature ambiante avant d'&ecirc;tre inject&eacute;e. Macugen doit &ecirc;tre jet&eacute; s'il reste &agrave; temp&eacute;rature ambiante plus de deux semaines. Afin de pr&eacute;venir toute contamination, la seringue de Macugen ne doit pas &ecirc;tre retir&eacute;e de son &eacute;tui avant que le patient n'ait &eacute;t&eacute; pr&eacute;par&eacute; pour l'injection.</p>
<p>Tout m&eacute;dicament non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en ophtalmologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/05/325/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3826083</b>0</font> (2006, RCP r&eacute;v 20.12.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">729.14&nbsp;euros (1&nbsp;seringue).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 100&nbsp;% dans le traitement de la forme n&eacute;ovasculaire exsudative (humide) uniquement r&eacute;trofov&eacute;olaire de la d&eacute;g&eacute;n&eacute;rescence maculaire li&eacute;e &agrave; l'&acirc;ge, selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique).</p>
<p>Le traitement par Macugen doit &ecirc;tre exclusivement administr&eacute; par injection intravitr&eacute;enne et par des ophtalmologistes exp&eacute;riment&eacute;s dans ce type d'injection.</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

