<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">MONOTRAMAL&reg; LP une&nbsp;prise&nbsp;quotidienne</font></b></center>
<meta name="version" content="7.5">




<b>tramadol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 100&nbsp;mg, &agrave; 200&nbsp;mg et &agrave; 300&nbsp;mg (rond, biconvexe &agrave; bords biseaut&eacute;s&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;15, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Tramadol&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				ac&eacute;tate de polyvinyle, povidone, laurilsulfate de sodium et silice (Kollidon SR), gomme xanthane, huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e (huile de graine de coton), st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre, phosphate de di-amidon hydroxypropyl&eacute; E&nbsp;1442 (Contramid).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des douleurs mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La posologie devra &ecirc;tre adapt&eacute;e &agrave; l'intensit&eacute; de la douleur et &agrave; la sensibilit&eacute; individuelle de chaque patient.<br>Les comprim&eacute;s doivent &ecirc;tre pris entiers avec une quantit&eacute; suffisante de boisson sans &ecirc;tre m&acirc;ch&eacute;s ni fractionn&eacute;s. Les comprim&eacute;s peuvent &ecirc;tre pris au cours ou en dehors des repas.<br>Plusieurs dosages de Monotramal LP (une prise quotidienne) sont disponibles. Le dosage le plus appropri&eacute; compte tenu de la posologie requise devra &ecirc;tre utilis&eacute;.<br>
<div>
<dl>
<dt>
Adultes et adolescents (de plus de 12&nbsp;ans)&nbsp;:
</dt>
<dd>La dose initiale est de 1&nbsp;comprim&eacute; LP &agrave; 100&nbsp;mg une fois par jour. La dose habituelle est de 1&nbsp;comprim&eacute; LP &agrave; 200&nbsp;mg une fois par jour, &agrave; prendre de pr&eacute;f&eacute;rence en fin de journ&eacute;e. Si le niveau d'antalgie est insuffisant, la posologie peut &ecirc;tre augment&eacute;e par paliers de 100&nbsp;mg jusqu'&agrave; 300&nbsp;mg ou au maximum 400&nbsp;mg en une prise par jour. </dd>
<dd>La dose antalgique efficace la plus faible doit g&eacute;n&eacute;ralement &ecirc;tre choisie. Une dose quotidienne de 400&nbsp;mg de tramadol ne doit pas &ecirc;tre d&eacute;pass&eacute;e sauf circonstances cliniques particuli&egrave;res.</dd>
<dd>Monotramal LP ne devra pas &ecirc;tre administr&eacute; pendant une dur&eacute;e sup&eacute;rieure &agrave; celle absolument n&eacute;cessaire. Si un traitement au long cours de la douleur est n&eacute;cessaire compte tenu de la nature et de la s&eacute;v&eacute;rit&eacute; de la maladie, il convient de proc&eacute;der &agrave; une surveillance soigneuse et r&eacute;guli&egrave;re (en intercalant si n&eacute;cessaire des pauses th&eacute;rapeutiques) en vue de v&eacute;rifier si la poursuite du traitement est n&eacute;cessaire.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,45&nbsp;euro(s) (100&nbsp;mg/j) &agrave; 1,48&nbsp;euro(s) (400&nbsp;mg/j).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants (moins de 12&nbsp;ans)&nbsp;:
</dt>
<dd> Monotramal LP n'est pas recommand&eacute; pour le traitement des enfants &acirc;g&eacute;s de moins de 12&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Une adaptation posologique n'est habituellement pas n&eacute;cessaire chez les patients &acirc;g&eacute;s (jusqu'&agrave; un &acirc;ge de 75&nbsp;ans), en l'absence d'insuffisance h&eacute;patique ou r&eacute;nale cliniquement av&eacute;r&eacute;e. Chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans, la demi-vie d'&eacute;limination du tramadol peut &ecirc;tre augment&eacute;e. L'utilisation de ce traitement n'est pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale/dialyse et insuffisance h&eacute;patique&nbsp;:
</dt>
<dd> Monotramal LP n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ou une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;10&nbsp;ml/min&nbsp;; cf Contre-indications). La prudence est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ou une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue au tramadol ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Intoxication aigu&euml; ou surdosage avec des produits d&eacute;presseurs du syst&egrave;me nerveux central (alcool, hypnotiques, autres analg&eacute;siques opio&iuml;des...).<br>
</li>
<li type="disc">Traitement concomitant ou au cours des 2&nbsp;derni&egrave;res semaines par les IMAO (cf Interactions).<br>
</li>
<li type="disc">Traitement concomitant par lin&eacute;zolide (cf Interactions).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re ou insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atine &lt;&nbsp;10&nbsp;ml/min).<br>
</li>
<li type="disc">&Eacute;pilepsie non contr&ocirc;l&eacute;e par un traitement (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Le tramadol ne doit pas &ecirc;tre administr&eacute; au cours de l'allaitement si un traitement prolong&eacute; (c'est-&agrave;-dire de plus de 2&nbsp;ou 3&nbsp;jours) est n&eacute;cessaire (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La prise d'alcool pendant le traitement par tramadol est d&eacute;conseill&eacute;e.<br>Un traitement concomitant par carbamaz&eacute;pine est d&eacute;conseill&eacute; (cf Interactions).
<b>Mises en garde :</b>
<br>
<p>Le tramadol pr&eacute;sente un faible potentiel de d&eacute;pendance. Cependant, une tol&eacute;rance et une d&eacute;pendance psychique et/ou physique peuvent se d&eacute;velopper lors d'une utilisation au long cours. Des syndromes de sevrage ont &eacute;t&eacute; rapport&eacute;s &agrave; doses th&eacute;rapeutiques avec une fr&eacute;quence de 1&nbsp;pour 8000, les cas de d&eacute;pendance et d'abus &eacute;tant moins fr&eacute;quents.</p>
<p>&Eacute;tant donn&eacute; la possibilit&eacute; de survenue d'une d&eacute;pendance ou d'un syndrome de sevrage, la n&eacute;cessit&eacute; de la poursuite du traitement antalgique devra &ecirc;tre r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement. Chez les patients qui pr&eacute;sentent une tendance &agrave; la toxicomanie ou &agrave; la d&eacute;pendance, le traitement par Monotramal LP ne devra &ecirc;tre r&eacute;alis&eacute; que pendant des dur&eacute;es br&egrave;ves, sous surveillance m&eacute;dicale stricte.</p>
<p>Le tramadol n'est pas appropri&eacute; au traitement de substitution chez les patients pr&eacute;sentant une d&eacute;pendance aux opio&iuml;des. Bien qu'agoniste des opio&iuml;des, le tramadol ne peut pas corriger les sympt&ocirc;mes de sevrage de la morphine.</p>
<div>
<dl>
<dt>
Patients pr&eacute;sentant une d&eacute;tresse respiratoire ou prenant des traitements d&eacute;presseurs du SNC&nbsp;: 
</dt>
<dd>La prudence est recommand&eacute;e lors de l'administration de tramadol chez des patients pr&eacute;sentant un risque de d&eacute;tresse respiratoire ou recevant des traitements susceptible d'induire une d&eacute;pression respiratoire.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>Le tramadol doit &ecirc;tre utilis&eacute; avec une prudence particuli&egrave;re chez les patients pr&eacute;sentant un traumatisme cr&acirc;nien, une hypertension intracr&acirc;nienne, une insuffisance h&eacute;patique ou r&eacute;nale, un &eacute;tat de choc, une alt&eacute;ration de l'&eacute;tat de conscience sans cause &eacute;vidente, des troubles du centre ou de la fonction respiratoire.</p>
<p>Le risque de convulsions est accru si la dose de tramadol d&eacute;passe la dose quotidienne maximale recommand&eacute;e (400&nbsp;mg). Des convulsions ont &eacute;t&eacute; rapport&eacute;es &agrave; doses th&eacute;rapeutiques. Les patients dont l'&eacute;pilepsie est contr&ocirc;l&eacute;e ou les patients susceptibles de pr&eacute;senter des convulsions ne devront &ecirc;tre trait&eacute;s par tramadol qu'en cas de n&eacute;cessit&eacute; absolue. Il existe un risque accru de convulsions chez les patients prenant d'autres produits qui abaissent le seuil &eacute;pileptog&egrave;ne (cf Interactions).</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Le tramadol est contre-indiqu&eacute; en association avec les IMAO s&eacute;lectifs et non s&eacute;lectifs. Un syndrome s&eacute;rotoninergique (diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion et coma) peut se produire (cf Contre-indications).<br>
</li>
<li type="disc">Lin&eacute;zolide&nbsp;: l'exp&eacute;rience existante avec les IMAO non s&eacute;lectifs indique un risque d'apparition d'un syndrome s&eacute;rotoninergique (diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion et coma).<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Agonistes-antagonistes morphiniques (bupr&eacute;norphine, nalbuphine, pentazocine)&nbsp;: un traitement concomitant avec le tramadol n'est pas recommand&eacute; en raison du risque th&eacute;orique de diminution de l'effet antalgique de l'agoniste pur par blocage comp&eacute;titif des r&eacute;cepteurs, avec risque d'apparition d'un syndrome de sevrage.<br>
</li>
<li type="disc">Alcool&nbsp;: l'alcool augmente l'effet s&eacute;datif des analg&eacute;siques morphiniques. L'&eacute;tat de somnolence en r&eacute;sultant peut rendre dangereuse la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool pendant le traitement par tramadol.<br>
</li>
<li type="disc">Carbamaz&eacute;pine (inducteur enzymatique)&nbsp;: possibilit&eacute; de diminution des concentrations plasmatiques de tramadol et de son m&eacute;tabolite actif entra&icirc;nant une diminution de l'effet antalgique.<br>
</li>
<li type="disc">Naltrexone&nbsp;: l'utilisation concomitante de tramadol et naltrexone peut r&eacute;duire l'effet antalgique. Si n&eacute;cessaire, augmenter les doses d'antalgique.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres d&eacute;riv&eacute;s morphiniques (incluant les antitussifs et les traitements substitutifs), benzodiaz&eacute;pines, barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Autres d&eacute;presseurs du SNC (analg&eacute;siques opio&iuml;des, barbituriques, benzodiaz&eacute;pines, antid&eacute;presseurs s&eacute;datifs, antihistaminiques H<small>1</small> s&eacute;datifs, anxiolytiques autres que les benzodiaz&eacute;pines, hypnotiques, neuroleptiques, antihypertenseurs centraux, thalidomide, baclof&egrave;ne)&nbsp;: risque accru de d&eacute;pression du syst&egrave;me nerveux central. L'alt&eacute;ration de la vigilance peut rendre dangereuse la conduite de v&eacute;hicules ou l'utilisation de machines.<br>
</li>
<li type="disc">Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (citalopram, escitalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline) et antid&eacute;presseurs&nbsp;: risque d'apparition de convulsions et/ou d'un syndrome s&eacute;rotoninergique.<br>
</li>
<li type="disc">M&eacute;dicaments abaissant le seuil &eacute;pileptog&egrave;ne, notamment les antid&eacute;presseurs tricycliques (imipraminiques), les inhibiteurs s&eacute;lectifs de la recapture de s&eacute;rotonine (ISRS), les antid&eacute;presseurs neuroleptiques (ph&eacute;nothiazine et butyroph&eacute;none), la m&eacute;floquine, le bupropion&nbsp;: risque accru de convulsions.<br>
</li>
<li type="disc">Venlafaxine&nbsp;: risque d'apparition de convulsions et/ou d'un syndrome s&eacute;rotoninergique.<br>
</li>
<li type="disc">La prudence est recommand&eacute;e en cas de traitement concomitant par tramadol et d&eacute;riv&eacute;s de la coumarine (exemple&nbsp;: warfarine) en raison d'une augmentation de l'INR et de l'apparition d'ecchymoses rapport&eacute;es chez certains patients.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le tramadol ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse sauf n&eacute;cessit&eacute; absolue. Chez l'homme, il n'existe pas de donn&eacute;es suffisantes pour &eacute;valuer la s&eacute;curit&eacute; du tramadol chez la femme enceinte.</p>Comme pour les autres antalgiques opiac&eacute;s&nbsp;:<ul>
<li type="disc">le tramadol franchit la barri&egrave;re placentaire,<br>
</li>
<li type="disc">l'utilisation chronique de tramadol peut entra&icirc;ner un syndrome de sevrage chez le nouveau-n&eacute;, quelle que soit la posologie utilis&eacute;e,<br>
</li>
<li type="disc">en fin de grossesse, des posologies &eacute;lev&eacute;es, m&ecirc;me en cas de traitement bref, peuvent entra&icirc;ner une d&eacute;tresse respiratoire chez le nouveau-n&eacute;.<br>
</li>
</ul>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, mais une foetotoxicit&eacute; &agrave; fortes doses due &agrave; une toxicit&eacute; maternelle.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le tramadol et ses m&eacute;tabolites ont &eacute;t&eacute; d&eacute;tect&eacute;s en faible quantit&eacute; dans le lait humain. Un nourrisson est susceptible d'ing&eacute;rer 0,1&nbsp;% d'une dose unique administr&eacute;e &agrave; la m&egrave;re. Une administration unique de tramadol ne n&eacute;cessite pas en g&eacute;n&eacute;ral l'interruption de l'allaitement. En cas d'administration r&eacute;p&eacute;t&eacute;e sur plusieurs jours, c'est &agrave; dire sur plus de 2 ou 3&nbsp;jours, l'allaitement devra &ecirc;tre interrompu. L'allaitement est contre-indiqu&eacute; en cas de traitement prolong&eacute; apr&egrave;s l'accouchement (cf Contre-indications).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le tramadol peut entra&icirc;ner un &eacute;tat vertigineux et/ou une somnolence, il peut par cons&eacute;quent avoir une influence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines, m&ecirc;me si le mode d'administration a &eacute;t&eacute; correctement suivi. Cet effet peut appara&icirc;tre en d&eacute;but de traitement et &ecirc;tre potentialis&eacute; par l'alcool et la prise simultan&eacute;e d'autres d&eacute;presseurs du SNC ou d'antihistaminiques. Si les patients ressentent ce type d'effets, il est n&eacute;cessaire de leur conseiller de ne pas conduire ni d'utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont des naus&eacute;es et des vertiges, ils ont &eacute;t&eacute; observ&eacute;s chez plus de 10&nbsp;% des patients.<br>Troubles du syst&egrave;me cardiovasculaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent (&lt;&nbsp;1&nbsp;%)&nbsp;: effets sur la r&eacute;gulation cardiovasculaire (palpitations, tachycardie, hypotension art&eacute;rielle orthostatique ou collapsus cardiovasculaire). Ces effets ind&eacute;sirables peuvent survenir en particulier apr&egrave;s une administration intraveineuse et chez les patients soumis &agrave; un stress physique.<br>
</li>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: bradycardie, augmentation de la pression art&eacute;rielle.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux central et p&eacute;riph&eacute;rique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;10&nbsp;%)&nbsp;: vertiges.<br>
</li>
<li type="disc">Fr&eacute;quent (1-10&nbsp;%)&nbsp;: c&eacute;phal&eacute;es, confusion.<br>
</li>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: modifications de l'app&eacute;tit, paresth&eacute;sie, tremblements, d&eacute;pression respiratoire, convulsions &eacute;pileptiformes.<br>Une d&eacute;pression respiratoire peut survenir, si les doses administr&eacute;es d&eacute;passent largement les doses recommand&eacute;es et si d'autres m&eacute;dicaments d&eacute;presseurs centraux sont administr&eacute;s de fa&ccedil;on concomitante (cf Interactions).<br>Des convulsions &eacute;pileptiformes sont survenues principalement apr&egrave;s l'administration de doses &eacute;lev&eacute;es de tramadol ou apr&egrave;s un traitement concomitant par des m&eacute;dicaments qui abaissent le seuil &eacute;pileptog&egrave;ne ou provoquent l'apparition de convulsions (cf Mises en garde/Pr&eacute;cautions d'emploi et Interactions).<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: hallucinations, confusion, troubles du sommeil et cauchemars.<br>On peut &eacute;galement observer apr&egrave;s l'administration de tramadol, dans de rares cas, diff&eacute;rents effets ind&eacute;sirables psychiques dont l'intensit&eacute; et la nature varient d'un patient &agrave; l'autre (en fonction de la r&eacute;activit&eacute; individuelle et de la dur&eacute;e du traitement). On peut aussi observer des troubles de l'humeur (habituellement une exaltation, occasionnellement une dysphorie), des modifications de l'activit&eacute; (habituellement diminution de l'activit&eacute;, occasionnellement un accroissement) et des modifications des capacit&eacute;s cognitive et sensorielle (par exemple, la capacit&eacute; d&eacute;cisionnelle, des troubles de la perception). Une d&eacute;pendance peut appara&icirc;tre.<br>
</li>
</ul>Troubles visuels&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: flou visuel.<br>
</li>
</ul>Troubles du syst&egrave;me respiratoire&nbsp;:<ul>
<li type="disc">L'aggravation d'un asthme a &eacute;t&eacute; &eacute;galement signal&eacute;e, bien qu'une relation de causalit&eacute; n'ait pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;10&nbsp;%)&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent (1-10&nbsp;%)&nbsp;: vomissements, constipation, s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&lt;&nbsp;1&nbsp;%)&nbsp;: irritation gastro-intestinale (sensation de pesanteur gastrique, flatulences).<br>
</li>
</ul>Troubles cutan&eacute;s et des appendices&nbsp;:<ul>
<li type="disc">Fr&eacute;quent (1-10&nbsp;%)&nbsp;: sueurs.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&lt;&nbsp;1&nbsp;%)&nbsp;: r&eacute;actions cutan&eacute;es (par exemple, prurit, &eacute;ruption cutan&eacute;e, urticaire).<br>
</li>
</ul>Troubles du syst&egrave;me neuromusculaire&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: faiblesse musculaire.<br>
</li>
</ul>Troubles du syst&egrave;me h&eacute;patobiliaire&nbsp;:<ul>
<li type="disc">Dans quelques cas isol&eacute;s, une augmentation des enzymes h&eacute;patiques a &eacute;t&eacute; rapport&eacute;e lors de l'utilisation th&eacute;rapeutique du tramadol.<br>
</li>
</ul>Troubles du syst&egrave;me urinaire&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: troubles mictionnels (dysurie et r&eacute;tention urinaire).<br>
</li>
</ul>Corps entier&nbsp;:<ul>
<li type="disc">Rare (&lt;&nbsp;0,1&nbsp;%)&nbsp;: r&eacute;actions allergiques (par exemple, dyspn&eacute;e, bronchospasme, respiration sifflante, oed&egrave;me de Quincke) et anaphylaxie. Des sympt&ocirc;mes de sevrage, analogues &agrave; ceux not&eacute;s lors d'un sevrage aux opiac&eacute;s, peuvent survenir tels que agitation, anxi&eacute;t&eacute;, nervosit&eacute;, insomnie, hyperkin&eacute;sie, tremblements et sympt&ocirc;mes gastro-intestinaux.<br>
</li>
<li type="disc">D'autres sympt&ocirc;mes de sevrage ont &eacute;t&eacute; rarement rapport&eacute;s, incluant&nbsp;: attaque de panique, anxi&eacute;t&eacute; s&eacute;v&egrave;re, hallucinations, paresth&eacute;sies, acouph&egrave;nes, autres troubles du SNC.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes&nbsp;:
</dt>
<dd>En principe, lors d'une intoxication par le tramadol, des sympt&ocirc;mes analogues &agrave; ceux provoqu&eacute;s par d'autres analg&eacute;siques &agrave; action centrale (opio&iuml;des) sont attendus. Il s'agit en particulier d'un myosis, de vomissements, d'un collapsus cardiovasculaire, de troubles de la conscience allant jusqu'au coma, de convulsions et d'une d&eacute;pression respiratoire allant jusqu'&agrave; l'arr&ecirc;t respiratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>Prendre les mesures d'urgences g&eacute;n&eacute;rales habituelles, notamment le maintien des fonctions respiratoires et cardio-circulatoires.</dd>
<dd>&Eacute;vacuer le contenu de l'estomac en provoquant des vomissements (chez le patient conscient) ou en proc&eacute;dant &agrave; un lavage gastrique si le surdosage est tr&egrave;s r&eacute;cent. Ceci ne doit pas retarder l'administration (r&eacute;p&eacute;t&eacute;e) de charbon activ&eacute; pour pr&eacute;venir l'absorption du tramadol. L'antidote en cas de d&eacute;pression respiratoire est la naloxone. En exp&eacute;rimentation animale, la naloxone n'a exerc&eacute; aucun effet sur les convulsions. Dans de tels cas, du diaz&eacute;pam devra &ecirc;tre administr&eacute; par voie intraveineuse.</dd>
<dd>Le tramadol est &eacute;pur&eacute; tr&egrave;s faiblement du s&eacute;rum par h&eacute;modialyse ou par h&eacute;mofiltration. C'est pourquoi le traitement d'une intoxication aigu&euml; par Monotramal LP &agrave; l'aide d'une h&eacute;modialyse ou d'une h&eacute;mofiltration seule n'est pas appropri&eacute; &agrave; une d&eacute;sintoxication.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analg&eacute;siques opio&iuml;des (code ATC&nbsp;: N02AX02).</p>
<p>Le tramadol est un analg&eacute;sique opio&iuml;de &agrave; action centrale. Il s'agit d'un agoniste pur et non s&eacute;lectif des r&eacute;cepteurs morphiniques &micro;, delta et kappa avec une affinit&eacute; plus &eacute;lev&eacute;e pour les r&eacute;cepteurs &micro;.</p>
<p>D'autres m&eacute;canismes qui contribuent aux effets analg&eacute;siques du produit, sont l'inhibition de la recapture neuronale de noradr&eacute;naline et l'augmentation de la lib&eacute;ration de s&eacute;rotonine.</p>
<p>Le tramadol a un effet antitussif. A l'inverse de la morphine, une large gamme de doses analg&eacute;siques de tramadol ne pr&eacute;sentent pas d'effet d&eacute;presseur respiratoire. La motilit&eacute; gastro-intestinale n'est pas non plus influenc&eacute;e. Les effets sur le syst&egrave;me cardiovasculaire ont tendance &agrave; &ecirc;tre peu marqu&eacute;s. La puissance du tramadol serait 1/10 &agrave; 1/6 de celle de la morphine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale d'une dose unique de Monotramal LP, l'absorption est quasi totale (90&nbsp;%).</p>
<p>La biodisponibilit&eacute; absolue moyenne est approximativement de 70&nbsp;%, ind&eacute;pendamment de la prise concomitante d'aliments. La diff&eacute;rence entre le tramadol absorb&eacute; et le tramadol disponible non m&eacute;tabolis&eacute; est probablement due au faible effet de premier passage. L'effet de premier passage apr&egrave;s administration orale est au maximum de 30&nbsp;%.</p>
<p>Le tramadol pr&eacute;sente une forte affinit&eacute; tissulaire (Vd.&szlig;&nbsp;= 203&nbsp;l &plusmn;&nbsp;40). La liaison aux prot&eacute;ines plasmatiques est de l'ordre de 20&nbsp;%.</p>
<p>Apr&egrave;s administration unique &agrave; jeun d'un comprim&eacute; de Monotramal LP &agrave; 200&nbsp;mg, la concentration plasmatique moyenne (Cmax) de 241&nbsp;ng/ml &plusmn;&nbsp;62 est atteinte apr&egrave;s une dur&eacute;e m&eacute;diane (Tmax) de 6&nbsp;heures.</p>
<p>Le tramadol traverse la barri&egrave;re h&eacute;matoenc&eacute;phalique et le placenta. De tr&egrave;s faibles quantit&eacute;s du principe actif et de son d&eacute;riv&eacute; 0-desm&eacute;thyl&eacute; sont retrouv&eacute;es dans le lait maternel (respectivement 0,1&nbsp;% et 0,02&nbsp;% de la dose administr&eacute;e).</p>
<p>La demi-vie d'&eacute;limination est de l'ordre de 6&nbsp;heures, ind&eacute;pendamment de la voie d'administration. Elle peut &ecirc;tre prolong&eacute;e d'un facteur d'environ 1,4 chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans.</p>
<p>Chez l'homme, le tramadol est m&eacute;tabolis&eacute; principalement par une N- et une O-d&eacute;m&eacute;thylation et une conjugaison des produits de l'O-d&eacute;m&eacute;thylation avec l'acide glucuronique. Seul l'O-desm&eacute;thyltramadol est actif sur le plan pharmacologique, il existe des diff&eacute;rences quantitatives interindividuelles consid&eacute;rables entre les autres m&eacute;tabolites. 11&nbsp;m&eacute;tabolites ont &eacute;t&eacute; retrouv&eacute;s &agrave; ce jour dans les urines. Les exp&eacute;rimentations animales ont montr&eacute; que l'O-desm&eacute;thyltramadol est plus puissant que la mol&eacute;cule m&egrave;re d'un facteur de 2 &agrave;&nbsp;4. Sa demi-vie (6&nbsp;volontaires sains) est de 7,9&nbsp;heures (extr&ecirc;mes de 5,4 &agrave; 9,6&nbsp;heures) et similaire &agrave; celle du tramadol.</p>
<p>L'inhibition de l'un ou des cytochromes CYP&nbsp;3A4 et/ou CYP&nbsp;2D6, iso-enzymes responsables de la biotransformation du tramadol, peut modifier la concentration plasmatique du tramadol ou de son m&eacute;tabolite actif. A ce jour, aucune interaction cliniquement significative n'a &eacute;t&eacute; r&eacute;v&eacute;l&eacute;e.</p>
<p>Le tramadol et ses m&eacute;tabolites sont excr&eacute;t&eacute;s pratiquement compl&egrave;tement dans les urines. L'excr&eacute;tion urinaire cumul&eacute;e est de 90&nbsp;% de la radioactivit&eacute; totale de la dose administr&eacute;e. En cas d'insuffisance h&eacute;patique ou r&eacute;nale, la demi-vie peut &ecirc;tre l&eacute;g&egrave;rement prolong&eacute;e. Chez des patients pr&eacute;sentant une cirrhose du foie, des demi-vies d'&eacute;limination de 13,3&nbsp;heures &plusmn;&nbsp;4,9 (tramadol) et de 18,5&nbsp;heures &plusmn;&nbsp;9,4 (0-desm&eacute;thyltramadol) ont &eacute;t&eacute; observ&eacute;es, avec dans un cas extr&ecirc;me des demi-vies d'&eacute;limination respectives de 22,3&nbsp;heures et de 36&nbsp;heures. Chez les insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &lt;&nbsp;5&nbsp;ml/min), les demi-vies d'&eacute;limination &eacute;taient respectivement de 11&nbsp;heures &plusmn;&nbsp;3,2 et de 16,9&nbsp;heures &plusmn;&nbsp;3, avec dans un cas extr&ecirc;me des chiffres correspondants de 19,5&nbsp;heures et de 43,2&nbsp;heures.</p>
<p>Le tramadol pr&eacute;sente un profil pharmacocin&eacute;tique lin&eacute;aire &agrave; l'int&eacute;rieur de l'intervalle posologique th&eacute;rapeutique recommand&eacute;.</p>
<p>La relation entre les concentrations s&eacute;riques et les effets analg&eacute;siques est dose-d&eacute;pendante, mais varie consid&eacute;rablement entre individus. Une concentration s&eacute;rique de 100 &agrave; 300&nbsp;ng/ml est habituellement efficace.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes de toxicit&eacute; aigu&euml;, toxicit&eacute; apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se et toxicit&eacute; sur la reproduction n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour une utilisation en clinique.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne, mais &agrave; fortes doses une foetotoxicit&eacute; par effet maternotoxique a &eacute;t&eacute; observ&eacute;e.</p>
<p>Chez le rat, des doses de tramadol sup&eacute;rieures ou &eacute;gales &agrave; 50&nbsp;mg/kg/jour ont provoqu&eacute; des effets toxiques chez les rates gestantes et une augmentation de la mortalit&eacute; n&eacute;onatale. On a observ&eacute; dans la descendance des retards de croissance sous forme d'anomalies de l'ossification et des retards &agrave; l'ouverture vaginale et oculaire. La fertilit&eacute; des animaux m&acirc;les n'a pas &eacute;t&eacute; alt&eacute;r&eacute;e. Avec des doses plus &eacute;lev&eacute;es (&gt;=&nbsp;50&nbsp;mg/kg/jour), les femelles ont pr&eacute;sent&eacute; une r&eacute;duction des taux de gestation.</p>
<p>Chez le lapin, on a mis en &eacute;vidence des effets toxiques chez les m&egrave;res &agrave; partir de doses de 125&nbsp;mg/kg et des anomalies squelettiques dans la descendance.</p>
<p>On a retrouv&eacute; dans certains tests in vitro des signes en faveur d'un effet mutag&egrave;ne, mais les &eacute;tudes in vivo n'ont pas montr&eacute; de tels effets. Selon l'exp&eacute;rience acquise &agrave; ce jour, le tramadol peut &ecirc;tre consid&eacute;r&eacute; comme non mutag&egrave;ne.</p>
<p>Des &eacute;tudes ont &eacute;t&eacute; effectu&eacute;es chez le rat et la souris sur le potentiel carcinog&egrave;ne du chlorhydrate de tramadol. L'&eacute;tude chez le rat n'a montr&eacute; aucun signe en faveur d'un accroissement de la fr&eacute;quence de tumeurs, li&eacute; au principe actif. Dans l'&eacute;tude chez la souris, on a not&eacute; un accroissement de la fr&eacute;quence des ad&eacute;nomes h&eacute;patocellulaires chez les animaux m&acirc;les (accroissement dose-d&eacute;pendant non significatif &agrave; partir de 15&nbsp;mg/kg) et un accroissement des tumeurs pulmonaires chez les femelles pour tous les groupes posologiques (accroissement significatif, mais non dose-d&eacute;pendant).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3680975</b>8</font> (2005 r&eacute;v 03.11.2008) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3681070</b>9</font> (2005 r&eacute;v 03.11.2008) 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3681242</b>0</font> (2005 r&eacute;v 03.11.2008) 300&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.78&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.12&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.47&nbsp;euros (15&nbsp;comprim&eacute;s &agrave; 300&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GR&Uuml;NENTHAL</b>
<br>100-102, rue de Villiers. 92309 Levallois-Perret cdx<br>T&eacute;l : 01 41 49 45 80. Fax : 01 41 49 45 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

