<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">BETESIL&reg;</font></b></center>
<meta name="version" content="4.4">



<br>
<b>b&eacute;tam&eacute;thasone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Empl&acirc;tre m&eacute;dicamenteux &agrave; 2,25&nbsp;mg (7,5&nbsp;cm &times;&nbsp;10&nbsp;cm&nbsp;; transparent)&nbsp;: &nbsp;Sachets, bo&icirc;te de 4. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;empl&acirc;tre</td>
</tr>
<tr>
<td align="left">B&eacute;tam&eacute;thasone &nbsp;(DCI) val&eacute;rate&nbsp;<br>
</td><td align="right">2,250&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en b&eacute;tam&eacute;thasone&nbsp;: 1,845&nbsp;mg/empl&acirc;tre)</td>
</tr>
</table>
Excipients : Support&nbsp;: non tiss&eacute; (polypropyl&egrave;ne/poly&eacute;thyl&egrave;ne et fibres cellulosiques), lamin&eacute; avec un film copolym&egrave;re d'&eacute;thyl&egrave;ne-m&eacute;thyle m&eacute;thacrylate. Couche adh&eacute;sive&nbsp;: hyaluronate de sodium, 1,3-butyl&egrave;ne glycol, glyc&eacute;rol, &eacute;d&eacute;tate disodique, acide tartrique, glycinate d'aluminium, acide polyacrylique, polyacrylate sodique, hyprolose, carmellose sodique, parahydroxybenzoates de m&eacute;thyle et de propyle, eau purifi&eacute;e. Film protecteur&nbsp;: film de poly&eacute;thyl&egrave;ne t&eacute;r&eacute;phtalate.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des dermatoses inflammatoires qui ne r&eacute;pondent pas aux cortico&iuml;des de niveau d'activit&eacute; inf&eacute;rieur, telles que ecz&eacute;ma, lich&eacute;nification, lichen plan, granulome annulaire, pustulose palmaire et plantaire et mycosis fongo&iuml;de.<br>
</li>
<li type="disc">Du fait de sa forme pharmaceutique particuli&egrave;re, Betesil est adapt&eacute; au traitement du psoriasis chronique en plaques, localis&eacute; aux endroits difficiles &agrave; traiter (genoux, coudes et face ant&eacute;rieure du tibia, sur une surface ne d&eacute;passant pas 5&nbsp;% de la surface corporelle).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes&nbsp;: 
</dt>
<dd>Appliquer l'empl&acirc;tre m&eacute;dicamenteux une fois par jour sur la surface &agrave; traiter. Ne pas d&eacute;passer la dose maximale journali&egrave;re de six empl&acirc;tres m&eacute;dicamenteux et une dur&eacute;e de traitement de 30&nbsp;jours maximum. </dd>
<dd>Un nouvel empl&acirc;tre m&eacute;dicamenteux doit &ecirc;tre appliqu&eacute; toutes les 24&nbsp;heures. Il est &eacute;galement conseill&eacute; d'attendre au moins 30&nbsp;minutes entre une application et la suivante.</dd>
<dd>Lorsqu'une am&eacute;lioration notable est obtenue, il est possible d'arr&ecirc;ter les applications et de poursuivre le traitement avec un cortico&iuml;de de niveau d'activit&eacute; inf&eacute;rieur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de cette sp&eacute;cialit&eacute; n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez les enfants&nbsp;; en l'absence de donn&eacute;e suffisante, l'utilisation de Betesil doit &ecirc;tre limit&eacute;e aux adultes.</dd>
</dl>
</div>
<b>Instruction pour l'utilisation&nbsp;:</b>
<p>Nettoyer et s&eacute;cher pr&eacute;cautionneusement la surface &agrave; traiter avant chaque application afin que l'empl&acirc;tre m&eacute;dicamenteux adh&egrave;re bien &agrave; la peau.</p>
<p>Ouvrir l'enveloppe contenant l'empl&acirc;tre m&eacute;dicamenteux et d&eacute;couper l'empl&acirc;tre si besoin, afin qu'il corresponde &agrave; la surface &agrave; traiter. Retirer le film protecteur et appliquer la partie adh&eacute;sive de l'empl&acirc;tre sur la surface concern&eacute;e.</p>
<p>Toute partie non utilis&eacute;e de l'empl&acirc;tre doit &ecirc;tre remise dans l'enveloppe pour &ecirc;tre conserv&eacute;e et pouvoir &ecirc;tre utilis&eacute;e lors de la prochaine application (<span>cf&nbsp;Modalit&eacute;s de conservation</span>).</p>
<p>L'empl&acirc;tre m&eacute;dicamenteux ne doit pas &ecirc;tre retir&eacute; et r&eacute;utilis&eacute;.</p>
<p>Lorsque l'empl&acirc;tre est appliqu&eacute;, la peau ne doit pas &ecirc;tre mouill&eacute;e. Il est conseill&eacute; de prendre son bain ou sa douche entre les applications.</p>
<p>Par ailleurs, si l'empl&acirc;tre m&eacute;dicamenteux est appliqu&eacute; sur des surfaces particuli&egrave;rement mobiles (coude ou genou) et que les bords commencent &agrave; se d&eacute;coller, il est conseill&eacute; d'appliquer un petit morceau de pansement adh&eacute;sif sur les parties d&eacute;tach&eacute;es uniquement. </p>
<p>Ne jamais couvrir l'empl&acirc;tre m&eacute;dicamenteux compl&egrave;tement avec un mat&eacute;riel occlusif ou une compresse.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Tuberculose cutan&eacute;e et infections cutan&eacute;es virales (dont pustules vaccinales, zona et Herpes simplex)&nbsp;; l&eacute;sions suintantes et l&eacute;sions cutan&eacute;es primaires caus&eacute;es par des infections fongiques ou bact&eacute;riennes&nbsp;; acn&eacute;, acn&eacute; rosac&eacute;e, dermatites p&eacute;ri-orales, ulc&egrave;res cutan&eacute;s, br&ucirc;lures et engelures. <br>
</li>
<li type="disc"> Ne pas appliquer sur le visage.<br>
</li>
<li type="disc">Ne pas utiliser chez les patients de moins de 18&nbsp;ans.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">De mani&egrave;re g&eacute;n&eacute;rale, l'utilisation de cortico&iuml;des topiques sur une surface corporelle &eacute;tendue et sur des p&eacute;riodes prolong&eacute;es, ainsi que l'utilisation d'un pansement occlusif, peuvent causer une suppression temporaire de l'axe hypothalamo-hypophysaire, conduisant &agrave; un hypoadr&eacute;nalisme secondaire et un hypercorticisme surr&eacute;nalien, dont syndrome de Cushing. Dans ces situations, le traitement doit &ecirc;tre arr&ecirc;t&eacute; progressivement et sous surveillance m&eacute;dicale stricte du fait du risque d'insuffisance surr&eacute;nalienne aigu&euml;. <br>L'arr&ecirc;t brutal du traitement chez les patients psoriasiques peut &eacute;galement conduire &agrave; une exacerbation des sympt&ocirc;mes ou &agrave; un psoriasis pustuleux g&eacute;n&eacute;ralis&eacute;.<br>
</li>
<li type="disc">L'utilisation prolong&eacute;e de Betesil n'est pas recommand&eacute;e dans le cas de psoriasis diffus (except&eacute; le traitement de plaques isol&eacute;es) ou d'ecz&eacute;ma diffus, ou l'application sur des l&eacute;sions situ&eacute;es dans les plis de la peau, car ces conditions peuvent favoriser l'absorption syst&eacute;mique. L'utilisation de pansements occlusifs, en particulier avec mat&eacute;riau en plastique, peut augmenter cet effet. Les sympt&ocirc;mes correspondants sont&nbsp;: rougeur du visage, changement de poids (prise de poids au niveau du corps et du visage et perte au niveau des jambes et des bras), stries rouge&acirc;tres au niveau de l'estomac, maux de t&ecirc;te, troubles du cycle menstruel, ou une augmentation ind&eacute;sirable de la pilosit&eacute; au niveau du visage et du corps. A cet &eacute;gard, il est connu que certaines surfaces de peau (visage, paupi&egrave;res, aisselles, cuir chevelu et scrotum) absorbent plus facilement que d'autres (peau des genoux, coudes, paume des mains et plante des pieds).<br>
</li>
<li type="disc">L'application de produits topiques, en particulier si elle est prolong&eacute;e, peut causer des r&eacute;actions d'hypersensibilit&eacute;. L'atrophie cutan&eacute;e a &eacute;galement &eacute;t&eacute; rapport&eacute;e apr&egrave;s des p&eacute;riodes de trois semaines de traitement.<br>
</li>
<li type="disc">En cas d'intol&eacute;rance au produit, par exemple apparition d'une irritation cutan&eacute;e ou d'une dermatite de contact pendant le traitement, il est n&eacute;cessaire d'arr&ecirc;ter l'application de l'empl&acirc;tre et de commencer un traitement appropri&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Les cortico&iuml;des peuvent affecter les r&eacute;sultats du test NTB (nitroblue tetrazolium test), pour le diagnostic d'infections bact&eacute;riennes, en produisant de faux n&eacute;gatifs.<br>
</li>
<li type="disc">Les m&eacute;dicaments contenant des cortico&iuml;des doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients immunod&eacute;prim&eacute;s (lymphocytes&nbsp;T) ou chez les patients suivant un traitement immunosuppresseur.<br>
</li>
<li type="disc">Le produit contient des parahydroxybenzoates de m&eacute;thyle et de propyle qui peuvent causer des r&eacute;actions allergiques (pouvant &ecirc;tre retard&eacute;es).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aux doses recommand&eacute;es, la b&eacute;tam&eacute;thasone val&eacute;rate pour usage topique n'est pas susceptible de causer des interactions m&eacute;dicamenteuses significatives d'un point de vue m&eacute;dical.<br>Betesil n'a pas donn&eacute; lieu &agrave; une absorption syst&eacute;mique significative de la b&eacute;tam&eacute;thasone val&eacute;rate.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation par voie topique des corticost&eacute;ro&iuml;des sur l'animal gravide de laboratoire peut entra&icirc;ner une insuffisance de la maturation foetale. L'importance de ces donn&eacute;es pr&eacute;cliniques n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez l'homme&nbsp;: cependant, les st&eacute;ro&iuml;des par voie topique ne doivent pas &ecirc;tre utilis&eacute;s chez la femme enceinte sur de larges surfaces de peau, et particuli&egrave;rement en grandes quantit&eacute;s ou pendant de longues p&eacute;riodes.</p>
<p>Par cons&eacute;quent, ce m&eacute;dicament ne doit &ecirc;tre utilis&eacute; qu'en cas de n&eacute;cessit&eacute; absolue et sous stricte surveillance m&eacute;dicale, apr&egrave;s &eacute;valuation du b&eacute;n&eacute;fice r&eacute;el pour la m&egrave;re par rapport aux risques potentiels pour le foetus, et apr&egrave;s avoir &eacute;valu&eacute; la dur&eacute;e du traitement et la taille de la surface cutan&eacute;e &agrave; traiter.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les cortico&iuml;des par voie syst&eacute;mique sont excr&eacute;t&eacute;s dans le lait humain. </p>
<p>Le passage des cortico&iuml;des par voie topique dans le lait humain n'est pas connu. Par cons&eacute;quent, les cortico&iuml;des topiques doivent &eacute;galement &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les femmes qui allaitent et ne doivent pas &ecirc;tre appliqu&eacute;s sur la poitrine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'est ni pr&eacute;sum&eacute; ni prouv&eacute; que le produit peut avoir un effet sur l'attention ou les temps de r&eacute;action.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables fr&eacute;quents sont des affections de la peau et du tissu sous-cutan&eacute;, survenant chez environ 15&nbsp;% des patients trait&eacute;s. Ces effets ind&eacute;sirables sont principalement dus aux effets pharmacologiques du produit. Ce sont des effets locaux cutan&eacute;s au site d'application de l'empl&acirc;tre m&eacute;dicamenteux. Aucun effet syst&eacute;mique n'a &eacute;t&eacute; observ&eacute;.<br>La liste des effets ind&eacute;sirables ci-dessous a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es. Les cas d'effets ind&eacute;sirables rapport&eacute;s ont &eacute;t&eacute; class&eacute;s par fr&eacute;quence d'apparition conform&eacute;ment &agrave; la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;=&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;=&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;=&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s.<br>Tous les cas report&eacute;s ont &eacute;t&eacute; fr&eacute;quents. Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: atrophie cutan&eacute;e, t&eacute;langiectasie, pustules, papules, furoncle, &eacute;ryth&egrave;me, prurit, &eacute;rosion cutan&eacute;e.<br>
</li>
</ul>D'autres effets ind&eacute;sirables non observ&eacute;s avec Betesil mais rapport&eacute;s avec les cortico&iuml;des par voie topique sont&nbsp;: dermatite de contact, hypersensibilit&eacute;, oed&egrave;me, purpura, vergetures, peau s&egrave;che, desquamation, fragilit&eacute; capillaire, irritation cutan&eacute;e, hypertrichoses, hyperesth&eacute;sie, dermatite p&eacute;ri-orale, sensation de br&ucirc;lure ou de tiraillement, folliculite et d&eacute;pigmentation de la peau.<br>L'utilisation des cortico&iuml;des topiques sur une surface corporelle &eacute;tendue et sur des p&eacute;riodes prolong&eacute;es, ainsi que l'utilisation d'un pansement occlusif, peuvent causer une suppression temporaire de l'axe hypothalamo-hypophysaire, conduisant &agrave; un hypoadr&eacute;nalisme secondaire et &agrave; un hypercorticisme surr&eacute;nalien incluant le syndrome de Cushing. Dans ces situations, le traitement doit &ecirc;tre arr&ecirc;t&eacute; progressivement et sous surveillance m&eacute;dicale stricte du fait du risque d'insuffisance surr&eacute;nalienne aigu&euml;.<br>L'arr&ecirc;t brutal du traitement chez les patients psoriasiques peut &eacute;galement conduire &agrave; une exacerbation des sympt&ocirc;mes ou &agrave; un psoriasis pustuleux g&eacute;n&eacute;ralis&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Des cas d'hypersensibilit&eacute; au mat&eacute;riel plastique occlusif ont &eacute;t&eacute; rarement observ&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>Du fait des caract&eacute;ristiques du produit et de sa voie d'administration, la survenue de sympt&ocirc;mes ou signes d'un surdosage en cortico&iuml;de est improbable. Cependant, une utilisation prolong&eacute;e de cortico&iuml;des topiques peut causer une suppression temporaire de l'axe hypothalamo-hypophysaire, provoquant une insuffisance surr&eacute;nalienne secondaire. Les sympt&ocirc;mes d'un hypercorticisme sont spontan&eacute;ment r&eacute;versibles et leur traitement est symptomatique. Si n&eacute;cessaire, r&eacute;tablir la balance hydro&eacute;lectrique. En cas de toxicit&eacute; chronique, &eacute;liminer lentement le cortico&iuml;de de l'organisme.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: corticost&eacute;ro&iuml;des, pr&eacute;parations dermatologiques (cortico&iuml;des [groupe&nbsp;III]&nbsp;; code ATC&nbsp;: D07AC01).</p>
<p>La b&eacute;tam&eacute;thasone val&eacute;rate pour application topique est active dans le traitement des dermatoses corticosensibles, du fait de son activit&eacute; anti-inflammatoire, antiprurigineuse et vasoconstrictrice.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lorsqu'ils sont appliqu&eacute;s sur la peau, les cortico&iuml;des sont principalement retenus dans la couche corn&eacute;e, seules de faibles quantit&eacute;s atteignent le derme o&ugrave; ils peuvent &ecirc;tre absorb&eacute;s. Plusieurs facteurs peuvent cependant favoriser l'absorption&nbsp;: l'endroit trait&eacute; et sa surface, le type de l&eacute;sion, la dur&eacute;e du traitement et toute utilisation de pansement occlusif.</p>
<p>La b&eacute;tam&eacute;thasone val&eacute;rate est m&eacute;tabolis&eacute;e principalement au niveau h&eacute;patique o&ugrave; elle est inactiv&eacute;e. Puis elle est sulfo- ou glucurono-conjugu&eacute;e aux niveaux h&eacute;patique et r&eacute;nal, et est excr&eacute;t&eacute;e dans les urines.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'existe pas de donn&eacute;es issues d'&eacute;tudes pr&eacute;cliniques suffisamment pertinentes pour les m&eacute;decins en dehors des donn&eacute;es d&eacute;j&agrave; mentionn&eacute;es dans les autres rubriques.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s ouverture du sachet&nbsp;:
</dt>
<dd>1&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver l'empl&acirc;tre m&eacute;dicamenteux dans son sachet d'origine afin de pr&eacute;server son int&eacute;grit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les empl&acirc;tres m&eacute;dicamenteux usag&eacute;s ne doivent pas &ecirc;tre jet&eacute;s dans les toilettes.</p>
<p>Les empl&acirc;tres doivent &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3779768</b>9</font> (2007, RCP r&eacute;v 21.06.2010).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix conseill&eacute; :</b></td><td align="left">13.95&nbsp;euros (bo&icirc;te de 4&nbsp;empl&acirc;tres).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GEN&Eacute;VRIER SA</b>
<br>BP 47. 06901 Sophia-Antipolis cdx<br>280, rue de Goa. Parc de Sophia-Antipolis<br>06600 Antibes<br>T&eacute;l : 04 92 91 15 60. Fax : 04 92 91 15 30
		E-mail&nbsp;:&nbsp;mail@laboratoires-genevrier.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

