<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">INTRINSA&reg;</font></b></center>
<meta name="version" content="8.9">



<br>
<b>testost&eacute;rone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Dispositif transdermique &agrave; 300&nbsp;&micro;g/24&nbsp;h (28&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>, de type matriciel, mince, transparent, ovale, constitu&eacute; de trois couches&nbsp;: un film support translucide, une matrice adh&eacute;sive contenant le m&eacute;dicament et une feuille protectrice amovible &agrave; retirer avant application&nbsp;; imprim&eacute; &laquo;&nbsp;PG&nbsp;T001&nbsp;&raquo; &agrave; la surface de chaque dispositif)&nbsp;: &nbsp;Sachets-dose, bo&icirc;te de&nbsp;8.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dispositif</td>
</tr>
<tr>
<td align="left">Testost&eacute;rone&nbsp;(DCI)&nbsp;<br>
</td><td align="right">8,4&nbsp;mg<sup>*</sup></td>
</tr>
</table>
Excipients : Film support&nbsp;: film support translucide en poly&eacute;thyl&egrave;ne imprim&eacute; avec une encre exclusive contenant du jaune orang&eacute; sunset (E&nbsp;110), du lithol-rubine BK (E&nbsp;180) et un pigment bleu &agrave; base de phthalocyanine de cuivre. Matrice adh&eacute;sive contenant le m&eacute;dicament&nbsp;: ol&eacute;ate de sorbitan, copolym&egrave;re acrylique adh&eacute;sif contenant un copolym&egrave;re 2-&eacute;thylhexylacrylate-1-vinyl-2-pyrrolidone. Feuille protectrice amovible&nbsp;: film polyester silicon&eacute;.
<sup>*</sup>&nbsp;
									<font size="-1">Chaque dispositif transdermique contient 8,4&nbsp;mg de testost&eacute;rone et d&eacute;livre 300&nbsp;&micro;g de testost&eacute;rone par 24&nbsp;heures.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Intrinsa est indiqu&eacute; en association &agrave; une estrog&eacute;noth&eacute;rapie, dans le traitement de la baisse de d&eacute;sir sexuel chez des femmes qui ont subi une ovariectomie bilat&eacute;rale et une hyst&eacute;rectomie (m&eacute;nopause induite chirurgicalement).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose journali&egrave;re recommand&eacute;e de testost&eacute;rone est de 300&nbsp;&micro;g. Cette dose est obtenue en appliquant le dispositif transdermique deux fois par semaine sans interruption. Remplacer le dispositif transdermique tous les 3 &agrave; 4&nbsp;jours. Assurer une rotation des sites d'application en respectant un intervalle d'au moins 7&nbsp;jours entre deux applications au m&ecirc;me endroit. N'utiliser qu'un seul dispositif transdermique &agrave; la fois.<br>Appliquer la face adh&eacute;sive du dispositif transdermique sur une zone de peau propre et s&egrave;che, sur la partie inf&eacute;rieure de l'abdomen, sous la taille. Ne pas appliquer les dispositifs transdermiques sur les seins ni sur d'autres parties du corps. Il est recommand&eacute; de choisir une zone de peau avec peu de plis et qui ne soit pas couverte par des v&ecirc;tements serr&eacute;s. Le site d'application ne doit pas &ecirc;tre gras, l&eacute;s&eacute; ou irrit&eacute;. Pour &eacute;viter d'interf&eacute;rer avec les propri&eacute;t&eacute;s adh&eacute;sives d'Intrinsa, ne pas appliquer de cr&egrave;mes, lotions ou poudre sur la peau au niveau du site d'application du dispositif transdermique.<br>Appliquer le dispositif transdermique imm&eacute;diatement apr&egrave;s l'ouverture du sachet-dose et le retrait des deux parties de la feuille protectrice amovible. Appuyer fermement sur le dispositif transdermique pendant environ 10&nbsp;secondes afin de garantir un bon contact avec la peau, en particulier en p&eacute;riph&eacute;rie. Si une partie du dispositif transdermique se d&eacute;colle, appliquer une pression &agrave; cet endroit. Si le dispositif transdermique se d&eacute;tache pr&eacute;matur&eacute;ment, il peut &ecirc;tre r&eacute;appliqu&eacute;. S'il ne peut &ecirc;tre r&eacute;appliqu&eacute;, appliquer un nouveau dispositif transdermique &agrave; un autre emplacement. Dans tous les cas, les jours de remplacement du dispositif seront maintenus. Le dispositif transdermique est con&ccedil;u pour rester en place pendant la douche, le bain, la natation ou les exercices physiques.<br>
<div>
<dl>
<dt>
Estrog&eacute;noth&eacute;rapie concomitante&nbsp;: 
</dt>
<dd>Les conditions d'utilisation et les restrictions associ&eacute;es &agrave; un traitement par estrog&egrave;nes doivent &ecirc;tre v&eacute;rifi&eacute;es avant l'instauration du traitement par Intrinsa et lors des r&eacute;&eacute;valuations de routine du traitement. L'utilisation d'Intrinsa n'est recommand&eacute;e que lorsqu'un traitement par estrog&egrave;nes est jug&eacute; n&eacute;cessaire (c'est-&agrave;-dire &agrave; la dose minimale efficace pendant la plus courte dur&eacute;e possible).</dd>
<dd>L'utilisation d'Intrinsa est d&eacute;conseill&eacute;e chez les patientes trait&eacute;es par des estrog&egrave;nes conjugu&eacute;s &eacute;quins car l'efficacit&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;: 
</dt>
<dd>La r&eacute;ponse au traitement par Intrinsa doit &ecirc;tre &eacute;valu&eacute;e dans les 3 &agrave; 6&nbsp;mois qui suivent son instauration afin de d&eacute;terminer s'il est justifi&eacute; de poursuivre le traitement. Chez les patientes sans b&eacute;n&eacute;fice significatif, le traitement doit &ecirc;tre r&eacute;&eacute;valu&eacute; et son arr&ecirc;t envisag&eacute;.</dd>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'Intrinsa n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es dans des &eacute;tudes portant sur une dur&eacute;e de plus d'un an, il est donc recommand&eacute; de proc&eacute;der &agrave; une &eacute;valuation du traitement tous les 6&nbsp;mois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>Il n'y a pas d'indication &agrave; l'utilisation d'Intrinsa chez les enfants et adolescents.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Cancer du sein connu ou suspect&eacute;, ou ant&eacute;c&eacute;dents de cancer du sein, n&eacute;oplasie estrog&eacute;nod&eacute;pendante connue ou suspect&eacute;e ou toute autre pathologie contre-indiquant l'utilisation d'estrog&egrave;nes.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les patientes trait&eacute;es doivent &ecirc;tre r&eacute;guli&egrave;rement suivies par leur m&eacute;decin afin de d&eacute;celer d'&eacute;ventuels effets ind&eacute;sirables androg&eacute;niques (par exemple acn&eacute;, modification de la pilosit&eacute; ou chute des cheveux). Les patientes doivent &ecirc;tre averties et savoir reconna&icirc;tre les effets ind&eacute;sirables androg&eacute;niques. Des signes de virilisation tels que raucit&eacute; de la voix, hirsutisme ou clitoridom&eacute;galie peuvent &ecirc;tre irr&eacute;versibles et l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;. Lors des &eacute;tudes cliniques, ces r&eacute;actions ont &eacute;t&eacute; r&eacute;versibles chez la majorit&eacute; des patientes (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Un &eacute;ryth&egrave;me cutan&eacute; s&eacute;v&egrave;re, un oed&egrave;me local et des cloques peuvent appara&icirc;tre au site d'application lors d'une hypersensibilit&eacute; au dispositif transdermique. L'utilisation du dispositif transdermique doit &ecirc;tre arr&ecirc;t&eacute;e en pr&eacute;sence de telles r&eacute;actions.<br>
</li>
<li type="disc">La s&eacute;curit&eacute; d'Intrinsa n'a pas &eacute;t&eacute; &eacute;valu&eacute;e dans des &eacute;tudes en double aveugle contre placebo d'une dur&eacute;e sup&eacute;rieure &agrave; 1&nbsp;an. La s&eacute;curit&eacute; &agrave; long terme est peu document&eacute;e, notamment ses effets sur les tissus mammaires, le syst&egrave;me cardiovasculaire et l'augmentation de la r&eacute;sistance &agrave; l'insuline.<br>
</li>
<li type="disc">Les donn&eacute;es de la litt&eacute;rature concernant l'effet de la testost&eacute;rone sur le risque de cancer du sein chez la femme sont limit&eacute;es, non concluantes et discordantes. Les effets &agrave; long terme d'un traitement par la testost&eacute;rone sur les seins sont inconnus &agrave; l'heure actuelle, c'est pourquoi les patientes doivent faire l'objet d'un suivi attentif &agrave; la recherche d'un cancer du sein conform&eacute;ment aux pratiques de d&eacute;pistage actuellement en vigueur et aux besoins individuels de chaque patiente.<br>
</li>
<li type="disc">Les patientes atteintes de maladie cardiovasculaire connue n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Les patientes qui pr&eacute;sentent des facteurs de risque cardiovasculaire, en particulier de l'hypertension, ou atteintes de maladie cardiovasculaire connue, doivent faire l'objet d'un suivi attentif, portant plus particuli&egrave;rement sur la tension art&eacute;rielle et le poids.<br>
</li>
<li type="disc">Chez les patientes diab&eacute;tiques, les effets m&eacute;taboliques de la testost&eacute;rone peuvent r&eacute;duire la glyc&eacute;mie et, par cons&eacute;quent, les besoins en insuline. Les patientes diab&eacute;tiques n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>
</li>
<li type="disc">Les effets de la testost&eacute;rone sur l'endom&egrave;tre sont peu document&eacute;s. Les quelques donn&eacute;es disponibles sur les effets de la testost&eacute;rone sur l'endom&egrave;tre ne permettent pas de conclure ou de rassurer sur l'incidence du cancer de l'endom&egrave;tre.<br>
</li>
<li type="disc">L'oed&egrave;me (avec ou sans insuffisance cardiaque congestive) peut &ecirc;tre une complication grave &agrave; l'administration de fortes doses de testost&eacute;rone ou d'autres st&eacute;ro&iuml;des anabolisants chez des patientes souffrant d'une maladie cardiaque, r&eacute;nale ou h&eacute;patique pr&eacute;existante. N&eacute;anmoins, de tels effets ne sont pas attendus avec les faibles doses de testost&eacute;rone d&eacute;livr&eacute;es par le dispositif transdermique Intrinsa.<br>
</li>
<li type="disc">Intrinsa est recommand&eacute; chez les femmes m&eacute;nopaus&eacute;es chirurgicalement jusqu'&agrave; l'&acirc;ge de 60&nbsp;ans. En raison de la pr&eacute;valence de la baisse de d&eacute;sir sexuel, les donn&eacute;es au-del&agrave; de l'&acirc;ge de 60&nbsp;ans sont limit&eacute;es.<br>
</li>
<li type="disc">L'efficacit&eacute; et la s&eacute;curit&eacute; d'Intrinsa 300&nbsp;&micro;g chez les femmes naturellement m&eacute;nopaus&eacute;es souffrant d'une baisse de d&eacute;sir sexuel sous estrog&eacute;noth&eacute;rapie, avec ou sans progestatifs, n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. Intrinsa 300&nbsp;&micro;g n'est pas recommand&eacute; chez les femmes naturellement m&eacute;nopaus&eacute;es.<br>
</li>
<li type="disc">Bien qu'Intrinsa soit indiqu&eacute; en association &agrave; une estrog&eacute;noth&eacute;rapie, le sous-groupe de patientes recevant des estrog&egrave;nes conjugu&eacute;s &eacute;quins par voie orale n'a pas pr&eacute;sent&eacute; d'am&eacute;lioration significative de la fonction sexuelle. Par cons&eacute;quent, Intrinsa ne doit pas &ecirc;tre utilis&eacute; chez les femmes trait&eacute;es par des estrog&egrave;nes conjugu&eacute;s &eacute;quins (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>).<br>
</li>
<li type="disc">Les androg&egrave;nes sont susceptibles de r&eacute;duire les taux de &laquo;&nbsp;thyroxin-binding globulin&nbsp;&raquo; (TBG), induisant une diminution de la concentration s&eacute;rique de T4 totale et une augmentation de l'incorporation par la r&eacute;sine de T3 et T4. Les taux d'hormone thyro&iuml;dienne libre restent cependant inchang&eacute;s et on ne constate aucun signe clinique de dysfonctionnement thyro&iuml;dien.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Lorsque la testost&eacute;rone est administr&eacute;e en m&ecirc;me temps que des anticoagulants, l'effet anticoagulant peut &ecirc;tre augment&eacute;. Les patientes sous traitement anticoagulant oral n&eacute;cessitent un suivi attentif, plus particuli&egrave;rement lors de l'instauration ou de l'arr&ecirc;t du traitement par la testost&eacute;rone.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Intrinsa ne doit pas &ecirc;tre utilis&eacute; chez les femmes enceintes ou susceptibles d'&ecirc;tre enceinte ni chez les femmes qui allaitent.<br>La testost&eacute;rone peut avoir des effets virilisants chez le foetus f&eacute;minin si elle est administr&eacute;e chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>En cas d'exposition par m&eacute;garde pendant la grossesse, l'utilisation d'Intrinsa doit &ecirc;tre arr&ecirc;t&eacute;e.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Intrinsa n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;actions ind&eacute;sirables le plus fr&eacute;quemment d&eacute;crites (30,4&nbsp;%) &eacute;taient des r&eacute;actions au site d'application. La majorit&eacute; de ces effets ind&eacute;sirables consistaient en un l&eacute;ger &eacute;ryth&egrave;me accompagn&eacute; de prurit et n'ont pas n&eacute;cessit&eacute; l'arr&ecirc;t du traitement.<br>Des cas d'hirsutisme ont &eacute;galement &eacute;t&eacute; tr&egrave;s fr&eacute;quemment rapport&eacute;s. Dans la plupart des cas, les zones affect&eacute;es &eacute;taient le menton et la l&egrave;vre sup&eacute;rieure. L'hirsutisme &eacute;tait d'intensit&eacute; l&eacute;g&egrave;re (&gt;=&nbsp;90&nbsp;%) et &eacute;tait &agrave; l'origine de moins de 1&nbsp;% des sorties d'&eacute;tudes. Cet hirsutisme a &eacute;t&eacute; r&eacute;versible chez la majorit&eacute; des patientes. <br>Les autres effets androg&eacute;niques fr&eacute;quemment rapport&eacute;s ont &eacute;t&eacute; l'acn&eacute;, la raucit&eacute; de la voix et l'alop&eacute;cie. Plus de 90&nbsp;% de ces manifestations ont &eacute;t&eacute; consid&eacute;r&eacute;es d'intensit&eacute; l&eacute;g&egrave;re. Ces r&eacute;actions ont &eacute;t&eacute; r&eacute;versibles chez la majorit&eacute; des patientes. Moins de 1&nbsp;% des patientes ont quitt&eacute; les &eacute;tudes en raison de ces r&eacute;actions. Tous les autres &eacute;v&eacute;nements ind&eacute;sirables fr&eacute;quents ont disparu chez la majorit&eacute; des patientes.<br>Au cours d'une &eacute;tude de 6&nbsp;mois en double aveugle, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence plus importante dans le groupe recevant le traitement actif (n&nbsp;=&nbsp;549) que dans le groupe placebo (n&nbsp;=&nbsp;545) et ont &eacute;t&eacute; &eacute;valu&eacute;s par les investigateurs comme possiblement ou probablement li&eacute;s au traitement par Intrinsa. <br>La fr&eacute;quence des effets ind&eacute;sirables survenus le plus souvent dans les &eacute;tudes pool&eacute;es de phase&nbsp;III (patientes sous Intrinsa&nbsp;: n&nbsp;=&nbsp;1498&nbsp;; patientes sous placebo&nbsp;: n&nbsp;=&nbsp;1297) est rapport&eacute;e dans le tableau.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">MedDRA<br>Classes de syst&egrave;mes d'organes</td><td valign="middle" align="center">Tr&egrave;s fr&eacute;quent &gt;=&nbsp;1/10</td><td valign="middle" align="center">Fr&eacute;quent <br>&gt;=&nbsp;1/100, &lt;&nbsp;1/10</td><td valign="middle" align="center">Peu fr&eacute;quent <br>&gt;=&nbsp;1/1000, &lt;&nbsp;1/100</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et&nbsp;infestations</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Sinusite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Anomalies des facteurs de&nbsp;la&nbsp;coagulation</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypersensibilit&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">App&eacute;tit augment&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Insomnie</td><td valign="middle" align="center">Agitation, anxi&eacute;t&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me&nbsp;nerveux</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Migraine</td><td valign="middle" align="center">Perturbation de&nbsp;l'attention, dysgueusie, troubles de l'&eacute;quilibre, hyperesth&eacute;sie, paresth&eacute;sie orale, accident isch&eacute;mique transitoire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Diplopie, hyperh&eacute;mie oculaire </td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Palpitations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et m&eacute;diastinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Raucit&eacute; de&nbsp;la&nbsp;voix</td><td valign="middle" align="center">Congestion nasale, sensation de gorge serr&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Douleur abdominale</td><td valign="middle" align="center">Diarrh&eacute;e, bouche s&egrave;che, naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Hirsutisme</td><td valign="middle" align="center">Acn&eacute;, alop&eacute;cie</td><td valign="middle" align="center">Ecz&eacute;ma, hyperhidrose, rosac&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Arthrite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Seins douloureux</td><td valign="middle" align="center">Kyste du sein, gonflement du clitoris, hypertrophie du clitoris, prurit g&eacute;nital, sensation de br&ucirc;lure vaginale</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">R&eacute;action au site d'application (&eacute;ryth&egrave;me, prurit)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center"> Anasarque, asth&eacute;nie, serrement thoracique, g&ecirc;ne au niveau de la poitrine</td>
</tr>
<tr>
<td valign="middle" align="left">Investigations</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Prise de poids</td><td valign="middle" align="center">Fibrinog&egrave;ne sanguin anormal, fr&eacute;quence cardiaque augment&eacute;e, alanine aminotransf&eacute;rase augment&eacute;e, aspartate aminotransf&eacute;rase augment&eacute;e, bilirubin&eacute;mie augment&eacute;e, test de la fonction h&eacute;patique anormal, hypertriglyc&eacute;rid&eacute;mie </td>
</tr>
</table>Aucune nouvelle r&eacute;action ind&eacute;sirable n'a &eacute;t&eacute; mise en &eacute;vidence par le syst&egrave;me de pharmacovigilance depuis commercialisation.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le mode d'administration d'Intrinsa rend un surdosage improbable. Le retrait du dispositif transdermique provoque une diminution rapide de la concentration s&eacute;rique en testost&eacute;rone (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: androg&egrave;nes, testost&eacute;rone (code ATC&nbsp;: G03BA03).</p>
<p>La testost&eacute;rone, le principal androg&egrave;ne circulant chez la femme, est un st&eacute;ro&iuml;de naturel s&eacute;cr&eacute;t&eacute; par les ovaires et les surr&eacute;nales. Chez les femmes non m&eacute;nopaus&eacute;es, le rythme de production de la testost&eacute;rone est de 100 &agrave; 400&nbsp;&micro;g/24&nbsp;heures, dont la moiti&eacute; est produite par les ovaires sous forme de testost&eacute;rone ou d'un pr&eacute;curseur. Les concentrations s&eacute;riques d'androg&egrave;nes diminuent avec l'&acirc;ge. Chez les femmes ayant subi une ovariectomie bilat&eacute;rale, la concentration s&eacute;rique de testost&eacute;rone diminue d'environ 50&nbsp;% dans les jours qui suivent l'intervention chirurgicale.</p>
<p>Les concentrations en testost&eacute;rone obtenues avec le dispositif transdermique Intrinsa sont similaires aux niveaux observ&eacute;s avant la m&eacute;nopause, et am&eacute;liorent la baisse de d&eacute;sir sexuel.</p>
<p>Deux &eacute;tudes multicentriques, en double aveugle, contre placebo, d'une dur&eacute;e de six mois portant sur 562 (INTIMATE SM1) et 533 (INTIMATE SM2) femmes ovariectomis&eacute;es et hyst&eacute;rectomis&eacute;es (m&eacute;nopause induite chirurgicalement), &acirc;g&eacute;es de 20 &agrave; 70&nbsp;ans souffrant d'une baisse de d&eacute;sir sexuel et sous estrog&eacute;noth&eacute;rapie ont permis d'&eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'Intrinsa. L'activit&eacute; sexuelle globalement satisfaisante (crit&egrave;re d'&eacute;valuation principal), le d&eacute;sir sexuel et la souffrance associ&eacute;e au faible d&eacute;sir sexuel (crit&egrave;res d'&eacute;valuation secondaires) ont &eacute;t&eacute; &eacute;valu&eacute;s au moyen d'instruments valid&eacute;s.</p>
<p>Dans l'analyse combin&eacute;e des &eacute;tudes &agrave; 24&nbsp;semaines, la diff&eacute;rence portant sur la fr&eacute;quence moyenne des &eacute;pisodes globalement satisfaisants entre Intrinsa et le placebo &eacute;tait de 1,07 pour 4&nbsp;semaines.</p>
<p>Un pourcentage significativement plus &eacute;lev&eacute; de femmes trait&eacute;es par Intrinsa a fait &eacute;tat d'une am&eacute;lioration des trois crit&egrave;res d'&eacute;valuation, consid&eacute;r&eacute;e comme cliniquement significative par rapport aux femmes ayant re&ccedil;u un placebo. Dans les donn&eacute;es combin&eacute;es des &eacute;tudes de phase&nbsp;III, en excluant les patientes qui prenaient des estrog&egrave;nes conjugu&eacute;s &eacute;quins oraux, chez lesquelles il n'y avait pas d'am&eacute;lioration significative de l'activit&eacute; sexuelle, 50,7&nbsp;% des femmes (n&nbsp;=&nbsp;274) trait&eacute;es par Intrinsa et 29,4&nbsp;% de celles trait&eacute;es par placebo (n&nbsp;=&nbsp;269) ont r&eacute;pondu en terme d'activit&eacute; sexuelle globalement satisfaisante (crit&egrave;re d'&eacute;valuation principal), une femme r&eacute;pondeuse &eacute;tant pr&eacute;d&eacute;finie comme ayant une augmentation &gt;&nbsp;1 de la fr&eacute;quence d'activit&eacute;s satisfaisantes sur 4&nbsp;semaines.</p>
<p>Les effets d'Intrinsa se manifestaient 4&nbsp;semaines apr&egrave;s l'instauration du traitement (premier point de mesure) et lors de toutes les &eacute;valuations mensuelles ult&eacute;rieures.</p>
<p>L'efficacit&eacute; par rapport au placebo &eacute;tait significative parmi une s&eacute;rie de sous-groupes incluant des patientes se distinguant par les caract&eacute;ristiques initiales suivantes&nbsp;: &acirc;ge (tous les sous-groupes jusqu'&agrave; l'&acirc;ge de 65&nbsp;ans)&nbsp;; poids corporel (jusqu'&agrave; 80&nbsp;kg) et d&eacute;lai &eacute;coul&eacute; depuis l'ovariectomie (jusqu'&agrave; 15&nbsp;ans).</p>
<p>Les analyses de sous-groupes indiquent que la voie d'administration et le type d'estrog&egrave;nes associ&eacute;s (estradiol transdermique, estrog&egrave;nes conjugu&eacute;s &eacute;quins oraux, autres estrog&egrave;nes oraux) pourraient influencer la r&eacute;ponse des patientes. Une analyse des r&eacute;pondeuses des &eacute;tudes pivot de phase&nbsp;II et III a mis en &eacute;vidence des am&eacute;liorations significatives par rapport &agrave; un placebo pour chacun des trois principaux crit&egrave;res d'&eacute;valuation cliniques chez les patientes sous traitement concomitant par des estrog&egrave;nes transdermiques et des estrog&egrave;nes oraux non &eacute;quins. N&eacute;anmoins, le sous-groupe de patientes qui recevaient des estrog&egrave;nes conjugu&eacute;s &eacute;quins oraux n'a pas pr&eacute;sent&eacute; d'am&eacute;lioration significative de l'activit&eacute; sexuelle par rapport au placebo (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La testost&eacute;rone d'Intrinsa diffuse &agrave; travers la peau intacte par un processus de diffusion passive principalement contr&ocirc;l&eacute; par la perm&eacute;ation au travers de la couche corn&eacute;e. Intrinsa est con&ccedil;u pour d&eacute;livrer au niveau syst&eacute;mique 300&nbsp;&micro;g/jour. Apr&egrave;s l'application du dispositif transdermique sur la peau de l'abdomen, les concentrations s&eacute;riques maximales en testost&eacute;rone sont atteintes apr&egrave;s 24 &agrave; 36&nbsp;heures, avec une importante variabilit&eacute; inter-individuelle. Les concentrations s&eacute;riques de testost&eacute;rone atteignent un &eacute;tat d'&eacute;quilibre lors de l'application du second dispositif transdermique pour un rythme de remplacement de deux fois par semaine. Intrinsa n'influence pas les concentrations s&eacute;riques de la &laquo;&nbsp;sex hormone binding globulin&nbsp;&raquo; (SHBG), d'estrog&egrave;nes ou d'hormones surr&eacute;naliennes.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Concentrations s&eacute;riques de testost&eacute;rone et de SHBG chez des patientes trait&eacute;es par Intrinsa lors des &eacute;tudes cliniques de s&eacute;curit&eacute; et d'efficacit&eacute;&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Hormone</td><td colspan="2" align="center" valign="middle">Valeur initiale</td><td colspan="2" align="center" valign="middle">Semaine 24</td><td colspan="2" align="center" valign="middle">Semaine 52</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">Moyenne (ESM)</td><td valign="middle" align="center">n</td><td valign="middle" align="center">Moyenne (ESM)</td><td valign="middle" align="center">n</td><td valign="middle" align="center">Moyenne (ESM)</td>
</tr>
<tr>
<td valign="middle" align="center">Testost&eacute;rone libre (pg/ml)</td><td valign="middle" align="center">544</td><td valign="middle" align="center">0,92 (0,03)</td><td valign="middle" align="center">412</td><td valign="middle" align="center">4,36 (0,16)</td><td valign="middle" align="center">287</td><td valign="middle" align="center">4,44 (0,31)</td>
</tr>
<tr>
<td valign="middle" align="center">Testost&eacute;rone totale (ng/dl)</td><td valign="middle" align="center">547</td><td valign="middle" align="center">17,6 (0,4)</td><td valign="middle" align="center">413</td><td valign="middle" align="center">79,7 (2,7)</td><td valign="middle" align="center">288</td><td valign="middle" align="center">74,8 (3,6)</td>
</tr>
<tr>
<td valign="middle" align="center">DHT (ng/dl)</td><td valign="middle" align="center">271</td><td valign="middle" align="center">7,65 (0,34)</td><td valign="middle" align="center">143</td><td valign="middle" align="center">20,98 (0,98)</td><td valign="middle" align="center">169</td><td valign="middle" align="center">21,04 (0,97)</td>
</tr>
<tr>
<td valign="middle" align="center">SHBG (nmol/l)</td><td valign="middle" align="center">547</td><td valign="middle" align="center">91,7 (2,5)</td><td valign="middle" align="center">415</td><td valign="middle" align="center">93,9 (2,8)</td><td valign="middle" align="center">290</td><td valign="middle" align="center">90,0 (3,6)</td>
</tr>
</table>
</dd>
<dd>DHT&nbsp;=&nbsp;dihydrotestost&eacute;rone, SHBG&nbsp;=&nbsp;sex hormone binding globulin&nbsp;; ESM&nbsp;=&nbsp;erreur standard sur la moyenne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Chez la femme, la testost&eacute;rone circulante se rencontre principalement dans le s&eacute;rum sous forme li&eacute;e &agrave; la SHBG (65 &agrave; 80&nbsp;%) et &agrave; l'albumine (20 &agrave; 30&nbsp;%). La fraction libre ne repr&eacute;sente qu'environ 0,5 &agrave; 2&nbsp;%. Son affinit&eacute; de liaison &agrave; la SHBG s&eacute;rique est relativement &eacute;lev&eacute;e et la fraction li&eacute;e &agrave; la SHBG est consid&eacute;r&eacute;e comme ne contribuant pas &agrave; l'activit&eacute; biologique. La liaison &agrave; l'albumine a une affinit&eacute; relativement faible et est r&eacute;versible. La fraction li&eacute;e &agrave; l'albumine et la fraction non li&eacute;e sont d&eacute;sign&eacute;es sous le nom de testost&eacute;rone &laquo;&nbsp;biodisponible&nbsp;&raquo;. La quantit&eacute; de SHBG et d'albumine dans le s&eacute;rum et la concentration totale en testost&eacute;rone d&eacute;terminent la distribution entre testost&eacute;rone libre et biodisponible. La concentration s&eacute;rique en SHBG est influenc&eacute;e par la voie d'administration de l'estrog&egrave;ne associ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La testost&eacute;rone est principalement m&eacute;tabolis&eacute;e par le foie. La testost&eacute;rone est m&eacute;tabolis&eacute;e en divers 17-c&eacute;tost&eacute;ro&iuml;des et la poursuite de ce m&eacute;tabolisme donne naissance &agrave; des glucuronates et &agrave; d'autres conjugu&eacute;s inactifs. Les m&eacute;tabolites actifs de la testost&eacute;rone sont l'oestradiol et la dihydrotestost&eacute;rone (DHT). L'affinit&eacute; de la DHT pour la SHBG est plus forte que celle de la testost&eacute;rone. Les concentrations en DHT augmentent parall&egrave;lement aux concentrations en testost&eacute;rone au cours du traitement par Intrinsa. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence de variation significative par rapport &agrave; leur valeur initiale des concentrations s&eacute;riques d'oestradiol et d'oestrone chez des patientes trait&eacute;es par Intrinsa jusqu'&agrave; 52&nbsp;semaines.</dd>
<dd>Lors du retrait d'un dispositif transdermique Intrinsa, les concentrations s&eacute;riques en testost&eacute;rone reviennent &agrave; des valeurs proches de leur valeur initiale dans les 12&nbsp;heures, en raison de sa demi-vie terminale br&egrave;ve (environ 2&nbsp;heures). On n'a constat&eacute; aucun signe d'accumulation de testost&eacute;rone sur 52&nbsp;semaines de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La testost&eacute;rone est principalement excr&eacute;t&eacute;e dans les urines sous forme de glucuro- et sulfoconjugu&eacute;s de la testost&eacute;rone et de ses m&eacute;tabolites.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes toxicologiques portant sur la testost&eacute;rone n'ont r&eacute;v&eacute;l&eacute; que des effets pouvant &ecirc;tre expliqu&eacute;s par le profil hormonal.</p>
<p>La testost&eacute;rone s'est av&eacute;r&eacute;e d&eacute;pourvue de g&eacute;notoxicit&eacute;. Les &eacute;tudes non cliniques sur la relation entre traitement par la testost&eacute;rone et cancer sugg&egrave;rent que des doses &eacute;lev&eacute;es pourraient favoriser la croissance tumorale au niveau des organes sexuels, des glandes mammaires et du foie chez les animaux de laboratoire. La signification de ces donn&eacute;es pour l'utilisation d'Intrinsa chez des patientes n'est pas connue.</p>
<p>La testost&eacute;rone a un effet masculinisant sur des foetus femelles de rat apr&egrave;s administration sous-cutan&eacute;e &agrave; la dose de 0,5 ou 1&nbsp;mg/jour (sous forme d'ester propionate) &agrave; des rates gestantes pendant l'organogen&egrave;se.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/352/002&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3767044</b>9</font> (RCP&nbsp;r&eacute;v&nbsp;02.06.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Warner Chilcott UK Limited, Old Belfast Road, Millbrook, Larne, County Antrim, BT40&nbsp;2SH, Royaume-Uni.</p>
<center>
<br>
<b>WARNER CHILCOTT FRANCE</b>
<br>Immeuble Le Jean-Monnet<br>11, place des Vosges. 92061 Paris-La D&eacute;fense cdx<br>Info M&eacute;dic :<br>T&eacute;l (N&deg; Vert)&nbsp;: 08 00 18 72 58. Fax : 01 46 67 28 98<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

