<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CYMBALTA&reg;</font></b></center>
<meta name="version" content="18.6">



<br>
<b>dulox&eacute;tine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule gastror&eacute;sistante &agrave; 30&nbsp;mg (corps blanc opaque, imprim&eacute; &laquo;&nbsp;30&nbsp;mg&nbsp;&raquo;, et coiffe bleu opaque, imprim&eacute;e &laquo;&nbsp;9543&nbsp;&raquo;)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;7 ou de 28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
G&eacute;lule gastror&eacute;sistante &agrave; 60&nbsp;mg (corps vert opaque, imprim&eacute; &laquo;&nbsp;60&nbsp;mg&nbsp;&raquo;, et coiffe bleu opaque, imprim&eacute;e &laquo;&nbsp;9542&nbsp;&raquo;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100 (emballage multiple de 5&nbsp;bo&icirc;tes de 20&nbsp;g&eacute;lules), sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Dulox&eacute;tine&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;dulox&eacute;tine&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				hypromellose, succinate d'ac&eacute;tate d'hypromellose, saccharose, sucre en microbilles, talc, dioxyde de titane E&nbsp;171, tri&eacute;thylcitrate. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, laurylsulfate de sodium, dioxyde de titane E&nbsp;171, indigotine E&nbsp;132, oxyde de fer jaune E&nbsp;172 (g&eacute;lule &agrave; 60&nbsp;mg)&nbsp;; encre verte comestible (g&eacute;lule &agrave; 30&nbsp;mg)&nbsp;: oxyde de fer noir synth&eacute;tique E&nbsp;172, oxyde de fer jaune synth&eacute;tique E&nbsp;172, propyl&egrave;ne glycol, shellac&nbsp;; encre blanche comestible (g&eacute;lule &agrave; 60&nbsp;mg)&nbsp;: dioxyde de titane E&nbsp;171, propyl&egrave;ne glycol, shellac, povidone.<br>
<p>Teneur en saccharose&nbsp;: 8,6&nbsp;mg/g&eacute;l &agrave; 30&nbsp;mg&nbsp;; 17,2&nbsp;mg/g&eacute;l &agrave; 60&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement du trouble d&eacute;pressif majeur.<br>
</li>
<li type="disc">Traitement de la douleur neuropathique diab&eacute;tique p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Traitement du trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e.<br>
</li>
</ul>Cymbalta est indiqu&eacute; chez l'adulte.<br>Pour plus d'informations, <span>cf&nbsp;Pharmacodynamie</span>.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Trouble d&eacute;pressif majeur&nbsp;: <br>La posologie initiale et recommand&eacute;e pour le maintien de la r&eacute;ponse est de 60&nbsp;mg une fois par jour, &agrave; prendre au cours ou en dehors des repas. Des posologies sup&eacute;rieures &agrave; 60&nbsp;mg par jour en une prise, jusqu'&agrave; une dose maximale de 120&nbsp;mg par jour, ont &eacute;t&eacute; &eacute;valu&eacute;es, en terme de s&eacute;curit&eacute; d'emploi, lors des &eacute;tudes cliniques. Toutefois, l'int&eacute;r&ecirc;t d'une augmentation posologique chez les patients ne r&eacute;pondant pas &agrave; la dose initiale recommand&eacute;e n'est pas &eacute;tabli.<br>La r&eacute;ponse th&eacute;rapeutique appara&icirc;t g&eacute;n&eacute;ralement apr&egrave;s 2-4&nbsp;semaines de traitement. Apr&egrave;s obtention de l'effet th&eacute;rapeutique attendu, il est recommand&eacute; de poursuivre le traitement plusieurs mois afin de pr&eacute;venir les rechutes. Chez les patients r&eacute;pondant &agrave; la dulox&eacute;tine, et pr&eacute;sentant des ant&eacute;c&eacute;dents d'&eacute;pisodes d&eacute;pressifs majeurs r&eacute;p&eacute;t&eacute;s, la poursuite &agrave; long terme du traitement peut &ecirc;tre envisag&eacute;e, &agrave; une posologie de 60 &agrave; 120&nbsp;mg/jour.<br>
</li>
<li type="disc">Trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e&nbsp;:<br>La posologie initiale recommand&eacute;e chez les patients pr&eacute;sentant un trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e est de 30&nbsp;mg une fois par jour, &agrave; prendre au cours ou en dehors des repas. Chez les patients ayant une r&eacute;ponse insuffisante, la dose devra &ecirc;tre augment&eacute;e &agrave; 60&nbsp;mg, qui est la dose d'entretien habituelle chez la plupart des patients.<br>Chez les patients pr&eacute;sentant un trouble d&eacute;pressif majeur associ&eacute;, la posologie initiale comme d'entretien est de 60&nbsp;mg une fois par jour (lire les recommandations de posologie ci-dessus).<br>Des doses allant jusqu'&agrave; 120&nbsp;mg par jour se sont montr&eacute;es efficaces et leur s&eacute;curit&eacute; d'emploi a &eacute;t&eacute; &eacute;valu&eacute;e dans des essais cliniques. Chez les patients pr&eacute;sentant une r&eacute;ponse insuffisante &agrave; la dose de 60&nbsp;mg, une augmentation de doses jusqu'&agrave; 90&nbsp;mg ou 120&nbsp;mg peut donc &ecirc;tre envisag&eacute;e. L'augmentation des doses doit &ecirc;tre bas&eacute;e sur la r&eacute;ponse clinique et la tol&eacute;rance.<br>Apr&egrave;s consolidation de la r&eacute;ponse, il est recommand&eacute; de continuer le traitement pendant plusieurs mois afin d'&eacute;viter une rechute.<br>
</li>
<li type="disc">Douleur neuropathique diab&eacute;tique p&eacute;riph&eacute;rique&nbsp;: <br>La posologie initiale et d'entretien recommand&eacute;e est de 60&nbsp;mg une fois par jour, &agrave; prendre au cours ou en dehors des repas. La s&eacute;curit&eacute; d'utilisation de posologies sup&eacute;rieures &agrave; 60&nbsp;mg une fois par jour, jusqu'&agrave; une dose maximale de 120&nbsp;mg par jour, administr&eacute;es en plusieurs prises &eacute;quivalentes, a &eacute;t&eacute; &eacute;valu&eacute;e au cours des essais cliniques. Les concentrations plasmatiques de dulox&eacute;tine ont montr&eacute; une grande variabilit&eacute; interindividuelle (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). De ce fait, chez certains patients, en cas de r&eacute;ponse insuffisante &agrave; la dose de 60&nbsp;mg, la posologie pourra &ecirc;tre augment&eacute;e.<br>La r&eacute;ponse au traitement devra &ecirc;tre &eacute;valu&eacute;e apr&egrave;s 2&nbsp;mois. Chez les patients ayant une r&eacute;ponse initiale insuffisante, une r&eacute;ponse au traitement au-del&agrave; de cette p&eacute;riode est peu probable.<br>Le b&eacute;n&eacute;fice th&eacute;rapeutique devra &ecirc;tre r&eacute;&eacute;valu&eacute; r&eacute;guli&egrave;rement (au moins tous les 3&nbsp;mois)&nbsp;: <span>cf&nbsp;Pharmacodynamie</span>.<br>
</li>
</ul>Co&ucirc;t du traitement journalier : 1,15&nbsp;euro(s) (g&eacute;l &agrave;&nbsp;60&nbsp;mg, bte de&nbsp;28)&nbsp;; 1,52&nbsp;euro(s) (g&eacute;l &agrave; 30&nbsp;mg, bte de&nbsp;28).
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucune adaptation posologique sur la seule base de l'&acirc;ge n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;. Cependant, comme pour tout m&eacute;dicament, la prudence s'impose chez le sujet &acirc;g&eacute;, principalement avec Cymbalta &agrave; la posologie de 120&nbsp;mg par jour pour le trouble d&eacute;pressif majeur, du fait de donn&eacute;es limit&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>L'utilisation de la dulox&eacute;tine est d&eacute;conseill&eacute;e chez les enfants et les adolescents en raison de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; insuffisantes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Cymbalta ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une pathologie h&eacute;patique entra&icirc;nant une insuffisance h&eacute;patique (<span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 80&nbsp;ml/min). Cymbalta ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30 ml/min)&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>L'arr&ecirc;t brutal du traitement doit &ecirc;tre &eacute;vit&eacute;. Lors de l'arr&ecirc;t du traitement par Cymbalta, la dose doit &ecirc;tre progressivement diminu&eacute;e sur une dur&eacute;e d'au moins une &agrave; deux semaines, afin de limiter le risque de r&eacute;actions de sevrage (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). Si des sympt&ocirc;mes non tol&eacute;rables apparaissent lors de la diminution de la dose ou &agrave; l'arr&ecirc;t du traitement, le retour &agrave; la dose pr&eacute;c&eacute;demment prescrite peut &ecirc;tre envisag&eacute;. Le m&eacute;decin pourra ensuite reprendre la diminution de la dose, mais &agrave; un rythme plus progressif.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Association aux inhibiteurs de la monoamine oxydase (IMAO) non s&eacute;lectifs, irr&eacute;versibles&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
<li type="disc">Maladie h&eacute;patique entra&icirc;nant une insuffisance h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Association &agrave; la fluvoxamine, &agrave; la ciprofloxacine ou &agrave; l'&eacute;noxacine (inhibiteurs puissants du CYP1A2), associations entra&icirc;nant une augmentation des concentrations plasmatiques de dulox&eacute;tine (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
<li type="disc">L'instauration du traitement par Cymbalta est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une hypertension art&eacute;rielle non &eacute;quilibr&eacute;e qui pourrait les exposer &agrave; un risque potentiel de crise hypertensive (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;pisodes maniaques et convulsions&nbsp;: 
</dt>
<dd>Cymbalta doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant un ant&eacute;c&eacute;dent d'&eacute;pisode maniaque ou un diagnostic de trouble bipolaire et/ou des convulsions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mydriase&nbsp;: 
</dt>
<dd>Des cas de mydriase ayant &eacute;t&eacute; rapport&eacute;s avec la dulox&eacute;tine, Cymbalta doit &ecirc;tre prescrit avec prudence chez les patients pr&eacute;sentant une pression intra-oculaire &eacute;lev&eacute;e ou un risque de glaucome aigu &agrave; angle ferm&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pression art&eacute;rielle et fr&eacute;quence cardiaque&nbsp;: 
</dt>
<dd>La dulox&eacute;tine a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation de la pression art&eacute;rielle et &agrave; une hypertension art&eacute;rielle cliniquement significative chez certains patients. Ceci peut &ecirc;tre d&ucirc; &agrave; l'effet noradr&eacute;nergique de la dulox&eacute;tine. Des cas de crise hypertensive ont &eacute;t&eacute; rapport&eacute;s avec la dulox&eacute;tine, en particulier chez des patients pr&eacute;sentant une hypertension pr&eacute;existante. Par cons&eacute;quent, chez les patients pr&eacute;sentant une hypertension art&eacute;rielle et/ou une cardiopathie, une surveillance de la pression art&eacute;rielle est recommand&eacute;e, particuli&egrave;rement pendant le premier mois de traitement. La dulox&eacute;tine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients dont l'&eacute;tat peut &ecirc;tre aggrav&eacute; par une augmentation de la fr&eacute;quence cardiaque ou par une augmentation de la pression art&eacute;rielle. La prudence est &eacute;galement de mise lorsque la dulox&eacute;tine est associ&eacute;e &agrave; des m&eacute;dicaments pouvant perturber son m&eacute;tabolisme (<span>cf&nbsp;Interactions</span>). Chez les patients pr&eacute;sentant une augmentation persistante de la pression art&eacute;rielle au cours de leur traitement par la dulox&eacute;tine, une diminution de la posologie ou un sevrage progressif devra &ecirc;tre envisag&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Chez les patients pr&eacute;sentant une hypertension non &eacute;quilibr&eacute;e, la dulox&eacute;tine ne devra pas &ecirc;tre prescrite (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Les concentrations plasmatiques de dulox&eacute;tine augmentent chez les patients dialys&eacute;s pour insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min). Pour les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, <span>cf&nbsp;Contre-indications</span>. Pour les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, <span>cf&nbsp;Posologie et Mode d'administration</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en association avec d'autres antid&eacute;presseurs&nbsp;: 
</dt>
<dd>La prudence s'impose en cas d'utilisation de Cymbalta en association avec d'autres antid&eacute;presseurs. En particulier, l'association avec les IMAO s&eacute;lectifs r&eacute;versibles est d&eacute;conseill&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Millepertuis&nbsp;: 
</dt>
<dd>Lors de la prise concomitante de Cymbalta avec des pr&eacute;parations &agrave; base de plantes contenant du millepertuis (Hypericum perforatum), les effets ind&eacute;sirables peuvent &ecirc;tre plus fr&eacute;quents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicide&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Trouble d&eacute;pressif majeur et trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e&nbsp;: <br>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'auto-agression et de suicide (&eacute;v&eacute;nements de type suicidaire). Ce risque persiste jusqu'&agrave; obtention d'une r&eacute;mission significative. L'am&eacute;lioration clinique pouvant ne pas survenir avant plusieurs semaines de traitement, les patients devront &ecirc;tre surveill&eacute;s &eacute;troitement jusqu'&agrave; obtention de cette am&eacute;lioration. L'exp&eacute;rience clinique montre que le risque suicidaire peut augmenter en tout d&eacute;but de r&eacute;tablissement.<br>Les autres troubles psychiatriques dans lesquels Cymbalta est prescrit peuvent &eacute;galement &ecirc;tre associ&eacute;s &agrave; un risque accru d'&eacute;v&eacute;nements de type suicidaire. De plus, ces troubles peuvent &ecirc;tre associ&eacute;s &agrave; un trouble d&eacute;pressif majeur. Les m&ecirc;mes pr&eacute;cautions d'emploi que celles mentionn&eacute;es pour les patients souffrant de trouble d&eacute;pressif majeur devront &ecirc;tre appliqu&eacute;es aux patients pr&eacute;sentant d'autres troubles psychiatriques.<br>Les patients ayant des ant&eacute;c&eacute;dents d'&eacute;v&eacute;nements de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; d'id&eacute;es suicidaires ou de comportements suicidaires, et doivent faire l'objet d'un suivi &eacute;troit pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation des antid&eacute;presseurs dans des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseur par rapport &agrave; ceux recevant un placebo.<br>Des cas d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par dulox&eacute;tine ou peu apr&egrave;s son arr&ecirc;t (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Une surveillance &eacute;troite des patients et en particulier ceux &agrave; haut risque devra accompagner le traitement m&eacute;dicamenteux sp&eacute;cialement au d&eacute;but du traitement et lors de changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller une quelconque aggravation clinique, l'apparition d'id&eacute;es/comportements suicidaires et tout changement anormal du comportement et prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes surviennent.<br>
</li>
<li type="disc">Douleur neuropathique diab&eacute;tique p&eacute;riph&eacute;rique&nbsp;: <br>Comme pour les traitements d'action pharmacologique similaire (antid&eacute;presseurs), des cas isol&eacute;s d'id&eacute;es et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par dulox&eacute;tine ou peu apr&egrave;s son arr&ecirc;t. Concernant les facteurs de risque suicidaires dans la d&eacute;pression, voir ci-dessus. Les m&eacute;decins devront inciter les patients &agrave; signaler, &agrave; tout moment, toute pens&eacute;e ou sentiment de d&eacute;tresse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent de moins de 18&nbsp;ans&nbsp;: 
</dt>
<dd>Aucune &eacute;tude clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e en p&eacute;diatrie avec la dulox&eacute;tine. L'utilisation de Cymbalta est d&eacute;conseill&eacute;e chez les enfants et adolescents de moins de 18&nbsp;ans. Des comportements de type suicidaire (tentatives de suicide et id&eacute;es suicidaires) et de type hostile (principalement agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s au cours des &eacute;tudes cliniques chez les enfants et adolescents trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux trait&eacute;s par placebo. Si, en cas de n&eacute;cessit&eacute; clinique, la d&eacute;cision de traiter est n&eacute;anmoins prise, le patient devra faire l'objet d'une surveillance attentive pour d&eacute;tecter l'apparition de sympt&ocirc;mes suicidaires. De plus, on ne dispose d'aucune donn&eacute;e de tol&eacute;rance &agrave; long terme chez l'enfant et l'adolescent concernant la croissance, la maturation et le d&eacute;veloppement cognitif et comportemental.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragie&nbsp;: 
</dt>
<dd>Des cas de saignements anormaux, tels qu'ecchymoses, purpura et h&eacute;morragies gastro-intestinales ont &eacute;t&eacute; rapport&eacute;s avec les inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS) et avec les inhibiteurs de la recapture de la s&eacute;rotonine et de la noradr&eacute;naline (IRSNA). La prudence est de mise chez les patients prenant des anticoagulants et/ou des m&eacute;dicaments connus pour modifier la fonction plaquettaire, ainsi que chez les patients pr&eacute;dispos&eacute;s aux saignements.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyponatr&eacute;mie&nbsp;: 
</dt>
<dd>Des cas d'hyponatr&eacute;mie ont &eacute;t&eacute; rapport&eacute;s lors de l'administration de Cymbalta, dont des cas avec une natr&eacute;mie inf&eacute;rieure &agrave; 110&nbsp;mmol/l. L'hyponatr&eacute;mie peut &ecirc;tre due &agrave; un syndrome de s&eacute;cr&eacute;tion inappropri&eacute;e de l'hormone antidiur&eacute;tique (SIADH). La majorit&eacute; des cas d'hyponatr&eacute;mie concernait des patients &acirc;g&eacute;s, notamment lorsqu'elle &eacute;tait associ&eacute;e &agrave; des ant&eacute;c&eacute;dents r&eacute;cents, ou &agrave; un &eacute;tat pr&eacute;disposant &agrave; un trouble de l'&eacute;quilibre hydro&eacute;lectrolytique. La prudence est de mise chez les patients ayant un risque augment&eacute; d'hyponatr&eacute;mie, comme les patients &acirc;g&eacute;s, cirrhotiques, d&eacute;shydrat&eacute;s ou trait&eacute;s par diur&eacute;tiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;: 
</dt>
<dd>Les sympt&ocirc;mes de sevrage &agrave; l'arr&ecirc;t du traitement sont fr&eacute;quents particuli&egrave;rement lorsque l'arr&ecirc;t est brutal (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans les essais cliniques, les effets ind&eacute;sirables observ&eacute;s &agrave; l'arr&ecirc;t brutal du traitement sont survenus chez environ 45&nbsp;% des patients trait&eacute;s par Cymbalta et 23&nbsp;% des patients trait&eacute;s par placebo.</dd>
<dd>Le risque de sympt&ocirc;mes de sevrage observ&eacute;s sous ISRS et IRSNA peut d&eacute;pendre de plusieurs facteurs, dont la dur&eacute;e du traitement, la posologie, ainsi que le rythme de diminution de la posologie. Les r&eacute;actions les plus fr&eacute;quemment rapport&eacute;es sont list&eacute;es dans la rubrique Effets ind&eacute;sirables. Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, mais peuvent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re chez certains patients. Ils apparaissent habituellement dans les tous premiers jours suivant l'arr&ecirc;t du traitement, mais il y a eu de tr&egrave;s rares cas d'apparition de ces sympt&ocirc;mes chez les patients ayant oubli&eacute; une prise par inadvertance. Ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement spontan&eacute;ment r&eacute;solutifs et disparaissent habituellement en 2&nbsp;semaines, m&ecirc;me si chez certains patients, ils peuvent se prolonger (2-3&nbsp;mois ou plus). Il est donc conseill&eacute; de diminuer la posologie de la dulox&eacute;tine progressivement sur une dur&eacute;e d'au moins deux semaines, selon les besoins du patient (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Les donn&eacute;es sur l'utilisation de Cymbalta &agrave; la posologie de 120&nbsp;mg par jour chez les patients &acirc;g&eacute;s pr&eacute;sentant un trouble d&eacute;pressif majeur sont limit&eacute;es. Par cons&eacute;quent, la prudence est recommand&eacute;e chez le sujet &acirc;g&eacute; trait&eacute; &agrave; la posologie maximale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). Les donn&eacute;es sur l'utilisation de Cymbalta chez les patients &acirc;g&eacute;s pr&eacute;sentant un trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e sont limit&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Akathisie/agitation psychomotrice&nbsp;: 
</dt>
<dd>L'utilisation de la dulox&eacute;tine peut entra&icirc;ner l'apparition d'une akathisie, caract&eacute;ris&eacute;e par une agitation per&ccedil;ue comme d&eacute;plaisante ou p&eacute;nible et par le besoin d'&ecirc;tre toujours en mouvement, auquel s'associe souvent une incapacit&eacute; &agrave; rester assis ou debout immobile. Ces sympt&ocirc;mes surviennent plut&ocirc;t au cours des premi&egrave;res semaines de traitement. L'augmentation des doses peut &ecirc;tre pr&eacute;judiciable pour les patients qui d&eacute;veloppent ces sympt&ocirc;mes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments contenant de la dulox&eacute;tine&nbsp;: 
</dt>
<dd>La dulox&eacute;tine est disponible sous des noms de marque diff&eacute;rents dans plusieurs indications (traitement de la douleur neuropathique diab&eacute;tique, trouble d&eacute;pressif majeur, trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e ainsi qu'incontinence urinaire d'effort). L'association de ces m&eacute;dicaments chez un m&ecirc;me patient doit &ecirc;tre &eacute;vit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;patite/augmentation des enzymes h&eacute;patiques&nbsp;: 
</dt>
<dd>Des cas d'atteinte h&eacute;patique, incluant des augmentations s&eacute;v&egrave;res des enzymes h&eacute;patiques (&gt;&nbsp;10&nbsp;fois la limite sup&eacute;rieure de la normale), des h&eacute;patites et des ict&egrave;res, ont &eacute;t&eacute; rapport&eacute;s avec la dulox&eacute;tine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La plupart d'entre eux sont survenus au cours des premiers mois de traitement. L'atteinte h&eacute;patique &eacute;tait principalement de type cytolytique. La dulox&eacute;tine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients trait&eacute;s par d'autres m&eacute;dicaments associ&eacute;s &agrave; des atteintes h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Saccharose&nbsp;:
</dt>
<dd>Cymbalta en g&eacute;lules gastror&eacute;sistantes contient du saccharose. Les patients atteints de troubles h&eacute;r&eacute;ditaires rares, comme une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose-galactose ou une insuffisance en saccharose-isomaltase, ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Inhibiteurs de la monoamine oxydase (IMAO)&nbsp;: en raison du risque de syndrome s&eacute;rotoninergique, la dulox&eacute;tine ne doit pas &ecirc;tre associ&eacute;e avec des inhibiteurs de la monoamine oxydase (IMAO) non s&eacute;lectifs irr&eacute;versibles, ni prescrit dans les 14&nbsp;jours suivant l'arr&ecirc;t d'un traitement par IMAO. Compte tenu de la demi-vie de la dulox&eacute;tine, un d&eacute;lai d'au moins 5&nbsp;jours doit &ecirc;tre respect&eacute; apr&egrave;s l'arr&ecirc;t du traitement par Cymbalta avant d'initier un traitement par IMAO (<span>cf&nbsp;Contre-indications</span>).<br>Le risque de syndrome s&eacute;rotoninergique est plus faible avec les inhibiteurs de la monoamine oxydase (IMAO) s&eacute;lectifs r&eacute;versibles, comme la moclob&eacute;mide. Cependant, l'association de Cymbalta avec les IMAO s&eacute;lectifs r&eacute;versibles n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Inhibiteurs du CYP1A2&nbsp;: le CYP1A2 &eacute;tant impliqu&eacute; dans le m&eacute;tabolisme de la dulox&eacute;tine, l'utilisation concomitante de dulox&eacute;tine avec des inhibiteurs puissants du CYP1A2 peut entra&icirc;ner une augmentation des concentrations de la dulox&eacute;tine. La fluvoxamine (100&nbsp;mg une fois par jour), puissant inhibiteur du CYP1A2, a diminu&eacute; d'environ 77&nbsp;% la clairance plasmatique apparente de la dulox&eacute;tine et a multipli&eacute; par&nbsp;6 l'aire sous la courbe (ASC<small>0-t</small>). En cons&eacute;quence, Cymbalta ne doit pas &ecirc;tre administr&eacute; en association avec des inhibiteurs puissants du CYP1A2 comme la fluvoxamine (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">M&eacute;dicaments du SNC&nbsp;: le risque li&eacute; &agrave; l'association de la dulox&eacute;tine avec d'autres m&eacute;dicaments agissant sur le SNC n'a pas &eacute;t&eacute; syst&eacute;matiquement &eacute;valu&eacute;, en dehors des cas d&eacute;crits dans cette rubrique. En cons&eacute;quence, la prudence s'impose en cas d'association de Cymbalta avec d'autres m&eacute;dicaments ou substances agissant sur le SNC, dont l'alcool et les s&eacute;datifs (par exemple benzodiaz&eacute;pines, morphinomim&eacute;tiques, antipsychotiques, ph&eacute;nobarbital, antihistaminiques s&eacute;datifs).<br>
</li>
<li type="disc">Syndrome s&eacute;rotoninergique&nbsp;: de rares cas de syndrome s&eacute;rotoninergique ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s par des Inhibiteurs S&eacute;lectifs de la Recapture de la S&eacute;rotonine - ISRS (par exemple&nbsp;: parox&eacute;tine, fluox&eacute;tine) en association avec des m&eacute;dicaments s&eacute;rotoninergiques. La prudence s'impose si Cymbalta est administr&eacute; en m&ecirc;me temps que des antid&eacute;presseurs s&eacute;rotoninergiques comme les ISRS, les antid&eacute;presseurs tricycliques tels que la clomipramine ou l'amitriptyline, le millepertuis (Hypericum perforatum), la venlafaxine ou les triptans, le tramadol, la p&eacute;thidine et le tryptophane.<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets de la dulox&eacute;tine sur les autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">M&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP1A2&nbsp;: la pharmacocin&eacute;tique de la th&eacute;ophylline, un substrat du CYP1A2, n'a pas &eacute;t&eacute; significativement modifi&eacute;e lors de la coadministration de dulox&eacute;tine (60&nbsp;mg deux fois par jour).<br>
</li>
<li type="disc">M&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2D6&nbsp;: la dulox&eacute;tine est un inhibiteur mod&eacute;r&eacute; du CYP2D6. Lors de la coadministration de la dulox&eacute;tine, &agrave; la dose de 60&nbsp;mg deux fois par jour avec une dose unique de d&eacute;sipramine, un substrat du CYP2D6, l'aire sous la courbe (ASC) de la d&eacute;sipramine a &eacute;t&eacute; multipli&eacute;e par&nbsp;3. La coadministration de dulox&eacute;tine (40&nbsp;mg deux fois par jour) et de tolt&eacute;rodine augmente de 71&nbsp;% l'aire sous la courbe (ASC), &agrave; l'&eacute;quilibre, de la tolt&eacute;rodine (2&nbsp;mg deux fois par jour) mais ne modifie pas la pharmacocin&eacute;tique de son m&eacute;tabolite actif 5-hydroxy. Une adaptation de la posologie n'est donc pas justifi&eacute;e. La prudence s'impose si Cymbalta est coadministr&eacute; avec des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP2D6 (risp&eacute;ridone, antid&eacute;presseurs tricycliques tels que la nortriptyline, l'amitriptyline et l'imipramine), en particulier, s'ils pr&eacute;sentent un index th&eacute;rapeutique &eacute;troit (comme la fl&eacute;ca&iuml;ne, la propaf&eacute;none et le m&eacute;toprolol).<br>
</li>
<li type="disc">Contraceptifs oraux et autres agents st&eacute;ro&iuml;diens&nbsp;: les r&eacute;sultats des &eacute;tudes in vitro montrent que la dulox&eacute;tine n'est pas un inducteur du CYP3A. Aucune &eacute;tude sp&eacute;cifique d'interactions m&eacute;dicamenteuses n'a &eacute;t&eacute; conduite in vivo.<br>
</li>
<li type="disc">Anticoagulants et antiagr&eacute;gants plaquettaires&nbsp;: la prudence est de mise lors de l'association de la dulox&eacute;tine avec des anticoagulants oraux ou des antiagr&eacute;gants plaquettaires en raison de l'augmentation potentielle du risque h&eacute;morragique li&eacute;e &agrave; une interaction pharmacodynamique. De plus, des augmentations de l'INR ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par warfarine lors de la coadministration de dulox&eacute;tine. Cependant, dans une &eacute;tude de pharmacologie clinique chez des volontaires sains, l'administration concomitante de dulox&eacute;tine et de warfarine n'a pas entra&icirc;n&eacute;, &agrave; l'&eacute;tat d'&eacute;quilibre, de modification cliniquement significative de l'INR par rapport aux valeurs initiales, ni des param&egrave;tres pharmacocin&eacute;tiques de la warfarine-R ou -S.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets des autres m&eacute;dicaments sur la dulox&eacute;tine&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Antiacides et anti-H2&nbsp;: la coadministration de la dulox&eacute;tine avec des antiacides &agrave; base de sels d'aluminium et de magn&eacute;sium, ou avec la famotidine, n'a pas eu d'effet significatif sur le taux ou le d&eacute;lai d'absorption de la dulox&eacute;tine apr&egrave;s administration orale d'une dose de 40&nbsp;mg.<br>
</li>
<li type="disc">Inducteurs du CYP1A2&nbsp;: les analyses pharmacocin&eacute;tiques de population ont montr&eacute; que les concentrations plasmatiques de la dulox&eacute;tine &eacute;taient r&eacute;duites environ de moiti&eacute; chez les fumeurs comparativement &agrave; celles des non fumeurs.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation de la dulox&eacute;tine chez la femme enceinte. Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction pour des taux d'exposition syst&eacute;miques (aires sous la courbe) de dulox&eacute;tine inf&eacute;rieurs &agrave; l'exposition maximale en clinique (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.</p>
<p>Des donn&eacute;es &eacute;pid&eacute;miologiques ont sugg&eacute;r&eacute; que l'utilisation des ISRS au cours de la grossesse, en particulier en fin de grossesse, pouvait augmenter le risque d'hypertension pulmonaire persistante chez le nouveau-n&eacute; (HPPN). Bien qu'aucune &eacute;tude n'ait explor&eacute; l'association entre HPPN et un traitement par IRSNA, ce risque potentiel ne peut &ecirc;tre exclu avec la dulox&eacute;tine, &eacute;tant donn&eacute; le m&eacute;canisme d'action associ&eacute; (inhibition de la recapture de la s&eacute;rotonine).</p>
<p>Comme pour d'autres m&eacute;dicaments s&eacute;rotoninergiques, des sympt&ocirc;mes de sevrage peuvent survenir chez le nouveau-n&eacute; dont la m&egrave;re a &eacute;t&eacute; trait&eacute;e par la dulox&eacute;tine en fin de grossesse. Les sympt&ocirc;mes de sevrage observ&eacute;s avec la dulox&eacute;tine peuvent inclure hypotonie, tremblements, nervosit&eacute;, difficult&eacute; &agrave; s'alimenter, d&eacute;tresse respiratoire et convulsions. La majorit&eacute; des cas sont survenus soit &agrave; la naissance, soit dans les jours suivant la naissance. </p>
<p>Cymbalta ne doit &ecirc;tre administr&eacute; pendant la grossesse que si les b&eacute;n&eacute;fices potentiels justifient les risques foetaux potentiels. Les patientes doivent &ecirc;tre averties de la n&eacute;cessit&eacute; d'informer leur m&eacute;decin en cas de grossesse ou de d&eacute;sir de grossesse au cours du traitement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Une &eacute;tude men&eacute;e chez 6&nbsp;patientes en p&eacute;riode de lactation (et qui n'allaitaient pas leurs enfants), a montr&eacute; que la dulox&eacute;tine &eacute;tait tr&egrave;s faiblement excr&eacute;t&eacute;e dans le lait humain. La dose quotidienne estim&eacute;e pour un nouveau-n&eacute; exprim&eacute;e en mg/kg est approximativement &eacute;gale &agrave; 0,14&nbsp;% de la dose maternelle (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Comme la tol&eacute;rance de la dulox&eacute;tine n'est pas connue chez le nouveau-n&eacute;, l'administration de Cymbalta est d&eacute;conseill&eacute;e pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;valu&eacute; les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Un effet s&eacute;datif ainsi que des sensations vertigineuses peuvent n&eacute;anmoins &ecirc;tre associ&eacute;s &agrave; l'utilisation de Cymbalta. Les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; d'&eacute;viter les activit&eacute;s dangereuses comme la conduite de v&eacute;hicules ou l'utilisation de machines en cas de s&eacute;dation ou de sensations vertigineuses.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s chez les patients trait&eacute;s par Cymbalta ont &eacute;t&eacute;&nbsp;: naus&eacute;es, c&eacute;phal&eacute;es, s&eacute;cheresse de la bouche, somnolence et sensations vertigineuses. Toutefois, la majorit&eacute; des effets ind&eacute;sirables fr&eacute;quents &eacute;taient d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, d&eacute;butant g&eacute;n&eacute;ralement en d&eacute;but de traitement et tendant &agrave; s'estomper malgr&eacute; la poursuite du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liste r&eacute;capitulative des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>La liste ci-dessous pr&eacute;sente les effets ind&eacute;sirables observ&eacute;s &agrave; partir de la notification spontan&eacute;e et lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo (incluant au total 6828&nbsp;patients, 4199 sous dulox&eacute;tine et 2629 sous placebo) conduites dans la d&eacute;pression, le trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e et la douleur neuropathique diab&eacute;tique.</dd>
<dd>Estimation de fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de gravit&eacute; d&eacute;croissante.</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: laryngite.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;action anaphylactique, manifestations d'hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypothyro&iuml;die.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: baisse de l'app&eacute;tit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperglyc&eacute;mie (rapport&eacute;e particuli&egrave;rement chez les patients diab&eacute;tiques).<br>
</li>
<li type="disc">Rare&nbsp;: d&eacute;shydratation, hyponatr&eacute;mie, SIADH<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie, agitation, baisse de la libido, anxi&eacute;t&eacute;, orgasmes anormaux, r&ecirc;ves anormaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: id&eacute;es suicidaires<sup>(2)</sup><sup>(3)</sup>, troubles du sommeil, bruxisme, d&eacute;sorientation, apathie.<br>
</li>
<li type="disc">Rare&nbsp;: comportements suicidaires<sup>(2)</sup><sup>(3)</sup>, manie, hallucinations, agressivit&eacute; et col&egrave;re<sup>(4)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es (14,3&nbsp;%), somnolence (10,7&nbsp;%), sensations vertigineuses (10,2&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: tremblements, paresth&eacute;sies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: myoclonies, akathisie<sup>(3)</sup>, nervosit&eacute;, trouble de l'attention, l&eacute;thargie, dysgueusie, dyskin&eacute;sie, syndrome des jambes sans repos, sommeil de mauvaise qualit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome s&eacute;rotoninergique<sup>(1)</sup>, convulsions<sup>(5)</sup>, agitation psychomotrice<sup>(1)</sup>, sympt&ocirc;mes extrapyramidaux<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision floue.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: mydriase, troubles visuels.<br>
</li>
<li type="disc">Rare&nbsp;: glaucome.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;nes<sup>(5)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges, otalgies.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie, arythmie supraventriculaire, principalement &agrave; type de fibrillation auriculaire.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension<sup>(3)</sup><sup>(6)</sup>, augmentation de la pression art&eacute;rielle<sup>(6)</sup>, froideur des extr&eacute;mit&eacute;s, hypotension orthostatique<sup>(7)</sup>, syncope<sup>(7)</sup>.<br>
</li>
<li type="disc">Rare&nbsp;: crise hypertensive<sup>(1)</sup><sup>(6)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: b&acirc;illements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: g&ecirc;ne pharyng&eacute;e, &eacute;pistaxis.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es (24,3&nbsp;%), s&eacute;cheresse de la bouche (12,8&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: constipation, diarrh&eacute;e, vomissements, dyspepsie, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale<sup>(3)</sup>, gastroent&eacute;rite, &eacute;ructation, gastrite.<br>
</li>
<li type="disc">Rare&nbsp;: stomatite, halitose, &eacute;mission de sang dans les selles.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation des enzymes h&eacute;patiques (ALAT, ASAT, phosphatases alcalines), h&eacute;patite<sup>(6)</sup>, atteinte h&eacute;patique aigu&euml;.<br>
</li>
<li type="disc">Rare&nbsp;: insuffisance h&eacute;patique<sup>(1)</sup>, ict&egrave;re<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersudation, &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sueurs nocturnes, urticaire, dermatite de contact, sueurs froides, r&eacute;actions de photosensibilit&eacute;, augmentation de la tendance aux ecchymoses.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de Stevens-Johnson<sup>(1)</sup>, oed&egrave;me de Quincke<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs musculosquelettiques, tension musculaire, spasmes musculaires.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: contractions musculaires.<br>
</li>
<li type="disc">Rare&nbsp;: trismus.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;tention urinaire, dysurie, retard mictionnel, nocturie, polyurie, baisse du d&eacute;bit urinaire.<br>
</li>
<li type="disc">Rare&nbsp;: odeur anormale de l'urine.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dysfonction &eacute;rectile.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble de l'&eacute;jaculation, &eacute;jaculation retard&eacute;e, dysfonctionnement sexuel, h&eacute;morragie gyn&eacute;cologique.<br>
</li>
<li type="disc">Rare&nbsp;: sympt&ocirc;mes m&eacute;nopausiques, galactorrh&eacute;e, hyperprolactin&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique<sup>(3)</sup>, sensations anormales, sensation de froid, soif, frissons, malaise, sensation de chaud, trouble de la marche.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: prise de poids, augmentation de la cr&eacute;atinine phosphokinase (CPK).<br>
</li>
<li type="disc">Rare&nbsp;: hypercholest&eacute;rol&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Fr&eacute;quence estim&eacute;e sur la base des effets ind&eacute;sirables rapport&eacute;s lors de la surveillance apr&egrave;s commercialisation&nbsp;; non observ&eacute;s dans les essais cliniques contr&ocirc;l&eacute;s versus placebo.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Des cas d'id&eacute;es suicidaires et de comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s durant le traitement par la dulox&eacute;tine ou juste apr&egrave;s son arr&ecirc;t (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Pas de diff&eacute;rence statistiquement significative par rapport au placebo.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Des cas d'agressivit&eacute; et de col&egrave;re ont &eacute;t&eacute; rapport&eacute;s, en particulier en d&eacute;but de traitement ou apr&egrave;s son arr&ecirc;t.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Des cas de convulsions et d'acouph&egrave;nes ont &eacute;galement &eacute;t&eacute; rapport&eacute;s apr&egrave;s arr&ecirc;t du traitement.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
</dd>
<dd>
<sup>(7)</sup>&nbsp;
				<font size="-1">Des cas d'hypotension orthostatique et de syncope ont &eacute;t&eacute; rapport&eacute;s particuli&egrave;rement en d&eacute;but de traitement.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description d'effets ind&eacute;sirables sp&eacute;cifiques&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement par dulox&eacute;tine (particuli&egrave;rement s'il est brutal) induit fr&eacute;quemment des sympt&ocirc;mes de sevrage. Les r&eacute;actions de sevrage le plus fr&eacute;quemment rapport&eacute;es sont les suivantes&nbsp;: sensations vertigineuses, troubles sensoriels (incluant paresth&eacute;sie), troubles du sommeil (incluant insomnies et r&ecirc;ves agit&eacute;s), fatigue, agitation ou anxi&eacute;t&eacute;, naus&eacute;es et/ou vomissements, tremblements, c&eacute;phal&eacute;es, irritabilit&eacute;, diarrh&eacute;e, hyperhidrose et vertiges.</dd>
<dd>G&eacute;n&eacute;ralement, pour les ISRS et les IRSNA, ces sympt&ocirc;mes sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et spontan&eacute;ment r&eacute;solutifs, bien qu'ils puissent &ecirc;tre d'intensit&eacute; s&eacute;v&egrave;re et/ou se prolonger chez certains patients. Il est donc conseill&eacute; de diminuer progressivement les doses lorsque le traitement par dulox&eacute;tine n'est plus n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Lors de la phase aigu&euml; de 12&nbsp;semaines de trois essais cliniques &eacute;tudiant la dulox&eacute;tine chez les patients souffrant de douleur neuropathique diab&eacute;tique, des augmentations faibles, mais statistiquement significatives de la glyc&eacute;mie &agrave; jeun ont &eacute;t&eacute; observ&eacute;es chez les patients sous dulox&eacute;tine. La valeur de l'HbA1c est rest&eacute;e stable chez les patients trait&eacute;s par placebo et chez les patients trait&eacute;s par dulox&eacute;tine. Dans la phase d'extension de ces essais, qui s'est prolong&eacute;e jusqu'&agrave; 52&nbsp;semaines, la valeur de l'HbA1c a augment&eacute; dans les groupes dulox&eacute;tine et traitement usuel, mais l'augmentation moyenne &eacute;tait de 0,3&nbsp;% plus importante dans le groupe dulox&eacute;tine. Il y a eu &eacute;galement une faible augmentation de la glyc&eacute;mie &agrave; jeun et du cholest&eacute;rol total dans le groupe dulox&eacute;tine alors que les tests en laboratoire montrent une l&eacute;g&egrave;re diminution de ces param&egrave;tres dans le groupe traitement usuel. </dd>
<dd>L'intervalle QT, corrig&eacute; en fonction de la fr&eacute;quence cardiaque, chez les patients sous dulox&eacute;tine n'&eacute;tait pas diff&eacute;rent de celui observ&eacute; chez les patients sous placebo. La mesure des intervalles QT, PR, QRS ou QTcB n'a montr&eacute; aucune diff&eacute;rence cliniquement significative entre les groupes dulox&eacute;tine et placebo.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de surdosage de dulox&eacute;tine, seule ou en association avec d'autres m&eacute;dicaments, &agrave; la dose de 5400&nbsp;mg ont &eacute;t&eacute; rapport&eacute;s. Des cas de d&eacute;c&egrave;s sont survenus, principalement lors de surdosages polym&eacute;dicamenteux, mais &eacute;galement lors de surdosages avec la dulox&eacute;tine seule &agrave; une dose d'environ 1000&nbsp;mg. Les signes et sympt&ocirc;mes d'un surdosage (dulox&eacute;tine seule ou en association avec d'autres m&eacute;dicaments) incluaient somnolence, coma, syndrome s&eacute;rotoninergique, convulsions, vomissements et tachycardie.<br>On ne conna&icirc;t pas d'antidote sp&eacute;cifique &agrave; la dulox&eacute;tine, mais en cas d'apparition d'un syndrome s&eacute;rotoninergique, un traitement sp&eacute;cifique peut &ecirc;tre envisag&eacute; (comme la cyproheptadine et/ou le contr&ocirc;le de la temp&eacute;rature). La libert&eacute; des voies a&eacute;riennes sup&eacute;rieures devra &ecirc;tre assur&eacute;e. Une surveillance cardiovasculaire et des constantes vitales est recommand&eacute;e en compl&eacute;ment d'un traitement symptomatique appropri&eacute;. Un lavage gastrique peut &ecirc;tre indiqu&eacute; s'il est effectu&eacute; peu de temps apr&egrave;s l'ingestion, ou chez les patients symptomatiques. Le charbon activ&eacute; peut &ecirc;tre utile pour limiter l'absorption. La dulox&eacute;tine ayant un grand volume de distribution, il est peu probable que la diur&egrave;se forc&eacute;e, l'h&eacute;modialyse et l'exsanguinotransfusion puissent &ecirc;tre b&eacute;n&eacute;fiques.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres antid&eacute;presseurs (code ATC&nbsp;: N06AX21).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>La dulox&eacute;tine est un inhibiteur &agrave; la fois de la recapture de la s&eacute;rotonine (5-HT) et de la noradr&eacute;naline (NA). Elle inhibe faiblement la recapture de la dopamine et n'a pas d'affinit&eacute; significative pour les r&eacute;cepteurs histaminiques, dopaminergiques, cholinergiques et adr&eacute;nergiques. La dulox&eacute;tine augmente de fa&ccedil;on dose-d&eacute;pendante les taux extracellulaires de s&eacute;rotonine et de noradr&eacute;naline dans diff&eacute;rentes zones du cerveau chez l'animal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>La dulox&eacute;tine a normalis&eacute; les seuils de douleur dans plusieurs mod&egrave;les pr&eacute;cliniques de douleur neuropathique et inflammatoire et a att&eacute;nu&eacute; le comportement algique dans un mod&egrave;le de douleur persistante. L'action inhibitrice de la dulox&eacute;tine sur la douleur r&eacute;sulterait de la potentialisation des voies descendantes inhibitrices de la douleur au niveau du syst&egrave;me nerveux central.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et s&eacute;curit&eacute; d'emploi&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Trouble d&eacute;pressif majeur&nbsp;: 
</dt>
<dd>Cymbalta a fait l'objet d'un programme clinique incluant 3158&nbsp;patients (soit une exposition de 1285&nbsp;patients-ann&eacute;es) pr&eacute;sentant un trouble d&eacute;pressif majeur (crit&egrave;res DSM-IV). L'efficacit&eacute; de Cymbalta &agrave; la posologie recommand&eacute;e de 60&nbsp;mg, une fois par jour, a &eacute;t&eacute; d&eacute;montr&eacute;e dans les trois &eacute;tudes &agrave; court terme, randomis&eacute;es, contr&ocirc;l&eacute;es en double insu versus placebo, utilisant des doses fixes de dulox&eacute;tine chez des patients adultes non hospitalis&eacute;s pr&eacute;sentant un trouble d&eacute;pressif majeur. D'une fa&ccedil;on g&eacute;n&eacute;rale, l'efficacit&eacute; de Cymbalta a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; des doses journali&egrave;res comprises entre 60 et 120&nbsp;mg dans cinq des sept &eacute;tudes cliniques &agrave; dose fixe, randomis&eacute;es, en double insu, contr&ocirc;l&eacute;es versus placebo, conduites chez des patients adultes non hospitalis&eacute;s pr&eacute;sentant un trouble d&eacute;pressif majeur.</dd>
<dd>Cymbalta a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; statistique versus placebo mesur&eacute;e par l'am&eacute;lioration du score total sur l'&eacute;chelle de d&eacute;pression de Hamilton (HAMD-17), qui prend en compte &agrave; la fois les sympt&ocirc;mes &eacute;motionnels et somatiques de la d&eacute;pression. Les taux de r&eacute;ponse et de r&eacute;mission &eacute;taient statistiquement significativement plus &eacute;lev&eacute;s avec Cymbalta que sous placebo. Seul un petit nombre des patients inclus dans les &eacute;tudes cliniques pivots pr&eacute;sentait une d&eacute;pression s&eacute;v&egrave;re (HAMD&nbsp;&gt;&nbsp;25 &agrave; l'inclusion).</dd>
<dd>Dans une &eacute;tude de pr&eacute;vention des rechutes, les patients ayant r&eacute;pondu &agrave; un traitement initial en ouvert de 12&nbsp;semaines par Cymbalta 60&nbsp;mg, une fois par jour, ont &eacute;t&eacute; randomis&eacute;s, pour une dur&eacute;e suppl&eacute;mentaire de 6&nbsp;mois, soit dans le groupe Cymbalta 60&nbsp;mg une fois par jour, soit dans le groupe placebo. Cymbalta, &agrave; la dose de 60&nbsp;mg une fois par jour, a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; statistiquement significative versus placebo sur le crit&egrave;re primaire d'&eacute;valuation qui &eacute;tait la pr&eacute;vention des rechutes, mesur&eacute;e par le d&eacute;lai de rechute (p&nbsp;=&nbsp;0,004). L'incidence des rechutes pendant la p&eacute;riode de suivi en double insu de 6&nbsp;mois a &eacute;t&eacute; de 17&nbsp;% sous dulox&eacute;tine et de 29&nbsp;% sous placebo.</dd>
<dd>Au cours d'un traitement de 52&nbsp;semaines contr&ocirc;l&eacute; en double insu versus placebo, les patients pr&eacute;sentant un trouble d&eacute;pressif majeur r&eacute;cidivant et trait&eacute;s par dulox&eacute;tine avaient une p&eacute;riode asymptomatique significativement plus longue (p &lt;&nbsp;0,001) compar&eacute; aux patients recevant un placebo. Tous les patients avaient pr&eacute;c&eacute;demment r&eacute;pondu &agrave; la dulox&eacute;tine au cours d'un traitement en ouvert avec la dulox&eacute;tine (28 &agrave; 34&nbsp;semaines) &agrave; une dose de 60 &agrave; 120&nbsp;mg/jour. Durant la phase de traitement de 52&nbsp;semaines contr&ocirc;l&eacute;e en double insu versus placebo, 14,4&nbsp;% des patients trait&eacute;s par dulox&eacute;tine et 33,1&nbsp;% des patients recevant un placebo ont pr&eacute;sent&eacute; une r&eacute;apparition de leurs sympt&ocirc;mes d&eacute;pressifs (p &lt;&nbsp;0,001).</dd>
<dd>L'effet de Cymbalta &agrave; la posologie de 60&nbsp;mg une fois par jour chez les patients &acirc;g&eacute;s d&eacute;prim&eacute;s (&gt;=&nbsp;65&nbsp;ans) a &eacute;t&eacute; sp&eacute;cifiquement examin&eacute; dans une &eacute;tude qui a montr&eacute; une diff&eacute;rence statistiquement significative dans la r&eacute;duction du score sur l'&eacute;chelle HAMD-17 chez les patients trait&eacute;s par la dulox&eacute;tine compar&eacute;s &agrave; ceux sous placebo. La tol&eacute;rance &agrave; Cymbalta &agrave; la posologie de 60&nbsp;mg une fois par jour chez les patients &acirc;g&eacute;s a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e chez les adultes plus jeunes. Toutefois, les donn&eacute;es sur les personnes &acirc;g&eacute;es expos&eacute;es &agrave; la posologie maximale (120&nbsp;mg par jour) sont limit&eacute;es et par cons&eacute;quent, la prudence s'impose dans cette population.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e&nbsp;:
</dt>
<dd>Cymbalta a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; statistiquement significative versus placebo dans les cinq &eacute;tudes men&eacute;es, dont quatre &eacute;tudes &agrave; court terme randomis&eacute;es, contr&ocirc;l&eacute;es en double insu versus placebo et une &eacute;tude de pr&eacute;vention des rechutes chez des patients adultes pr&eacute;sentant un trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e.</dd>
<dd>Cymbalta a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; statistiquement significative versus placebo mesur&eacute;e par l'am&eacute;lioration du score total sur l'&eacute;chelle d'anxi&eacute;t&eacute; de Hamilton (HAM-A) et par le score de handicap fonctionnel global sur l'&eacute;chelle de handicap de Sheehan (Sheehan Disability Scale, SDS). Les taux de r&eacute;ponse et de r&eacute;mission &eacute;taient &eacute;galement plus &eacute;lev&eacute;s avec Cymbalta par rapport au placebo. Cymbalta a montr&eacute; des r&eacute;sultats d'efficacit&eacute; similaires &agrave; ceux de la venlafaxine en terme d'am&eacute;lioration du score total sur la HAM-A.</dd>
<dd>Dans une &eacute;tude de pr&eacute;vention des rechutes, les patients ayant r&eacute;pondu &agrave; un traitement initial en ouvert de 6&nbsp;mois par Cymbalta, ont &eacute;t&eacute; randomis&eacute;s, pour une dur&eacute;e suppl&eacute;mentaire de 6&nbsp;mois, soit dans un groupe Cymbalta, soit dans un groupe placebo. Cymbalta 60&nbsp;mg &agrave; 120&nbsp;mg, une fois par jour, a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; au placebo statistiquement significative (p &lt;&nbsp;0,001) pour la pr&eacute;vention des rechutes, mesur&eacute;e par le d&eacute;lai de rechute. L'incidence des rechutes pendant la p&eacute;riode de suivi en double insu de 6&nbsp;mois a &eacute;t&eacute; de 14&nbsp;% sous Cymbalta et de 42&nbsp;% sous placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Douleur neuropathique diab&eacute;tique p&eacute;riph&eacute;rique&nbsp;: 
</dt>
<dd>L'efficacit&eacute; de Cymbalta comme traitement de la douleur neuropathique diab&eacute;tique a &eacute;t&eacute; d&eacute;montr&eacute;e par deux essais randomis&eacute;s de 12&nbsp;semaines, en double aveugle versus placebo, &agrave; dose fixe, chez des adultes (&acirc;g&eacute;s de 22 &agrave; 88&nbsp;ans) souffrant de douleur neuropathique diab&eacute;tique depuis au moins 6&nbsp;mois. Les patients r&eacute;pondant aux crit&egrave;res de diagnostic de trouble d&eacute;pressif majeur ont &eacute;t&eacute; exclus de ces essais. Le crit&egrave;re d'&eacute;valuation principal &eacute;tait la moyenne hebdomadaire des scores moyens de douleur sur 24&nbsp;heures. La douleur &eacute;tait recueillie quotidiennement par les patients dans des carnets sur une &eacute;chelle de Likert &agrave; 11&nbsp;points.</dd>
<dd>Dans les deux &eacute;tudes, Cymbalta &agrave; 60&nbsp;mg une fois par jour et 60&nbsp;mg deux fois par jour a significativement r&eacute;duit la douleur par rapport au placebo. L'effet &eacute;tait perceptible chez certains patients d&egrave;s la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;semaine de traitement. Il n'y a pas eu de diff&eacute;rence significative d'am&eacute;lioration moyenne entre les deux bras de traitement actif. Une r&eacute;duction de la douleur d'au moins 30&nbsp;% a &eacute;t&eacute; not&eacute;e chez environ 65&nbsp;% des patients trait&eacute;s par la dulox&eacute;tine contre 40&nbsp;% des patients sous placebo. Une diminution de la douleur d'au moins 50&nbsp;% a &eacute;t&eacute; retrouv&eacute;e chez 50&nbsp;% des patients trait&eacute;s par la dulox&eacute;tine et 26&nbsp;% des patients sous placebo. Les taux de r&eacute;ponse clinique (50&nbsp;% ou plus d'am&eacute;lioration de la douleur) ont &eacute;t&eacute; analys&eacute;s en fonction de l'apparition ou non d'un &eacute;tat de somnolence pendant le traitement. Chez les patients non somnolents, la r&eacute;ponse clinique a &eacute;t&eacute; observ&eacute;e chez 47&nbsp;% des patients recevant de la dulox&eacute;tine et chez 27&nbsp;% des patients sous placebo. Les taux de r&eacute;ponse clinique chez les patients pr&eacute;sentant un &eacute;tat de somnolence ont &eacute;t&eacute; de 60&nbsp;% dans le bras dulox&eacute;tine et 30&nbsp;% dans le bras placebo. Les patients chez lesquels la douleur n'a pas diminu&eacute; de 30&nbsp;% au cours des 60&nbsp;premiers jours de traitement ont &eacute;t&eacute; consid&eacute;r&eacute;s comme ne pouvant pas atteindre ce niveau d'am&eacute;lioration en poursuivant le traitement.</dd>
<dd>Dans une &eacute;tude en ouvert &agrave; long terme non contr&ocirc;l&eacute;e, chez les patients r&eacute;pondeurs &agrave; un traitement de 8&nbsp;semaines avec Cymbalta 60&nbsp;mg une fois par jour, la r&eacute;duction de la douleur mesur&eacute;e par la variation de l'item douleur moyenne sur 24&nbsp;heures du Brief Pain Inventory (BPI) &eacute;tait maintenue pendant une p&eacute;riode suppl&eacute;mentaire de 6&nbsp;mois.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Cymbalta dans tous les sous-groupes de la population p&eacute;diatrique dans le traitement du trouble d&eacute;pressif majeur, la douleur neuropathique diab&eacute;tique p&eacute;riph&eacute;rique et le trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e. <span>Cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'utilisation p&eacute;diatrique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La dulox&eacute;tine est administr&eacute;e sous forme d'un seul &eacute;nantiom&egrave;re. La dulox&eacute;tine est principalement m&eacute;tabolis&eacute;e par oxydation (CYP1A2 et enzyme polymorphe CYP2D6), puis par conjugaison. Les donn&eacute;es de pharmacocin&eacute;tique mettent en &eacute;vidence une importante variabilit&eacute; inter-individuelle (de l'ordre de 50&nbsp;% &agrave; 60&nbsp;%), en partie li&eacute;e au sexe, &agrave; l'&acirc;ge, &agrave; la consommation tabagique et au statut de m&eacute;taboliseur du CYP2D6.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La dulox&eacute;tine est bien absorb&eacute;e apr&egrave;s administration orale, avec une Cmax atteinte 6&nbsp;heures apr&egrave;s l'administration. La biodisponibilit&eacute; absolue par voie orale de la dulox&eacute;tine varie de 32&nbsp;% &agrave; 80&nbsp;% (moyenne &agrave; 50&nbsp;%). La prise d'aliments retarde l'apparition du pic de concentration de 6 &agrave; 10&nbsp;heures et r&eacute;duit de fa&ccedil;on marginale le taux d'absorption (environ 11&nbsp;%). Ces modifications n'ont aucune signification clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La dulox&eacute;tine est li&eacute;e &agrave; 96&nbsp;% environ aux prot&eacute;ines plasmatiques humaines. La dulox&eacute;tine se lie &agrave; la fois &agrave; l'albumine et &agrave; l'alpha-1 glycoprot&eacute;ine acide. La liaison aux prot&eacute;ines plasmatiques n'est pas modifi&eacute;e en cas d'insuffisance h&eacute;patique ou r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La dulox&eacute;tine est fortement m&eacute;tabolis&eacute;e et ses m&eacute;tabolites sont &eacute;limin&eacute;s principalement dans les urines. Les deux cytochromes P450-2D6 et 1A2, sont responsables de la formation des deux principaux m&eacute;tabolites, le glucuroconjugu&eacute; 4-hydroxydulox&eacute;tine et le sulfoconjugu&eacute; 5-hydroxy,6-m&eacute;thoxydulox&eacute;tine. D'apr&egrave;s les &eacute;tudes in vitro, les m&eacute;tabolites circulants de la dulox&eacute;tine sont consid&eacute;r&eacute;s comme pharmacologiquement inactifs. La pharmacocin&eacute;tique de la dulox&eacute;tine chez les patients &laquo;&nbsp;m&eacute;taboliseurs lents&nbsp;&raquo; vis &agrave; vis du CYP2D6 n'a pas fait l'objet d'&eacute;tudes sp&eacute;cifiques. Des donn&eacute;es limit&eacute;es laissent supposer que les taux plasmatiques de dulox&eacute;tine sont plus &eacute;lev&eacute;s chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination de la dulox&eacute;tine varie de 8 &agrave; 17&nbsp;heures (en moyenne&nbsp;: 12&nbsp;heures). Apr&egrave;s administration intraveineuse, la clairance plasmatique de la dulox&eacute;tine varie de 22&nbsp;l/h &agrave; 46&nbsp;l/h (en moyenne&nbsp;: 36&nbsp;l/h). Apr&egrave;s administration orale, la clairance plasmatique apparente de la dulox&eacute;tine s'&eacute;tend de 33 &agrave; 261&nbsp;l/h (en moyenne&nbsp;: 101&nbsp;l/h).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;: des diff&eacute;rences pharmacocin&eacute;tiques ont &eacute;t&eacute; observ&eacute;es entre les hommes et les femmes (la clairance plasmatique apparente est approximativement 50&nbsp;% plus faible chez les femmes). N&eacute;anmoins, ces diff&eacute;rences pharmacocin&eacute;tiques ne justifient pas de recommander une posologie plus faible chez la femme.<br>
</li>
<li type="disc">Age&nbsp;: des diff&eacute;rences pharmacocin&eacute;tiques ont &eacute;t&eacute; observ&eacute;es entre les femmes jeunes et &acirc;g&eacute;es &gt;=&nbsp;65&nbsp;ans (chez les sujets &acirc;g&eacute;s, l'aire sous la courbe augmente d'environ 25&nbsp;% et la demi-vie est allong&eacute;e d'environ 25&nbsp;%), sans que ces diff&eacute;rences ne soient suffisantes pour n&eacute;cessiter des adaptations de la posologie. Cependant, la prudence s'impose en cas de traitement chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: les patients en insuffisance r&eacute;nale terminale (IRT) dialys&eacute;s pr&eacute;sentaient des valeurs de Cmax et d'aire sous la courbe (ASC), pour la dulox&eacute;tine, deux fois plus &eacute;lev&eacute;es que les sujets sains. Les donn&eacute;es pharmacocin&eacute;tiques avec la dulox&eacute;tine sont limit&eacute;es chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: la pharmacocin&eacute;tique de la dulox&eacute;tine est modifi&eacute;e en cas d'atteinte h&eacute;patique mod&eacute;r&eacute;e (classe&nbsp;B de Child-Pugh). Par rapport aux sujets sains, la clairance plasmatique apparente de la dulox&eacute;tine &eacute;tait inf&eacute;rieure de 79&nbsp;%, la demi-vie terminale apparente &eacute;tait 2,3&nbsp;fois plus longue et l'aire sous la courbe &eacute;tait 3,7&nbsp;fois plus importante chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e. La pharmacocin&eacute;tique de la dulox&eacute;tine et de ses m&eacute;tabolites n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Femmes allaitantes&nbsp;: la distribution de la dulox&eacute;tine a &eacute;t&eacute; &eacute;tudi&eacute;e chez 6&nbsp;femmes en p&eacute;riode d'allaitement et qui avaient accouch&eacute; depuis au moins 12&nbsp;semaines. La dulox&eacute;tine est retrouv&eacute;e dans le lait maternel, et les concentrations &agrave; l'&eacute;quilibre dans le lait maternel sont &eacute;quivalentes &agrave; environ un quart des concentrations plasmatiques. La quantit&eacute; de dulox&eacute;tine passant dans le lait maternel est approximativement de 7&nbsp;&micro;g/jour pour une posologie de 40&nbsp;mg deux fois par jour. L'allaitement n'a pas influenc&eacute; la pharmacocin&eacute;tique de la dulox&eacute;tine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucun effet g&eacute;notoxique, ni carcinog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors des tests standards r&eacute;alis&eacute;s avec la dulox&eacute;tine chez le rat.</p>
<p>Lors de l'&eacute;tude de carcinog&eacute;nicit&eacute; chez le rat, il a &eacute;t&eacute; observ&eacute; des cellules polynucl&eacute;&eacute;es au niveau du foie, en l'absence de toute autre anomalie histopathologique. Le m&eacute;canisme sous-jacent et la pertinence clinique sont inconnus. Des souris femelles recevant de la dulox&eacute;tine pendant 2&nbsp;ans ont montr&eacute;, &agrave; forte dose uniquement (144&nbsp;mg/kg/jour), une augmentation de l'incidence des ad&eacute;nomes et des carcinomes h&eacute;patocytaires&nbsp;; mais cet effet a &eacute;t&eacute; consid&eacute;r&eacute; comme secondaire &agrave; l'induction des enzymes microsomales h&eacute;patiques. On ignore si ces donn&eacute;es chez la souris sont extrapolables &agrave; l'homme. Chez des rates recevant la dulox&eacute;tine (45&nbsp;mg/kg/jour), avant et pendant l'accouplement et en d&eacute;but de gestation, une diminution de la consommation de nourriture et du poids corporel, une perturbation du cycle oestral, une baisse du taux de naissances vivantes et de survie de la prog&eacute;niture, et un retard de croissance chez les jeunes rats &agrave; des taux d'exposition syst&eacute;mique (aire sous la courbe ou ASC) estim&eacute;s correspondre, au plus, &agrave; l'exposition maximale en clinique ont &eacute;t&eacute; rapport&eacute;s. Dans une &eacute;tude d'embryotoxicit&eacute; chez le lapin, une incidence plus &eacute;lev&eacute;e de malformations cardiaques et du squelette a &eacute;t&eacute; observ&eacute;e &agrave; des taux d'exposition syst&eacute;mique (ASC) inf&eacute;rieurs &agrave; l'exposition maximale en clinique. Dans une autre &eacute;tude testant une forte dose d'un sel diff&eacute;rent de dulox&eacute;tine, aucune malformation n'a &eacute;t&eacute; observ&eacute;e. Dans les &eacute;tudes de toxicit&eacute; pr&eacute;natale/post-natale chez le rat, la dulox&eacute;tine a induit des effets ind&eacute;sirables comportementaux chez les jeunes rats &agrave; des taux d'exposition syst&eacute;mique inf&eacute;rieurs (ASC) &agrave; l'exposition maximale en clinique.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage d'origine &agrave; l'abri de l'humidit&eacute;.</p>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/04/296/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3702375</b>7</font> (RCP r&eacute;v 27.01.2011) 7&nbsp;g&eacute;lules &agrave; 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/296/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3658645</b>1</font> (RCP r&eacute;v 27.01.2011) 28&nbsp;g&eacute;lules &agrave; 30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/296/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3658651</b>2</font> (RCP r&eacute;v 27.01.2011) 28&nbsp;g&eacute;lules &agrave; 60&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/04/296/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5707773</b>0</font> RCP (r&eacute;v 27.01.2011) 100&nbsp;g&eacute;lules &agrave; 60&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.71&nbsp;euros (7&nbsp;g&eacute;lules &agrave; 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>21.25&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>32.12&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 60&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect dans l'indication &laquo;&nbsp;Traitement du trouble anxi&eacute;t&eacute; g&eacute;n&eacute;ralis&eacute;e&nbsp;&raquo;.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

