<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">NEXAVAR&reg;</font></b></center>
<meta name="version" content="14.7">



<br>
<b>soraf&eacute;nib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 200&nbsp;mg (rond&nbsp;; biconvexe&nbsp;; marqu&eacute; de la croix Bayer sur une face et de &laquo;&nbsp;200&nbsp;&raquo; sur l'autre face&nbsp;; rouge)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;112 (4&nbsp;&times;&nbsp;28), sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Soraf&eacute;nib&nbsp;(DCI) tosylate exprim&eacute;&nbsp;en&nbsp;soraf&eacute;nib&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: croscarmellose sodique, cellulose microcristalline, hypromellose, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, macrogol (3350), dioxyde de titane (E&nbsp;171), oxyde de fer rouge (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Carcinome h&eacute;patocellulaire&nbsp;:
</dt>
<dd>Nexavar est indiqu&eacute; dans le traitement du carcinome h&eacute;patocellulaire (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinome r&eacute;nal&nbsp;: 
</dt>
<dd>Nexavar est indiqu&eacute; dans le traitement du carcinome r&eacute;nal avanc&eacute; apr&egrave;s &eacute;chec d'un traitement pr&eacute;alable &agrave; base d'interf&eacute;ron alfa ou d'interleukine&nbsp;2 ou chez des patients pour lesquels ces traitements sont consid&eacute;r&eacute;s comme inadapt&eacute;s.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Nexavar doit &ecirc;tre suivi par un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation des th&eacute;rapies anticanc&eacute;reuses.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose de Nexavar recommand&eacute;e chez l'adulte est de 400&nbsp;mg (2&nbsp;comprim&eacute;s de 200&nbsp;mg) deux fois par jour (soit une dose totale journali&egrave;re de 800&nbsp;mg). Il est recommand&eacute; d'administrer le soraf&eacute;nib en dehors des repas ou avec un repas pauvre ou mod&eacute;r&eacute;ment riche en graisses. Si le patient a l'intention de prendre un repas riche en graisses, les comprim&eacute;s de soraf&eacute;nib doivent &ecirc;tre pris au moins 1&nbsp;heure avant ou 2&nbsp;heures apr&egrave;s le repas. Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s avec un verre d'eau.</p>
<p>Le traitement doit &ecirc;tre poursuivi tant qu'un b&eacute;n&eacute;fice clinique est observ&eacute; ou jusqu'&agrave; la survenue d'une toxicit&eacute; inacceptable.</p>Co&ucirc;t du traitement journalier : 133,69&nbsp;euro(s).
<div>
<dl>
<dt>
Adaptations posologiques&nbsp;:
</dt>
<dd>Une interruption temporaire ou une diminution de la posologie de Nexavar peut s'av&eacute;rer n&eacute;cessaire en cas de suspicion d'effets ind&eacute;sirables li&eacute;s au m&eacute;dicament. Si une diminution de la dose s'av&egrave;re n&eacute;cessaire, la posologie de Nexavar sera ramen&eacute;e &agrave; 2&nbsp;comprim&eacute;s de 200&nbsp;mg une fois par jour (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Nexavar chez les enfants et les adolescents &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tudi&eacute;es. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s (patients de plus de 65&nbsp;ans).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. Aucune donn&eacute;e n'est disponible chez les patients n&eacute;cessitant une dialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Une surveillance de l'&eacute;quilibre hydro&eacute;lectrolytique est recommand&eacute;e chez les patients pr&eacute;sentant un risque de dysfonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-Pugh A ou B). Aucune donn&eacute;e n'est disponible chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh C)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute;s dermatologiques&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s sous Nexavar sont les syndromes main-pied (&eacute;rythrodysesth&eacute;sie palmoplantaire) et les &eacute;ruptions (rash). Ceux-ci sont habituellement de grade&nbsp;1 et 2 selon les crit&egrave;res communs de toxicit&eacute; (CTC) et apparaissent g&eacute;n&eacute;ralement au cours des 6&nbsp;premi&egrave;res semaines de traitement par Nexavar. La prise en charge des toxicit&eacute;s cutan&eacute;es peut comprendre des traitements par voie topique permettant de soulager les sympt&ocirc;mes, une interruption temporaire du traitement et/ou une modification de la dose de Nexavar, ou, dans les cas s&eacute;v&egrave;res ou persistants, un arr&ecirc;t d&eacute;finitif du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;:
</dt>
<dd>Une augmentation de l'incidence de l'hypertension art&eacute;rielle a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par Nexavar. En g&eacute;n&eacute;ral, cette hypertension &eacute;tait d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, survenait en d&eacute;but de traitement et r&eacute;pondait &agrave; un traitement par des antihypertenseurs standards. Il conviendra de surveiller r&eacute;guli&egrave;rement la pression art&eacute;rielle et de la traiter, le cas &eacute;ch&eacute;ant, conform&eacute;ment aux pratiques m&eacute;dicales habituelles. En cas d'hypertension s&eacute;v&egrave;re ou persistante, ou de crise hypertensive malgr&eacute; l'instauration d'un traitement antihypertenseur, un arr&ecirc;t d&eacute;finitif du traitement par Nexavar doit &ecirc;tre envisag&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragie&nbsp;:
</dt>
<dd>Une augmentation du risque h&eacute;morragique peut survenir suite &agrave; l'administration de Nexavar. Si un &eacute;v&eacute;nement h&eacute;morragique n&eacute;cessite une intervention m&eacute;dicale, un arr&ecirc;t d&eacute;finitif du traitement par Nexavar doit &ecirc;tre envisag&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Isch&eacute;mie cardiaque et/ou infarctus du myocarde&nbsp;:
</dt>
<dd>Dans une &eacute;tude randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e contre placebo (<span>cf&nbsp;Pharmacodynamie&nbsp;: &Eacute;tude&nbsp;1</span>), l'incidence des &eacute;v&eacute;nements de type isch&eacute;mie cardiaque/infarctus du myocarde apparaissant sous traitement a &eacute;t&eacute; sup&eacute;rieure dans le groupe Nexavar (2,9&nbsp;%) comparativement au groupe placebo (0,4&nbsp;%). Dans l'&eacute;tude&nbsp;3 (<span>cf&nbsp;Pharmacodynamie</span>), l'incidence des &eacute;v&eacute;nements de type isch&eacute;mie cardiaque/infarctus du myocarde reli&eacute;s au traitement a &eacute;t&eacute; de 2,7&nbsp;% dans le groupe Nexavar comparativement &agrave; 1,3&nbsp;% dans le groupe placebo. Les patients ayant une maladie coronarienne instable ou ayant eu r&eacute;cemment un infarctus du myocarde ont &eacute;t&eacute; exclus de ces &eacute;tudes. Un arr&ecirc;t temporaire ou d&eacute;finitif du traitement par Nexavar doit &ecirc;tre envisag&eacute; chez les patients d&eacute;veloppant une isch&eacute;mie cardiaque et/ou un infarctus du myocarde (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allongement de l'espace QT&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; montr&eacute; que Nexavar allongeait l'espace QT/QTc (<span>cf&nbsp;Pharmacodynamie</span>), ce qui est susceptible d'augmenter le risque d'arythmie ventriculaire. Il convient d'utiliser le soraf&eacute;nib avec prudence chez les patients pr&eacute;sentant ou susceptibles de d&eacute;velopper un allongement de l'espace QTc, tels que les patients pr&eacute;sentant un syndrome du QT long cong&eacute;nital, les patients trait&eacute;s par de fortes doses d'anthracycline, les patients trait&eacute;s par certains antiarythmiques ou d'autres m&eacute;dicaments qui allongent l'espace QT ainsi que les patients pr&eacute;sentant des troubles du bilan &eacute;lectrolytique tels qu'une hypokali&eacute;mie, une hypocalc&eacute;mie ou une hypomagn&eacute;s&eacute;mie. Lors de l'utilisation de Nexavar chez ces patients, une surveillance r&eacute;guli&egrave;re de l'&eacute;lectrocardiogramme et du bilan &eacute;lectrolytique (magn&eacute;sium, potassium, calcium) doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perforation gastro-intestinale&nbsp;:
</dt>
<dd>La perforation gastro-intestinale est un &eacute;v&eacute;nement peu fr&eacute;quent qui a &eacute;t&eacute; d&eacute;crit chez moins de 1&nbsp;% des patients sous soraf&eacute;nib. Dans certains cas, ces perforations n'&eacute;taient pas associ&eacute;es &agrave; des tumeurs intra-abdominales d&eacute;celables. Le traitement par soraf&eacute;nib doit &ecirc;tre interrompu (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est disponible chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh&nbsp;C). Le soraf&eacute;nib &eacute;tant essentiellement &eacute;limin&eacute; par voie h&eacute;patique, l'exposition au soraf&eacute;nib pourrait &ecirc;tre augment&eacute;e chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration concomitante de warfarine&nbsp;:
</dt>
<dd>Des saignements peu fr&eacute;quents ou des &eacute;l&eacute;vations de l'INR (International Normalized Ratio) ont &eacute;t&eacute; d&eacute;crits chez certains patients prenant de la warfarine alors qu'ils recevaient un traitement par Nexavar. Les patients prenant simultan&eacute;ment de la warfarine ou de la phenprocoumone doivent &ecirc;tre surveill&eacute;s r&eacute;guli&egrave;rement afin de d&eacute;tecter une modification du taux de prothrombine, de l'INR ou l'apparition d'&eacute;pisodes h&eacute;morragiques (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications de la cicatrisation des plaies&nbsp;:
</dt>
<dd>Aucune &eacute;tude sp&eacute;cifique concernant l'effet du soraf&eacute;nib sur la cicatrisation des plaies n'a &eacute;t&eacute; effectu&eacute;e. Chez les patients devant subir une intervention chirurgicale majeure, une interruption temporaire du soraf&eacute;nib est recommand&eacute;e &agrave; titre pr&eacute;ventif. Il existe peu de donn&eacute;es cliniques concernant le meilleur moment de r&eacute;instauration du traitement apr&egrave;s une intervention chirurgicale majeure. Par cons&eacute;quent, la d&eacute;cision de reprendre le traitement par le soraf&eacute;nib apr&egrave;s une intervention chirurgicale majeure doit reposer sur le constat clinique d'une cicatrisation appropri&eacute;e des plaies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>L'exp&eacute;rience relative &agrave; l'utilisation de Nexavar chez les patients &acirc;g&eacute;s est limit&eacute;e. Des cas d'insuffisance r&eacute;nale ont &eacute;t&eacute; rapport&eacute;s. Une surveillance de la fonction r&eacute;nale doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinome r&eacute;nal avanc&eacute; (CR)&nbsp;:
</dt>
<dd>Les patients &agrave; haut risque (selon la classification de groupe de pronostic du MSKCC [Memorial Sloan Kettering Cancer Center])&nbsp;: ces patients n'ont pas &eacute;t&eacute; inclus dans l'&eacute;tude clinique de phase&nbsp;III dans le carcinome r&eacute;nal (<span>cf&nbsp;Pharmacodynamie&nbsp;: &Eacute;tude&nbsp;1</span>)&nbsp;; et le b&eacute;n&eacute;fice/risque d'un traitement par soraf&eacute;nib n'a donc pas &eacute;t&eacute; &eacute;valu&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>La prudence est recommand&eacute;e lors de l'administration de Nexavar avec des substances principalement m&eacute;tabolis&eacute;es/&eacute;limin&eacute;es par la voie UGT1A1 (par exemple l'irinot&eacute;can) ou la voie UGT1A9 (<span>cf&nbsp;Interactions</span>).</dd>
<dd>La prudence est recommand&eacute;e lors de l'administration de soraf&eacute;nib avec le doc&eacute;taxel (<span>cf&nbsp;Interactions</span>).</dd>
<dd>L'administration concomitante de n&eacute;omycine ou d'autres antibiotiques &agrave; l'origine de perturbations de la flore gastro-intestinale saprophyte peut conduire &agrave; une diminution de la biodisponibilit&eacute; du soraf&eacute;nib (<span>cf&nbsp;Interactions</span>). Le risque de diminution des concentrations plasmatiques du soraf&eacute;nib doit &ecirc;tre pris en compte avant de commencer un traitement avec des antibiotiques.</dd>
<dd>Une &eacute;tude contr&ocirc;l&eacute;e randomis&eacute;e comparant l'efficacit&eacute; et la tol&eacute;rance de l'association carboplatine, paclitaxel et soraf&eacute;nib versus carboplatine, paclitaxel et placebo chez des patients en premi&egrave;re ligne de traitement chimioth&eacute;rapique d'un cancer bronchique non &agrave; petites cellules (CBNPC) de stade IIIB-IV n'ayant jamais re&ccedil;u de chimioth&eacute;rapie a &eacute;t&eacute; arr&ecirc;t&eacute; pr&eacute;matur&eacute;ment, lorsque le comit&eacute; de surveillance ind&eacute;pendant a conclu que l'objectif principal d'am&eacute;lioration de la survie globale ne serait pas atteint. Les effets ind&eacute;sirables rapport&eacute;s dans cette &eacute;tude &eacute;taient globalement concordants avec ceux pr&eacute;c&eacute;demment rapport&eacute;s. Cependant, la sous-population de patients pr&eacute;sentant un carcinome du poumon de type &eacute;pidermo&iuml;de a montr&eacute; un taux de mortalit&eacute; plus &eacute;lev&eacute; dans le bras associant carboplatine, paclitaxel et soraf&eacute;nib par rapport au bras associant carboplatine, paclitaxel et placebo (HR&nbsp;1,81, IC&nbsp;95&nbsp;%&nbsp;: 1,19-2,74). Aucune cause objective n'a &eacute;t&eacute; identifi&eacute;e pour expliquer ces r&eacute;sultats.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Inducteurs enzymatiques&nbsp;:
</dt>
<dd>L'administration de rifampicine pendant 5&nbsp;jours pr&eacute;c&eacute;dant l'administration d'une dose unique de soraf&eacute;nib a induit une r&eacute;duction moyenne de 37&nbsp;% de l'AUC du soraf&eacute;nib. D'autres inducteurs du CYP3A4 et/ou de la glucuroconjugaison (par exemple, Hypericum perforatum, &eacute;galement connu sous le nom millepertuis, la ph&eacute;nyto&iuml;ne, la carbamaz&eacute;pine, le ph&eacute;nobarbital et la dexam&eacute;thasone) peuvent &eacute;galement augmenter le m&eacute;tabolisme du soraf&eacute;nib et ainsi diminuer ses concentrations.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs du CYP3A4&nbsp;:
</dt>
<dd>Le k&eacute;toconazole, un puissant inhibiteur du CYP3A4, administr&eacute; une fois par jour pendant 7&nbsp;jours chez des volontaires sains de sexe masculin, n'a pas modifi&eacute; l'AUC moyenne obtenue apr&egrave;s une dose unique de 50&nbsp;mg de soraf&eacute;nib. Ces donn&eacute;es sugg&egrave;rent que les interactions pharmacocin&eacute;tiques cliniques entre le soraf&eacute;nib et les inhibiteurs du CYP3A4 sont improbables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substrats du CYP2B6, CYP2C8 and CYP2C9&nbsp;:
</dt>
<dd>Le soraf&eacute;nib inhibe in vitro les CYP2B6, CYP2C8 et CYP2C9 de fa&ccedil;on &eacute;quivalente. Toutefois, des &eacute;tudes cliniques de pharmacocin&eacute;tique ont montr&eacute; que l'administration concomitante de soraf&eacute;nib 400&nbsp;mg deux fois par jour et de cyclophosphamide (un substrat du CYP 2B6), ou de paclitaxel (un substrat du CYP2C8), n'a pas conduit &agrave; une inhibition cliniquement significative. Ces donn&eacute;es sugg&egrave;rent que le soraf&eacute;nib administr&eacute; &agrave; la dose recommand&eacute;e de 400&nbsp;mg deux fois par jour ne constitue pas un inhibiteur in vivo du CYP2B6 ou du CYP2C8.</dd>
<dd>En outre, un traitement concomitant par le soraf&eacute;nib et la warfarine, un substrat du CYP2C9, n'a pas entra&icirc;n&eacute; de modification des valeurs moyennes de l'INR et du taux de prothrombine par rapport au traitement placebo. Ainsi, on peut donc consid&eacute;rer que le risque d'inhibition du CYP2C9 par le soraf&eacute;nib est faible. Cependant, il convient de surveiller r&eacute;guli&egrave;rement l'INR des patients trait&eacute;s par la warfarine ou la phenprocoumone (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substrats des CYP3A4, CYP2D6 et CYP2C19&nbsp;:
</dt>
<dd>L'administration concomitante de soraf&eacute;nib et de midazolam, dextrom&eacute;thorphane ou d'om&eacute;prazole, qui sont respectivement des substrats des cytochromes CYP3A4, CYP2D6 et CYP2C19, n'a pas modifi&eacute; l'exposition &agrave; ces produits. Ceci indique que le soraf&eacute;nib n'est ni un inhibiteur ni un inducteur de ces isoenzymes du cytochrome P450. Ainsi, les interactions pharmacocin&eacute;tiques cliniques du soraf&eacute;nib avec les substrats de ces enzymes sont, elles, improbables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substrats de l'UGT1A1 et de l'UGT1A9&nbsp;:
</dt>
<dd>Le soraf&eacute;nib inhibe in vitro la glucuroconjugaison catalys&eacute;e par les isoenzymes UGT1A1 et UGT1A9. La signification clinique de cette observation n'est pas connue (<span>cf&nbsp;ci-dessous</span> et <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes in vitro de l'induction enzymatique du CYP&nbsp;:
</dt>
<dd>Les activit&eacute;s du CYP1A2 et du CYP3A4 n'ont pas &eacute;t&eacute; modifi&eacute;es apr&egrave;s traitement de cultures d'h&eacute;patocytes humains par le soraf&eacute;nib, indiquant qu'il est improbable que le soraf&eacute;nib soit un inducteur enzymatique du CYP1A2 et du CYP3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substrats de la P-gp&nbsp;:
</dt>
<dd>Le soraf&eacute;nib inhibe in vitro la prot&eacute;ine de transport p-glycoprot&eacute;ine (P-gp). Une augmentation des concentrations plasmatiques des substrats de la P-gp tels que la digoxine ne peut &ecirc;tre exclue lors d'un traitement concomitant avec le soraf&eacute;nib.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec d'autres agents anticanc&eacute;reux&nbsp;:
</dt>
<dd>Dans des &eacute;tudes cliniques, Nexavar a &eacute;t&eacute; administr&eacute; avec diff&eacute;rents agents anticanc&eacute;reux &agrave; leurs posologies habituelles, notamment gemcitabine, oxaliplatine, paclitaxel, carboplatine, cap&eacute;citabine, doxorubicine, irinot&eacute;can, doc&eacute;taxel et cyclophosphamide. Le soraf&eacute;nib n'a eu aucun effet cliniquement significatif sur la pharmacocin&eacute;tique de la gemcitabine, de l'oxaliplatine ou du cyclophosphamide.</dd>
<dd>
<ul>
<li type="disc">Paclitaxel/Carboplatine&nbsp;: <br>L'administration de paclitaxel (225&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>) et de carboplatine (AUC&nbsp;=&nbsp;6) avec le soraf&eacute;nib (&lt;=&nbsp;400&nbsp;mg deux fois par jour), avec un arr&ecirc;t du soraf&eacute;nib de trois jours autour de l'administration (deux jours avant et le jour de l'administration du paclitaxel/carboplatine) n'a pas eu d'effet significatif sur les r&eacute;sultats pharmacocin&eacute;tiques du paclitaxel.<br>L'administration concomitante de paclitaxel (225&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, une fois toutes les 3&nbsp;semaines) et de carboplatine (AUC&nbsp;=&nbsp;6) avec le soraf&eacute;nib (400&nbsp;mg, deux fois par jour, sans arr&ecirc;t du soraf&eacute;nib) a conduit &agrave; une augmentation de l'exposition respectivement de 47&nbsp;% au soraf&eacute;nib, de 29&nbsp;% au paclitaxel et de 50&nbsp;% au 6-OH paclitaxel. Les r&eacute;sultats pharmacocin&eacute;tiques du carboplatine n'ont pas &eacute;t&eacute; affect&eacute;s.<br>Ces donn&eacute;es indiquent qu'un ajustement de la dose n'est pas n&eacute;cessaire lors de l'administration concomitante de paclitaxel et de carboplatine avec le soraf&eacute;nib lorsque celui-ci est arr&ecirc;t&eacute; pendant trois jours (deux jours pr&eacute;c&eacute;dant l'administration du paclitaxel/carboplatine et le jour de l'administration).<br>La signification clinique de l'augmentation des expositions au soraf&eacute;nib et au paclitaxel lors de l'administration concomitante de soraf&eacute;nib sans un arr&ecirc;t du soraf&eacute;nib n'est pas connue.<br>
</li>
<li type="disc">Cap&eacute;citabine&nbsp;: <br>L'administration concomitante de cap&eacute;citabine (750-1050&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>, deux fois par jour, du 1<font face="verdana" size="-1"><sup>er</sup></font> au 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour d'un cycle de 21&nbsp;jours) avec le soraf&eacute;nib (200 ou 400&nbsp;mg deux fois par jour, administration continue sans interruption) n'a pas entra&icirc;n&eacute; de changement significatif de l'exposition au soraf&eacute;nib mais une augmentation de l'exposition de 15-50&nbsp;% au cap&eacute;citabine et de 0-52&nbsp;% au 5-FU. La signification clinique de ces faibles &agrave; modestes augmentations de l'exposition au cap&eacute;citabine et au 5-FU lors de l'administration concomitante avec le soraf&eacute;nib n'est pas connue.<br>
</li>
<li type="disc">Doxorubicine/Irinot&eacute;can&nbsp;: <br>L'administration concomitante de Nexavar a entra&icirc;n&eacute; une augmentation de 21&nbsp;% de l'AUC de la doxorubicine. Lors d'une administration simultan&eacute;e avec l'irinot&eacute;can, dont le m&eacute;tabolite actif, le SN-38, est ensuite m&eacute;tabolis&eacute; par la voie de l'enzyme UGT1A1, il a &eacute;t&eacute; observ&eacute; une augmentation de 67 &agrave; 120&nbsp;% de l'AUC du SN-38 et une augmentation de 26 &agrave; 42&nbsp;% de l'AUC de l'irinot&eacute;can. La signification clinique de ces r&eacute;sultats n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Doc&eacute;taxel&nbsp;: <br>Le doc&eacute;taxel (75 ou 100&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> administr&eacute; une fois tous les 21&nbsp;jours) administr&eacute; avec le soraf&eacute;nib (200&nbsp;mg ou 400&nbsp;mg 2&nbsp;fois par jours administr&eacute; du 2<font face="verdana" size="-1"><sup>e</sup></font> au 19<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour d'un cycle de 21&nbsp;jours avec un arr&ecirc;t de trois jours autour de l'administration du doc&eacute;taxel) a induit une augmentation de 36 &agrave; 80&nbsp;% de l'AUC et de 16 &agrave; 32&nbsp;% de la Cmax du doc&eacute;taxel. La prudence est recommand&eacute;e lors de l'administration de soraf&eacute;nib avec le doc&eacute;taxel (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec d'autres agents&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">N&eacute;omycine&nbsp;:<br>L'administration concomitante de n&eacute;omycine, un agent antimicrobien non syst&eacute;mique utilis&eacute; pour &eacute;radiquer la flore gastro-intestinale, interf&egrave;re avec le cycle ent&eacute;roh&eacute;patique du soraf&eacute;nib (<span>cf&nbsp;Pharmacocin&eacute;tique&nbsp;: M&eacute;tabolisme et &eacute;limination</span>) conduisant &agrave; une diminution de l'exposition au soraf&eacute;nib. Chez des volontaires sains trait&eacute;s avec la n&eacute;omycine pendant 5&nbsp;jours, l'exposition moyenne au soraf&eacute;nib a &eacute;t&eacute; diminu&eacute;e de 54&nbsp;%. Les effets d'autres antibiotiques n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s mais d&eacute;pendront probablement de leur capacit&eacute; &agrave; interf&eacute;rer avec les micro-organismes &agrave; activit&eacute; glucuronidase.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les r&eacute;sultats issus des &eacute;tudes r&eacute;alis&eacute;es chez l'animal indiquent en outre que le soraf&eacute;nib peut alt&eacute;rer la fertilit&eacute; des m&acirc;les et des femelles (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Il n'y a pas de donn&eacute;e sur l'utilisation du soraf&eacute;nib chez la femme enceinte. Des &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction incluant des malformations (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Chez le rat, il a &eacute;t&eacute; montr&eacute; que le soraf&eacute;nib et ses m&eacute;tabolites traversaient la barri&egrave;re placentaire et des effets nocifs peuvent &ecirc;tre attendus sur le foetus. Nexavar ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas de n&eacute;cessit&eacute; absolue, et seulement apr&egrave;s avoir attentivement &eacute;valu&eacute; les besoins de la m&egrave;re et les risques encourus par le foetus.<br>Les femmes susceptibles de procr&eacute;er doivent utiliser une m&eacute;thode efficace de contraception au cours du traitement.<br>Aucune donn&eacute;e n'est disponible chez l'&ecirc;tre humain sur le passage du soraf&eacute;nib dans le lait maternel. Chez l'animal, le soraf&eacute;nib et/ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait. Le soraf&eacute;nib &eacute;tant susceptible d'avoir des effets nocifs sur la croissance et le d&eacute;veloppement de l'enfant (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>), les femmes ne doivent pas allaiter au cours du traitement par le soraf&eacute;nib.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Aucune donn&eacute;e ne semble montrer que le soraf&eacute;nib puisse avoir ce type d'effet.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents &eacute;taient diarrh&eacute;e, rash, alop&eacute;cie et syndrome main-pied (correspondant au syndrome d'&eacute;rythrodysesth&eacute;sie palmoplantaire selon la terminologie MedDRA).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez au moins 5&nbsp;% des patients dans l'un ou l'autre des groupes de traitement - &Eacute;tude&nbsp;11213 dans le carcinome r&eacute;nal (<span>cf&nbsp;Pharmacodynamie&nbsp;: &Eacute;tude&nbsp;1</span>)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Classes de syst&egrave;mes d'organes</td><td colspan="3" align="center" valign="middle">Nexavar N&nbsp;=&nbsp;451</td><td colspan="3" align="center" valign="middle">Placebo N&nbsp;=&nbsp;451</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute; dans la terminologie MedDRA</td><td valign="middle" align="center">Tous grades<br>(%)</td><td valign="middle" align="center">Grade 3<br>(%)</td><td valign="middle" align="center">Grade 4<br>(%)</td><td valign="middle" align="center">Tous grades<br>(%)</td><td valign="middle" align="center">Grade 3<br>(%)</td><td valign="middle" align="center">Grade 4<br>(%)</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Troubles du m&eacute;tabolisme et&nbsp;de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Anorexie</td><td valign="middle" align="center">9</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">5</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="center">6</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Hypertension art&eacute;rielle</td><td valign="middle" align="center">12</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Rougeur du visage</td><td valign="middle" align="center">6</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">38</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">9</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="center">16</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">12</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="center">10</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Constipation</td><td valign="middle" align="center">6</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections de&nbsp;la&nbsp;peau et&nbsp;des tissus sous-cutan&eacute;s&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Rash</td><td valign="middle" align="center">28</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">9</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Alop&eacute;cie</td><td valign="middle" align="center">25</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Syndrome main-pied<sup>*</sup></td><td valign="middle" align="center">19</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Prurit</td><td valign="middle" align="center">17</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;ryth&egrave;me</td><td valign="middle" align="center">15</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">S&eacute;cheresse cutan&eacute;e</td><td valign="middle" align="center">11</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Desquamation</td><td valign="middle" align="center">7</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgie</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleur des extr&eacute;mit&eacute;s</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Manifestations g&eacute;n&eacute;rales et anomalies au&nbsp;site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="center">15</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">11</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie</td><td valign="middle" align="center">9</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Le syndrome main-pied correspond au syndrome d'&eacute;rythrodysesth&eacute;sie palmoplantaire dans MedDRA.<br>
</font>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez au moins 5&nbsp;% des patients dans l'un ou l'autre des groupes de traitement - &Eacute;tude&nbsp;100554 dans le carcinome h&eacute;patocellulaire (<span>cf&nbsp;Pharmacodynamie&nbsp;: &Eacute;tude&nbsp;3</span>)&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Classes de syst&egrave;mes d'organes</td><td colspan="3" align="center" valign="middle">Nexavar N&nbsp;=&nbsp;297</td><td colspan="3" align="center" valign="middle">Placebo N&nbsp;=&nbsp;302</td>
</tr>
<tr>
<td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute; dans la terminologie MedDRA</td><td valign="middle" align="center">Tous grades<br>(%)</td><td valign="middle" align="center">Grade 3<br>(%)</td><td valign="middle" align="center">Grade 4<br>(%)</td><td valign="middle" align="center">Tous grades<br>(%)</td><td valign="middle" align="center">Grade 3<br>(%)</td><td valign="middle" align="center">Grade 4<br>(%)</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Troubles du m&eacute;tabolisme et&nbsp;de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Anorexie</td><td valign="middle" align="center">11</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="center">39</td><td valign="middle" align="center">8</td><td valign="middle" align="center">0</td><td valign="middle" align="center">11</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="center">11</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">8</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales</td><td valign="middle" align="center">7</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="center">5</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections de la peau et&nbsp;des tissus sous-cutan&eacute;s&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Syndrome main-pied<sup>*</sup></td><td valign="middle" align="center">18</td><td valign="middle" align="center">7</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Alop&eacute;cie</td><td valign="middle" align="center">14</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Rash</td><td valign="middle" align="center">11</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">8</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Prurit</td><td valign="middle" align="center">8</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">7</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">S&eacute;cheresse cutan&eacute;e</td><td valign="middle" align="center">8</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Manifestations g&eacute;n&eacute;rales et anomalies au&nbsp;site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="center">17</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">13</td><td valign="middle" align="center">3</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie</td><td valign="middle" align="center">6</td><td valign="middle" align="center">1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Perte de poids</td><td valign="middle" align="center">9</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="7" align="left" valign="middle">Affections respiratoires, thoraciques, m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Enrouement</td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Le syndrome main-pied correspond au syndrome d'&eacute;rythrodysesth&eacute;sie palmoplantaire dans MedDRA.<br>
</font>Les effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques ou lors de l'utilisation depuis la commercialisation de Nexavar sont d&eacute;crits dans le tableau&nbsp;3 ci-dessous par classes de syst&egrave;mes d'organes (dictionnaire MedDRA) et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; non d&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: Ensemble des effets ind&eacute;sirables rapport&eacute;s chez des patients au cours des &eacute;tudes cliniques ou lors de l'utilisation depuis la commercialisation de Nexavar&nbsp;:</caption>
<tr>
<td colspan="2" align="center" valign="middle">Classe de&nbsp;syst&egrave;mes d'organes</td>
</tr>
<tr>
<td valign="middle" align="center"><b>Fr&eacute;quence</b></td><td valign="middle" align="center"><b>Effets ind&eacute;sirables</b></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et&nbsp;infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Folliculite, infection</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Lymphop&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Leucop&eacute;nie, neutrop&eacute;nie, an&eacute;mie, thrombop&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute; (y compris r&eacute;actions cutan&eacute;es et&nbsp;urticaire)</td>
</tr>
<tr>
<td valign="middle" align="left">Non d&eacute;termin&eacute;e</td><td valign="middle" align="center">OEd&egrave;me de Quincke</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles endocriniens&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypothyro&iuml;die, hyperthyro&iuml;die</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Hypophosphat&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Anorexie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hyponatr&eacute;mie, d&eacute;shydratation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">D&eacute;pression</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Neuropathie sensitive p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Leucoenc&eacute;phalopathie post&eacute;rieure r&eacute;versible<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Acouph&egrave;nes</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Insuffisance cardiaque congestive<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Isch&eacute;mie myocardique et&nbsp;infarctus du myocarde<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="center">Allongement de l'espace QT</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">H&eacute;morragie (y compris gastro-intestinale<sup>*</sup>, des voies respiratoires<sup>*</sup> et h&eacute;morragie c&eacute;r&eacute;brale<sup>*</sup>), hypertension art&eacute;rielle</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Crise hypertensive<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques, m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Enrouement</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Rhinorrh&eacute;e, pneumopathie interstitielle (pneumopathie, pneumopathie post-radique, d&eacute;tresse respiratoire aigu&euml;, etc.)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Diarrh&eacute;e, naus&eacute;e, vomissements</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Constipation, stomatite (y&nbsp;compris s&eacute;cheresse buccale&nbsp;et&nbsp;glossodynie), dyspepsie, dysphagie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Reflux gastro-oesophagien, pancr&eacute;atite, gastrite, perforations gastro-intestinales<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Augmentation de la bilirubine et&nbsp;ict&egrave;re, chol&eacute;cystite, cholangite</td>
</tr>
<tr>
<td valign="middle" align="left">Non d&eacute;termin&eacute;e</td><td valign="middle" align="center">H&eacute;patite m&eacute;dicamenteuse<sup>***</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de&nbsp;la peau et&nbsp;des&nbsp;tissus sous-cutan&eacute;s&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Rash, alop&eacute;cie, syndrome main-pied<sup>**</sup>, &eacute;ryth&egrave;me, prurit</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">S&eacute;cheresse cutan&eacute;e, dermatite exfoliative, acn&eacute;, desquamation cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Ecz&eacute;ma, &eacute;ryth&egrave;me polymorphe, k&eacute;rato-acanthome/carcinome &eacute;pidermo&iuml;de cutan&eacute;, syndrome de Stevens-Johnson</td>
</tr>
<tr>
<td valign="middle" align="left">Non d&eacute;termin&eacute;e</td><td valign="middle" align="center">Dermatite radio-induite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Arthralgie, myalgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles r&eacute;naux et urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Insuffisance r&eacute;nale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de la reproduction et&nbsp;du&nbsp;sein&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Dysfonction &eacute;rectile</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Gyn&eacute;comastie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Manifestations g&eacute;n&eacute;rales et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Fatigue, douleur (y&nbsp;compris buccale, abdominale, osseuse, d'origine tumorale, et c&eacute;phal&eacute;e)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie, fi&egrave;vre, syndrome pseudogrippal</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation de l'amylas&eacute;mie et de la lipas&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Perte de&nbsp;poids, &eacute;l&eacute;vation transitoire des&nbsp;transaminases</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">&Eacute;l&eacute;vation transitoire des phosphatases alcalines, INR anormal, taux de prothrombine anormal</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">Effets ind&eacute;sirables fatals ou pouvant menacer le pronostic vital.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Le syndrome main-pied correspond au syndrome d'&eacute;rythrodysesth&eacute;sie palmoplantaire dans MedDRA.<br>
</font>
<br>
<sup>***</sup>&nbsp;
									<font size="-1">Des cas fatals ou mena&ccedil;ant le pronostic vital ont &eacute;t&eacute; observ&eacute;s.<br>
</font>
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires sur certains effets ind&eacute;sirables&nbsp;: 
</dt>
<dd>Insuffisance cardiaque congestive&nbsp;:</dd>
<dd>Au cours des essais cliniques men&eacute;s par le laboratoire, l'insuffisance cardiaque congestive a &eacute;t&eacute; rapport&eacute;e comme un effet ind&eacute;sirable chez 1,9&nbsp;% des patients trait&eacute;s par le soraf&eacute;nib (N&nbsp;=&nbsp;2276). Lors de l'&eacute;tude&nbsp;11213 (carcinome r&eacute;nal), des effets ind&eacute;sirables compatibles avec une insuffisance cardiaque congestive ont &eacute;t&eacute; observ&eacute;s chez 1,7&nbsp;% des patients sous soraf&eacute;nib et chez 0,7&nbsp;% des patients sous placebo. Dans l'&eacute;tude&nbsp;100554 (carcinome h&eacute;patocellulaire&nbsp;-&nbsp;HCC), 0,99&nbsp;% des patients sous soraf&eacute;nib et 1,1&nbsp;% des patients sous placebo ont pr&eacute;sent&eacute; ces effets ind&eacute;sirables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies biologiques&nbsp;:
</dt>
<dd>Des &eacute;l&eacute;vations de la lipas&eacute;mie et de l'amylas&eacute;mie ont &eacute;t&eacute; tr&egrave;s fr&eacute;quemment rapport&eacute;es. Des &eacute;l&eacute;vations de la lipas&eacute;mie de grade 3 ou 4 selon le CTC (crit&egrave;res communs de toxicit&eacute;) sont survenues chez 11&nbsp;% et 9&nbsp;% des patients dans le groupe trait&eacute; par Nexavar respectivement dans l'&eacute;tude&nbsp;1 (carcinome r&eacute;nal) et l'&eacute;tude&nbsp;3 (carcinome h&eacute;patocellulaire), contre 7&nbsp;% et 9&nbsp;% chez les patients du groupe placebo. Des &eacute;l&eacute;vations de l'amylas&eacute;mie de CTC grade 3 ou 4 ont &eacute;t&eacute; rapport&eacute;es chez 1&nbsp;% et 2&nbsp;% des patients du groupe Nexavar respectivement dans l'&eacute;tude&nbsp;1 et l'&eacute;tude&nbsp;3, contre 3&nbsp;% chez les patients de chaque groupe placebo. Des cas de pancr&eacute;atite clinique ont &eacute;t&eacute; rapport&eacute;s chez 2 des 451&nbsp;patients trait&eacute;s par Nexavar (CTC grade 4) dans l'&eacute;tude&nbsp;1, chez 1 des 297&nbsp;patients trait&eacute;s par Nexavar dans l'&eacute;tude&nbsp;3 (CTC grade 2), et chez 1 des 451&nbsp;patients du groupe placebo (CTC grade 2) dans l'&eacute;tude&nbsp;1.</dd>
<dd>Une hypophosphat&eacute;mie a &eacute;t&eacute; tr&egrave;s fr&eacute;quemment observ&eacute;e chez 45&nbsp;% et 35&nbsp;% des patients trait&eacute;s par Nexavar contre 12&nbsp;% et 11&nbsp;% des patients sous placebo respectivement dans les &eacute;tudes&nbsp;1 et 3. Une hypophosphat&eacute;mie de CTC grade 3 (1 &agrave; 2&nbsp;mg/dl) est survenue dans l'&eacute;tude&nbsp;1 chez 13&nbsp;% des patients trait&eacute;s par Nexavar et chez 3&nbsp;% des patients du groupe placebo, dans l'&eacute;tude&nbsp;3 chez 11&nbsp;% des patients trait&eacute;s par Nexavar et chez 2&nbsp;% des patients du groupe placebo. Aucun cas d'hypophosphat&eacute;mie de CTC grade&nbsp;4 (&lt;&nbsp;1&nbsp;mg/dl) n'a &eacute;t&eacute; rapport&eacute; ni dans le groupe trait&eacute; par Nexavar ni dans le groupe placebo dans l'&eacute;tude&nbsp;1, et 1&nbsp;cas a &eacute;t&eacute; rapport&eacute; dans le groupe placebo dans l'&eacute;tude&nbsp;3. L'&eacute;tiologie de I'hypophosphat&eacute;mie associ&eacute;e &agrave; Nexavar est inconnue.</dd>
<dd>Les anomalies biologiques de CTC grade&nbsp;3 ou 4 survenues chez &gt;=&nbsp;5 &nbsp;% des patients trait&eacute;s par Nexavar incluaient des lymphop&eacute;nies et des neutrop&eacute;nies.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe pas d'antidote sp&eacute;cifique &agrave; un surdosage par Nexavar. La dose la plus &eacute;lev&eacute;e de soraf&eacute;nib ayant &eacute;t&eacute; &eacute;tudi&eacute;e en clinique est de 800&nbsp;mg deux fois par jour. Les effets ind&eacute;sirables observ&eacute;s &agrave; cette dose ont &eacute;t&eacute; principalement des diarrh&eacute;es et des r&eacute;actions dermatologiques. En cas de suspicion de surdosage, le traitement par Nexavar doit &ecirc;tre suspendu et il convient d'instaurer un traitement symptomatique si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de prot&eacute;ine-kinase (code ATC&nbsp;: L01XE05).</p>
<p>Le soraf&eacute;nib est un inhibiteur multikinase ayant d&eacute;montr&eacute; in vitro et in vivo des propri&eacute;t&eacute;s &agrave; la fois antiprolif&eacute;ratives et anti-angiog&eacute;niques.</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>Le soraf&eacute;nib est un inhibiteur multikinase qui diminue la prolif&eacute;ration des cellules tumorales in vitro. Le soraf&eacute;nib inhibe la croissance tumorale d'un large spectre de x&eacute;nogreffes tumorales humaines chez la souris athymique, accompagn&eacute; d'une diminution de l'angiogen&egrave;se tumorale. Le soraf&eacute;nib inhibe l'activit&eacute; des cibles pr&eacute;sentes dans les cellules tumorales (CRAF, BRAF, V600E BRAF, c-KIT, et FLT-3) et la vascularisation tumorale (CRAF, VEGFR-2, VEGFR-3, et PDGFR-&szlig;). Les RAF-kinases sont des s&eacute;rine/thr&eacute;onine-kinases, alors que les c-KIT, FLT-3, VEGFR-2, VEGFR-3, et PDGFR-&szlig; sont des r&eacute;cepteurs tyrosine-kinase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Nexavar ont &eacute;t&eacute; &eacute;tudi&eacute;es chez des patients atteints de carcinome h&eacute;patocellulaire (HCC) et chez des patients atteints de carcinome r&eacute;nal avanc&eacute; (CR).</dd>
<dd>
<dl>
<dt>
Carcinome h&eacute;patocellulaire&nbsp;:
</dt>
<dd>L'&eacute;tude&nbsp;3 (&eacute;tude 100554) &eacute;tait une &eacute;tude multicentrique, de phase&nbsp;III, randomis&eacute;e, en double aveugle et contr&ocirc;l&eacute;e contre placebo conduite chez 602&nbsp;patients atteints d'un carcinome h&eacute;patocellulaire. Les donn&eacute;es d&eacute;mographiques et les caract&eacute;ristiques initiales de la maladie &eacute;taient comparables entre le groupe Nexavar et le groupe placebo selon le statut ECOG (statut&nbsp;0&nbsp;: 54&nbsp;% versus 54&nbsp;%&nbsp;; statut&nbsp;1&nbsp;: 38&nbsp;% versus 39&nbsp;%&nbsp;; statut&nbsp;2&nbsp;: 8&nbsp;% versus 7&nbsp;%), du stade TNM (stade&nbsp;I&nbsp;: &lt;&nbsp;1&nbsp;% versus &lt;&nbsp;1&nbsp;%&nbsp;; stade&nbsp;II&nbsp;: 10,4&nbsp;% versus 8,3&nbsp;%&nbsp;; stade&nbsp;III&nbsp;: 37,8&nbsp;% versus 43,6&nbsp;%&nbsp;; stade IV&nbsp;: 50,8&nbsp;% versus 46,9&nbsp;%) et du stade BCLC [Barcelona Clinic Liver Cancer] (stade B&nbsp;: 18,1&nbsp;% versus 16,8&nbsp;%&nbsp;; stade C&nbsp;: 81,6&nbsp;% versus 83,2&nbsp;%&nbsp;; stade D&nbsp;: &lt;&nbsp;1&nbsp;% versus 0&nbsp;%).</dd>
<dd>L'&eacute;tude a &eacute;t&eacute; arr&ecirc;t&eacute;e apr&egrave;s qu'une analyse interm&eacute;diaire pr&eacute;vue de la survie globale a montr&eacute; que le seuil d'efficacit&eacute; pr&eacute;sp&eacute;cifi&eacute; avait &eacute;t&eacute; franchi. Cette analyse de la survie globale a en effet mis en &eacute;vidence un b&eacute;n&eacute;fice statistiquement significatif de Nexavar par rapport au placebo concernant la survie globale (HR&nbsp;: 0,69, p&nbsp;=&nbsp;0,00058, <span>cf&nbsp;tableau&nbsp;4</span>).</dd>
<dd>Les donn&eacute;es concernant les patients atteints d'insuffisance h&eacute;patique de score Child Pugh&nbsp;B sont limit&eacute;es et un seul patient de score Child Pugh&nbsp;C a particip&eacute; &agrave; l'&eacute;tude.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sultats d'efficacit&eacute; &agrave; partir de l'&eacute;tude&nbsp;3 (&eacute;tude 100554) dans le carcinome h&eacute;patocellulaire&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre d'efficacit&eacute;</td><td valign="middle" align="center">Nexavar (N&nbsp;=&nbsp;299)</td><td valign="middle" align="center">Placebo (N&nbsp;=&nbsp;303)</td><td valign="middle" align="center">P-value</td><td valign="middle" align="center">HR (95&nbsp;%&nbsp;CI)</td>
</tr>
<tr>
<td valign="middle" align="center">Survie globale (m&eacute;diane, semaines [IC&nbsp;&agrave;&nbsp;95&nbsp;%])</td><td valign="middle" align="center">46,3<br>(40,9-57,9)</td><td valign="middle" align="center">34,4<br>(29,4-39,4)</td><td valign="middle" align="center">0,00058<sup>*</sup></td><td valign="middle" align="center">0,69<br>(0,55-0,87)</td>
</tr>
<tr>
<td valign="middle" align="center">Temps jusqu'&agrave; progression (TTP) (m&eacute;diane, semaines [IC&nbsp;&agrave;&nbsp;95&nbsp;%])<sup>**</sup></td><td valign="middle" align="center">24,0<br>(18,0-30,0)</td><td valign="middle" align="center">12,3<br>(11,7-17,1)</td><td valign="middle" align="center">0,000007</td><td valign="middle" align="center">0,58<br>(0,45-0,74)</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>IC&nbsp;: intervalle de confiance&nbsp;; HR&nbsp;: Hazard ratio (Nexavar versus placebo)</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">statistiquement significatif car la valeur de p &eacute;tait inf&eacute;rieure au seuil d'arr&ecirc;t de 0,0077 selon O'Brien Fleming<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">revue radiologique ind&eacute;pendante<br>
</font>
</dd>
<dd>Une deuxi&egrave;me &eacute;tude internationale, multicentrique, de phase&nbsp;III, randomis&eacute;e en double aveugle et contr&ocirc;l&eacute;e contre placebo (&eacute;tude&nbsp;4, 11&nbsp;849) a &eacute;valu&eacute; le b&eacute;n&eacute;fice clinique de Nexavar chez 226&nbsp;patients pr&eacute;sentant un carcinome h&eacute;patocellulaire avanc&eacute;. Cette &eacute;tude, men&eacute;e en Chine, Cor&eacute;e et Taiwan a confirm&eacute; les r&eacute;sultats de l'&eacute;tude&nbsp;3 concernant le rapport b&eacute;n&eacute;fice/risque favorable de Nexavar (HR [Survie Globale]&nbsp;: 0,68, p&nbsp;=&nbsp;0,01414).</dd>
<dd>En ce qui concerne les facteurs de stratification pr&eacute;sp&eacute;cifi&eacute;s (statut ECOG, pr&eacute;sence ou absence d'envahissement vasculaire macroscopique et/ou d'extension tumorale extrah&eacute;patique) pour les &eacute;tudes&nbsp;3 et&nbsp;4, le risque relatif a syst&eacute;matiquement &eacute;t&eacute; en faveur de Nexavar compar&eacute; au placebo. Des analyses exploratoires par sous-groupes ont sugg&eacute;r&eacute; un effet du traitement moins prononc&eacute; chez les patients pr&eacute;sentant &agrave; l'inclusion des m&eacute;tastases &agrave; distance.</dd>
<dd>
<dl>
<dt>
Carcinome r&eacute;nal&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Nexavar dans le traitement du carcinome r&eacute;nal avanc&eacute; ont &eacute;t&eacute; &eacute;tudi&eacute;es au cours de deux &eacute;tudes cliniques&nbsp;:</dd>
<dd>L'&eacute;tude&nbsp;1 (&eacute;tude&nbsp;11213) &eacute;tait une &eacute;tude multicentrique, de phase&nbsp;III, randomis&eacute;e, en double aveugle et contr&ocirc;l&eacute;e contre placebo, conduite chez 903&nbsp;patients. Seuls les patients pr&eacute;sentant un carcinome r&eacute;nal &agrave; cellule claire avec un risque faible et interm&eacute;diaire selon la classification du MSKCC (Memorial Sloan Kettering Cancer Center) ont &eacute;t&eacute; inclus. Les crit&egrave;res principaux d'efficacit&eacute; de l'&eacute;tude &eacute;taient la survie globale et la survie sans progression. Environ la moiti&eacute; des patients avait un indice de performance ECOG de 0 et la moiti&eacute; des patients &eacute;tait dans le groupe de pronostic de niveau bas selon la classification du MSKCC. La survie sans progression a &eacute;t&eacute; &eacute;valu&eacute;e sur la base d'une revue ind&eacute;pendante et en aveugle des r&eacute;sultats radiologiques selon les crit&egrave;res RECIST. L'analyse de la survie sans progression a &eacute;t&eacute; conduite apr&egrave;s 342&nbsp;&eacute;v&eacute;nements observ&eacute;s chez 769&nbsp;patients. La m&eacute;diane de la survie sans progression chez les patients randomis&eacute;s pour recevoir Nexavar &eacute;tait de 167&nbsp;jours comparativement &agrave; 84&nbsp;jours dans le groupe placebo (HR&nbsp;=&nbsp;0,44&nbsp;; IC&nbsp;95&nbsp;%&nbsp;: 0,35-0,55&nbsp;; p&nbsp;&lt;&nbsp;0,000001). &Acirc;ge, groupe de pronostic MSKCC, indice de performance ECOG et traitement pr&eacute;alable n'ont pas affect&eacute; l'importance de l'effet du traitement.</dd>
<dd>Une analyse interm&eacute;diaire (seconde analyse interm&eacute;diaire) de la survie globale a &eacute;t&eacute; conduite apr&egrave;s 367&nbsp;d&eacute;c&egrave;s sur 903&nbsp;patients. La valeur nominale alpha de cette analyse &eacute;tait 0,0094. La m&eacute;diane de survie &eacute;tait de 19,3 mois dans le groupe Nexavar comparativement &agrave; 15,9 mois dans le groupe placebo (HR&nbsp;=&nbsp;0,77&nbsp;; IC&nbsp;95&nbsp;%&nbsp;: 0,63-0,95&nbsp;; p&nbsp;=&nbsp;0,015). Au moment de cette analyse, environ 200&nbsp;patients &eacute;taient pass&eacute;s du groupe placebo vers le groupe soraf&eacute;nib.</dd>
<dd>L'&eacute;tude&nbsp;2 &eacute;tait une &eacute;tude de phase&nbsp;II d'arr&ecirc;t randomis&eacute; chez des patients atteints de divers cancers m&eacute;tastatiques, y compris le carcinome r&eacute;nal. Les patients stabilis&eacute;s sous traitement par Nexavar ont &eacute;t&eacute; affect&eacute;s par randomisation &agrave; un traitement par placebo ou &agrave; la poursuite du traitement par Nexavar. La survie sans progression chez les patients avec un carcinome r&eacute;nal &eacute;tait significativement plus longue dans le groupe Nexavar (163&nbsp;jours) que dans le groupe placebo (41&nbsp;jours) [p&nbsp;=&nbsp;0,0001&nbsp;; HR&nbsp;=&nbsp;0,29].</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Allongement de l'espace QT&nbsp;:</b>
</dt>
<dd>Dans une &eacute;tude clinique de pharmacologie, des mesures de l'espace QT/QTc ont &eacute;t&eacute; enregistr&eacute;es chez 31&nbsp;patients avant (mesures de r&eacute;f&eacute;rence) et apr&egrave;s traitement. Apr&egrave;s un cycle th&eacute;rapeutique de 28&nbsp;jours, au moment de la concentration maximale en soraf&eacute;nib, l'espace QTcB a &eacute;t&eacute; allong&eacute; de 4&plusmn;19&nbsp;ms et l'espace QTcF de 9&plusmn;18&nbsp;ms, par rapport aux mesures de r&eacute;f&eacute;rence (avant traitement). Aucun patient n'a pr&eacute;sent&eacute; un espace QTcB ou QTcF &gt;&nbsp;500&nbsp;ms lors de la surveillance de l'ECG apr&egrave;s le traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique&nbsp;: </b>
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes dans tous les sous-groupes de la population p&eacute;diatrique dans le carcinome r&eacute;nal ou du bassinet (&agrave; l'exclusion du n&eacute;phroblastome, n&eacute;phroblastomatose, sarcome &agrave; cellules claires, n&eacute;phrome m&eacute;soblastique, carcinome m&eacute;dullaire du rein et tumeur rhabdo&iuml;de du rein) et dans le carcinome du foie et le carcinome des voies biliaires intra-h&eacute;patique (&agrave; l'exclusion des h&eacute;patoblastomes).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et distribution&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; relative moyenne des comprim&eacute;s de Nexavar est de 38-49&nbsp;% par rapport &agrave; une solution buvable. La biodisponibilit&eacute; absolue n'est pas connue. Apr&egrave;s administration orale, le pic de concentration plasmatique du soraf&eacute;nib est atteint en environ 3&nbsp;heures. Apr&egrave;s un repas riche en graisses, l'absorption du soraf&eacute;nib est r&eacute;duite de 30&nbsp;% par rapport &agrave; une administration &agrave; jeun. Au-del&agrave; de 400&nbsp;mg administr&eacute;s deux fois par jour, les Cmax et AUC moyennes du soraf&eacute;nib n'augmentaient pas proportionnellement &agrave; la dose. In vitro, la liaison aux prot&eacute;ines plasmatiques humaines du soraf&eacute;nib est de 99,5&nbsp;%.</dd>
<dd>Une administration r&eacute;p&eacute;t&eacute;e de Nexavar pendant 7&nbsp;jours a entra&icirc;n&eacute; une accumulation 2,5 &agrave; 7&nbsp;fois plus importante que celle observ&eacute;e lors d'une administration unique. Les concentrations plasmatiques du soraf&eacute;nib &agrave; l'&eacute;quilibre sont atteintes en 7&nbsp;jours, avec un rapport des concentrations moyennes maximales (pic) et minimales (trough) inf&eacute;rieur &agrave; 2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination du soraf&eacute;nib est d'environ 25 &agrave; 48&nbsp;heures. Le soraf&eacute;nib est principalement m&eacute;tabolis&eacute; dans le foie par un m&eacute;tabolisme oxydatif m&eacute;di&eacute; par le CYP3A4, ainsi qu'une glucuroconjugaison assur&eacute;e par l'UGT1A9.</dd>
<dd>Les formes conjugu&eacute;es du soraf&eacute;nib peuvent &ecirc;tre scind&eacute;es au niveau du tractus gastro-intestinal par des bact&eacute;ries &agrave; activit&eacute; glucuronidase permettant la r&eacute;absorption des formes non conjugu&eacute;es. L'administration concomitante de n&eacute;omycine a montr&eacute; une interf&eacute;rence avec ce m&eacute;canisme, diminuant ainsi la biodisponibilit&eacute; moyenne du soraf&eacute;nib de 54&nbsp;%.</dd>
<dd>Le soraf&eacute;nib repr&eacute;sente environ 70-85&nbsp;% des analytes circulant dans le plasma &agrave; l'&eacute;tat d'&eacute;quilibre. Huit m&eacute;tabolites du soraf&eacute;nib ont &eacute;t&eacute; identifi&eacute;s, dont cinq ont &eacute;t&eacute; d&eacute;tect&eacute;s dans le plasma. Le principal m&eacute;tabolite circulant du soraf&eacute;nib dans le plasma, le pyridine N-oxyde, montre une activit&eacute; in vitro comparable &agrave; celle du soraf&eacute;nib et constitue environ 9-16&nbsp;% des analytes circulants &agrave; l'&eacute;quilibre.</dd>
<dd>Apr&egrave;s administration orale d'une dose de 100&nbsp;mg de soraf&eacute;nib en solution, 96&nbsp;% de la dose a &eacute;t&eacute; &eacute;limin&eacute;e en 14&nbsp;jours, 77&nbsp;% de la dose &eacute;tant excr&eacute;t&eacute;e dans les f&egrave;ces et 19&nbsp;% dans l'urine sous forme de m&eacute;tabolites glucuroconjugu&eacute;s. Le soraf&eacute;nib sous forme inchang&eacute;e, repr&eacute;sentant 51&nbsp;% de la dose, a &eacute;t&eacute; retrouv&eacute; dans les f&egrave;ces mais pas dans l'urine, indiquant que l'excr&eacute;tion biliaire sous forme inchang&eacute;e contribuerait &agrave; l'&eacute;limination du soraf&eacute;nib.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique chez des populations particuli&egrave;res&nbsp;:
</dt>
<dd>Les analyses des donn&eacute;es d&eacute;mographiques ne sugg&egrave;rent pas de relation entre les propri&eacute;t&eacute;s pharmacocin&eacute;tiques et l'&acirc;ge (jusqu'&agrave; 65&nbsp;ans), le sexe, ou le poids corporel.</dd>
<dd>
<ul>
<li type="disc">Enfant&nbsp;: aucune &eacute;tude n'a &eacute;t&eacute; conduite pour d&eacute;terminer la pharmacocin&eacute;tique du soraf&eacute;nib chez l'enfant.<br>
</li>
<li type="disc">Origine ethnique&nbsp;: il n'y a pas de diff&eacute;rences cliniquement pertinentes en ce qui concerne les param&egrave;tres pharmacocin&eacute;tiques chez les patients caucasiens et asiatiques.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: dans quatre essais cliniques de phase&nbsp;I, l'exposition au soraf&eacute;nib, &agrave; l'&eacute;tat d'&eacute;quilibre, &eacute;tait comparable chez les patients atteints d'une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et chez ceux ayant une fonction r&eacute;nale normale. Dans une &eacute;tude de pharmacologie clinique (dose unique de 400&nbsp;mg de soraf&eacute;nib), aucune relation n'a &eacute;t&eacute; observ&eacute;e entre l'exposition au soraf&eacute;nib et la fonction r&eacute;nale chez les sujets avec une fonction r&eacute;nale normale ou une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re. Aucune donn&eacute;e n'est disponible chez les patients n&eacute;cessitant une dialyse.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: chez des patients atteints d'un carcinome h&eacute;patocellulaire et pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, les expositions &eacute;taient comparables et se trouvaient dans la fourchette des expositions observ&eacute;es chez des patients ayant une fonction h&eacute;patique normale. Aucune donn&eacute;e n'est disponible chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh&nbsp;C). Le soraf&eacute;nib &eacute;tant principalement &eacute;limin&eacute; par le foie, l'exposition pourrait augmenter dans cette population de patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le profil de tol&eacute;rance pr&eacute;clinique du soraf&eacute;nib a &eacute;t&eacute; &eacute;valu&eacute; chez la souris, le rat, le chien et le lapin.</p>
<p>Des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es ont montr&eacute; des modifications (d&eacute;g&eacute;n&eacute;rescence et r&eacute;g&eacute;n&eacute;rescence) de divers organes pour des expositions inf&eacute;rieures &agrave; celles attendues chez l'homme (bas&eacute; sur des comparaisons d'AUC).</p>
<p>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e &agrave; de jeunes chiens en p&eacute;riode de croissance, des effets sur les os et les dents ont &eacute;t&eacute; observ&eacute;s. Pour des expositions situ&eacute;es en dessous des expositions cliniques, les modifications consistaient en un &eacute;paississement irr&eacute;gulier du cartilage de croissance f&eacute;moral, en un d&eacute;ficit cellulaire de la moelle osseuse &agrave; proximit&eacute; du cartilage de croissance alt&eacute;r&eacute;, et des alt&eacute;rations de la composition de la dentine. De tels effets n'ont pas &eacute;t&eacute; provoqu&eacute;s chez le chien adulte.</p>
<p>Le programme standard d'&eacute;tudes de g&eacute;notoxicit&eacute; a &eacute;t&eacute; r&eacute;alis&eacute; et des r&eacute;sultats positifs ont &eacute;t&eacute; obtenus puisqu'une augmentation d'aberrations chromosomiques structurales a &eacute;t&eacute; observ&eacute;e lors d'un test in vitro &eacute;valuant la clastog&eacute;nicit&eacute; sur cellules de mammif&egrave;res (ovaire de hamster chinois) en pr&eacute;sence d'une activation m&eacute;tabolique. Le soraf&eacute;nib n'a pas montr&eacute; de potentiel g&eacute;notoxique dans le test d'Ames ou dans le test du micronucleus in vivo chez la souris. Un produit interm&eacute;diaire du proc&eacute;d&eacute; de fabrication, &eacute;galement pr&eacute;sent dans le principe actif final (&lt;&nbsp;0,15&nbsp;%) s'est r&eacute;v&eacute;l&eacute; mutag&egrave;ne dans les essais in vitro sur cellules bact&eacute;riennes (test d'Ames). De plus, le lot de soraf&eacute;nib test&eacute; au cours des &eacute;tudes de g&eacute;notoxicit&eacute; incluait 0,34&nbsp;% de PAPE.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; effectu&eacute;e avec le soraf&eacute;nib.</p>
<p>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; men&eacute;e chez l'animal avec le soraf&eacute;nib pour &eacute;valuer l'effet sur la fertilit&eacute;. On peut toutefois s'attendre &agrave; une alt&eacute;ration de la fertilit&eacute; chez le m&acirc;le ou la femelle. En effet, des &eacute;tudes &agrave; doses r&eacute;it&eacute;r&eacute;es chez l'animal ont mis en &eacute;vidence des modifications des organes reproducteurs m&acirc;les et femelles pour des expositions situ&eacute;es en dessous des expositions cliniques anticip&eacute;es (bas&eacute; sur les AUC). Les modifications caract&eacute;ristiques &eacute;taient des signes de d&eacute;g&eacute;n&eacute;rescence et de retard de d&eacute;veloppement des testicules, de l'&eacute;pididyme, de la prostate et des v&eacute;sicules s&eacute;minales chez le rat. Chez la femelle du rat, une n&eacute;crose centrale du corps jaune et un arr&ecirc;t du d&eacute;veloppement folliculaire ont &eacute;t&eacute; observ&eacute;s au niveau des ovaires. Chez le chien, on a not&eacute; une d&eacute;g&eacute;n&eacute;rescence tubulaire des testicules et une oligospermie.</p>
<p>Le soraf&eacute;nib s'est r&eacute;v&eacute;l&eacute; embryotoxique et t&eacute;ratog&egrave;ne chez le rat et le lapin pour des expositions situ&eacute;es en dessous des expositions cliniques. Les effets observ&eacute;s ont &eacute;t&eacute; des pertes de poids maternofoetales, un nombre plus &eacute;lev&eacute; d'avortements et de malformations externes et visc&eacute;rales.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>36&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/342/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3761372</b>9</font> (RCP&nbsp;r&eacute;v 26.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3743.21&nbsp;euros (112&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

