<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CADUET&reg;</font></b></center>
<meta name="version" content="14.6">



<br>
<b>amlodipine, atorvastatine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg/10&nbsp;mg (ovale, portant l'inscription &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;CDT 051&nbsp;&raquo; sur l'autre face&nbsp;; blanc) et &agrave; 10&nbsp;mg/10&nbsp;mg (ovale, portant l'inscription &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;CDT 101&nbsp;&raquo; sur l'autre face&nbsp;; bleu)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Amlodipine&nbsp;(DCI) b&eacute;silate exprim&eacute;&nbsp;en&nbsp;amlodipine&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="left">Atorvastatine&nbsp;(DCI) calcique trihydrat&eacute;e exprim&eacute;e&nbsp;en&nbsp;atorvastatine&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: carbonate de calcium, croscarmellose sodique, cellulose microcristalline, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, polysorbate 80, hyprolose, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: Comprim&eacute; &agrave; 5&nbsp;mg/10&nbsp;mg&nbsp;: Opadry&nbsp;II blanc 85F28751 (polyalcool vinylique, dioxyde de titane E&nbsp;171, macrogol&nbsp;3000, talc). Comprim&eacute; &agrave; 10&nbsp;mg/10&nbsp;mg&nbsp;: Opadry&nbsp;II bleu 85F10919 (polyalcool vinylique, dioxyde de titane E&nbsp;171, macrogol 3000, talc, laque aluminique d'indigotine E&nbsp;132).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention des &eacute;v&eacute;nements cardiovasculaires chez des patients hypertendus ayant 3&nbsp;facteurs de risque cardiovasculaire associ&eacute;s avec un cholest&eacute;rol normal &agrave; mod&eacute;r&eacute;ment &eacute;lev&eacute; sans maladie coronaire av&eacute;r&eacute;e et chez lesquels, selon les recommandations en vigueur, l'utilisation concomitante d'amlodipine et d'une faible dose d'atorvastatine est adapt&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).<br>Caduet doit &ecirc;tre utilis&eacute; lorsque la r&eacute;ponse au r&eacute;gime et aux autres mesures non pharmacologiques est inad&eacute;quate.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>La posologie initiale usuelle est de 5&nbsp;mg/10&nbsp;mg une fois par jour.<br>Co&ucirc;t du traitement journalier : 0,82&nbsp;euro(s) (bo&icirc;te de&nbsp;30&nbsp;cp)&nbsp;; 0,71&nbsp;euro(s) (bo&icirc;te de&nbsp;90&nbsp;cp).Si un contr&ocirc;le plus strict de la pression art&eacute;rielle est n&eacute;cessaire, une posologie de 10&nbsp;mg/10&nbsp;mg une fois par jour peut &ecirc;tre administr&eacute;e.<br>Les comprim&eacute;s peuvent &ecirc;tre pris &agrave; tout moment de la journ&eacute;e, avec ou sans aliments.<br>Caduet peut &ecirc;tre utilis&eacute; seul ou en association avec d'autres antihypertenseurs mais il ne doit pas &ecirc;tre utilis&eacute; en association &agrave; d'autres inhibiteurs calciques ou &agrave; une autre statine. <br>L'association de Caduet et de fibrates doit g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>, <span>Interactions</span>).<br>
<div>
<dl>
<dt>
Patients atteints d'insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Caduet est contre-indiqu&eacute; chez les patients pr&eacute;sentant une affection h&eacute;patique &eacute;volutive (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants/adolescents&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Caduet n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant/adolescent. De ce fait, l'utilisation de Caduet n'est pas recommand&eacute;e dans cette population. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Il n'appara&icirc;t pas n&eacute;cessaire d'ajuster la dose chez le sujet &acirc;g&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>En cas d'association avec la ciclosporine, la dose d'atorvastatine ne doit pas d&eacute;passer 10&nbsp;mg (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux dihydropyridines, &agrave; l'amlodipine, &agrave; l'atorvastatine ou &agrave; l'un des excipients de ce m&eacute;dicament.<br>
</li>
<li type="disc">Affection h&eacute;patique &eacute;volutive ou augmentation persistante et inexpliqu&eacute;e des transaminases s&eacute;riques d&eacute;passant 3&nbsp;fois la limite sup&eacute;rieure de la normale.<br>
</li>
<li type="disc">Grossesse et allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Itraconazole, k&eacute;toconazole, t&eacute;lithromycine (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;:
</dt>
<dd>Des &eacute;preuves fonctionnelles h&eacute;patiques doivent &ecirc;tre r&eacute;alis&eacute;es avant le d&eacute;but du traitement, puis r&eacute;guli&egrave;rement apr&egrave;s l'instauration de celui-ci, ainsi qu'en cas de signes ou sympt&ocirc;mes &eacute;vocateurs d'une alt&eacute;ration h&eacute;patique. En cas d'&eacute;l&eacute;vation du taux s&eacute;rique des transaminases, une surveillance s'impose jusqu'&agrave; normalisation. </dd>
<dd>Une augmentation persistante des ALAT ou des ASAT, d&eacute;passant 3&nbsp;fois la limite sup&eacute;rieure de la normale (LSN), doit conduire &agrave; l'arr&ecirc;t du traitement. </dd>
<dd>En raison de la pr&eacute;sence d'atorvastatine, Caduet doit &ecirc;tre utilis&eacute; avec prudence chez les patients consommant des quantit&eacute;s importantes d'alcool, chez les patients pr&eacute;sentant une insuffisance h&eacute;patique et/ou des ant&eacute;c&eacute;dents d'affection h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets musculaires&nbsp;: 
</dt>
<dd>Comme les autres inhibiteurs de l'HMG Co-A r&eacute;ductase, l'atorvastatine peut affecter les muscles squelettiques et entra&icirc;ner des myalgies, des myosites et des myopathies. Ces atteintes musculaires peuvent rarement &eacute;voluer vers une rhabdomyolyse, caract&eacute;ris&eacute;e par des taux &eacute;lev&eacute;s de CPK (plus de 10&nbsp;fois la LSN), une myoglobin&eacute;mie et une myoglobinurie pouvant entra&icirc;ner une insuffisance r&eacute;nale, et &ecirc;tre fatale dans certains cas. </dd>
<dd>Un dosage r&eacute;gulier des taux de CPK ou d'autres enzymes musculaires n'est pas recommand&eacute; chez les patients asymptomatiques trait&eacute;s par statine. Cependant, le dosage des CPK est recommand&eacute; avant toute initiation d'un traitement par une statine chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse ainsi que chez ceux pr&eacute;sentant des sympt&ocirc;mes musculaires pendant un traitement par une statine (voir ci-dessous)&nbsp;:<ul>
<li type="disc">Avant initiation du traitement, Caduet doit &ecirc;tre prescrit avec pr&eacute;caution chez les patients pr&eacute;sentant des facteurs pr&eacute;disposant &agrave; une rhabdomyolyse. Avant de d&eacute;buter un traitement par une statine, le taux de cr&eacute;atine phosphokinase (CPK) doit &ecirc;tre contr&ocirc;l&eacute; dans les situations suivantes&nbsp;: <ul>
<li type="disc">patients &acirc;g&eacute;s (&gt;&nbsp;70&nbsp;ans),<br>
</li>
<li type="disc">insuffisance r&eacute;nale,<br>
</li>
<li type="disc">hypothyro&iuml;die,<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent personnel ou familial de maladies musculaires g&eacute;n&eacute;tiques,<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent personnel de toxicit&eacute; musculaire lors d'un traitement par une statine ou un fibrate,<br>
</li>
<li type="disc">abus d'alcool.<br>
</li>
</ul>Dans ces situations, une r&eacute;&eacute;valuation r&eacute;guli&egrave;re du b&eacute;n&eacute;fice/risque du traitement, de m&ecirc;me qu'une surveillance clinique r&eacute;guli&egrave;re sont recommand&eacute;es.<br>Si le taux basal de CPK est significativement &eacute;lev&eacute; (plus de 5 fois la LSN), le traitement ne doit pas &ecirc;tre d&eacute;but&eacute;.<br>
</li>
<li type="disc">Mesure de la cr&eacute;atine phosphokinase&nbsp;: la cr&eacute;atine phosphokinase (CPK) ne doit pas &ecirc;tre mesur&eacute;e apr&egrave;s un exercice physique important ni en pr&eacute;sence d'une autre cause possible d'augmentation de la CPK, car cela rendrait difficile l'interpr&eacute;tation des r&eacute;sultats. En cas d'&eacute;l&eacute;vation significative de la CPK (plus de 5&nbsp;fois la LSN) avant le traitement, celle-ci devra &ecirc;tre syst&eacute;matiquement recontr&ocirc;l&eacute;e dans les 5 &agrave; 7&nbsp;jours pour confirmer les r&eacute;sultats. Si le taux initial de CPK &gt;&nbsp;5&nbsp;fois la normale est confirm&eacute;, le traitement ne devra pas &ecirc;tre initi&eacute;.<br>
</li>
<li type="disc">Pendant le traitement&nbsp;:<ul>
<li type="disc">Il est recommand&eacute; de demander aux patients de signaler rapidement toute douleur musculaire inexpliqu&eacute;e, crampe ou faiblesse musculaire, en particulier si elles s'accompagnent de malaise ou de fi&egrave;vre.<br>
</li>
<li type="disc">Si les sympt&ocirc;mes apparaissent alors qu'un patient est sous traitement, un dosage de CPK doit &ecirc;tre effectu&eacute;&nbsp;; si le taux de CPK est significativement &eacute;lev&eacute; (plus de 5&nbsp;fois la LSN), le traitement doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">Si les sympt&ocirc;mes musculaires sont s&eacute;v&egrave;res et provoquent une g&ecirc;ne quotidienne, l'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute;, m&ecirc;me si le taux de CPK ne d&eacute;passe pas 5&nbsp;fois la LSN.<br>
</li>
<li type="disc">Si les sympt&ocirc;mes disparaissent et que le taux de CPK redevient normal, la r&eacute;introduction de Caduet peut &ecirc;tre envisag&eacute;e sous &eacute;troite surveillance.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Associations m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>L'association de Caduet avec le dantrol&egrave;ne (perfusion), le gemfibrozil et les autres fibrates est d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>). </dd>
<dd>Comme avec les autres statines, le risque de rhabdomyolyse et de myopathie est major&eacute; lorsque Caduet est administr&eacute; en association avec certains m&eacute;dicaments qui peuvent augmenter la concentration plasmatique de l'atorvastatine, comme les immunosuppresseurs tels que la ciclosporine, les antibiotiques de la famille des macrolides tels que l'&eacute;rythromycine, la clarithromycine, les antifongiques d&eacute;riv&eacute;s azol&eacute;s tels que l'itraconazole, le k&eacute;toconazole, la n&eacute;fazodone, les hypolip&eacute;miants tels que l'acide nicotinique, le gemfibrozil, les fibrates, ou les inhibiteurs de prot&eacute;ases du VIH (<span>cf&nbsp;Interactions</span>, <span>Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Li&eacute;es &agrave; l'association&nbsp;: </b>

<p>Les donn&eacute;es d'une &eacute;tude d'interaction m&eacute;dicamenteuse entre 10&nbsp;mg d'amlodipine et 80&nbsp;mg d'atorvastatine r&eacute;alis&eacute;e chez le sujet sain montrent que la pharmacocin&eacute;tique de l'amlodipine n'est pas modifi&eacute;e lors de l'administration concomitante de ces deux mol&eacute;cules. Aucun effet de l'amlodipine sur la Cmax de l'atorvastatine n'a &eacute;t&eacute; observ&eacute;&nbsp;; par contre, l'ASC de l'atorvastatine a augment&eacute; de 18&nbsp;% (IC 90&nbsp;% [109-127&nbsp;%]) en pr&eacute;sence d'amlodipine.</p>
<p>Aucune &eacute;tude d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Caduet et d'autres m&eacute;dicaments. N&eacute;anmoins, des &eacute;tudes d'interaction ont &eacute;t&eacute; r&eacute;alis&eacute;es avec l'amlodipine et l'atorvastatine individuellement, comme d&eacute;crit ci-dessous&nbsp;:</p>
<br>
<b>Li&eacute;es &agrave; l'amlodipine&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Dantrol&egrave;ne (perfusion)&nbsp;: chez l'animal, des cas de fibrillations ventriculaires mortelles sont constamment observ&eacute;s lors de l'administration de v&eacute;rapamil et de dantrol&egrave;ne par voie IV. Par extrapolation, l'association de l'amlodipine et de dantrol&egrave;ne devra &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Inducteurs du CYP3A4 (agents anticonvulsivants tels que carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, fosph&eacute;nyto&iuml;ne, primidone, rifampicine)&nbsp;: risque de diminution de la concentration plasmatique de l'amlodipine due &agrave; une augmentation du m&eacute;tabolisme h&eacute;patique de l'amlodipine par ces inducteurs. Une surveillance clinique sera instaur&eacute;e. Une adaptation de la posologie de l'amlodipine est &eacute;ventuellement n&eacute;cessaire pendant le traitement avec cet inducteur et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Alpha-1 bloquants &agrave; vis&eacute;e urologique (prazosine, alfuzosine, doxazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique s&eacute;v&egrave;re. <br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet hypotenseur par addition d'effets ind&eacute;sirables.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute; (effet additif).<br>
</li>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol)&nbsp;: risque d'hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (effet inotrope n&eacute;gatif in vitro des dihydropyridines plus ou moins marqu&eacute; et susceptible de s'ajouter aux effets inotropes n&eacute;gatifs des b&ecirc;tabloquants). La pr&eacute;sence d'un traitement b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive. <br>
</li>
<li type="disc">Cortico&iuml;des, t&eacute;tracosactide&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e des cortico&iuml;des).<br>
</li>
<li type="disc">Autres agents antihypertenseurs&nbsp;: l'utilisation concomitante d'amlodipine avec un autre antihypertenseur (b&ecirc;tabloquant, antagoniste des r&eacute;cepteurs &agrave; l'angiotensine II, diur&eacute;tique, inhibiteur de l'enzyme de conversion) peut majorer l'effet hypotenseur de l'amlodipine. Un traitement avec de la trinitrine, des d&eacute;riv&eacute;s nitr&eacute;s ou d'autres vasodilatateurs doit &ecirc;tre envisag&eacute; avec pr&eacute;caution.<br>
</li>
<li type="disc">Sild&eacute;nafil&nbsp;: une dose de 100&nbsp;mg de sild&eacute;nafil chez des sujets ayant une hypertension art&eacute;rielle essentielle n'a pas modifi&eacute; les param&egrave;tres pharmacocin&eacute;tiques de l'amlodipine. Quand l'amlodipine est associ&eacute;e au sild&eacute;nafil, chaque mol&eacute;cule exerce son activit&eacute; antihypertensive propre.<br>
</li>
</ul>
<br>Au cours d'&eacute;tudes d'interaction, la cim&eacute;tidine, l'atorvastatine et les sels d'aluminium/magn&eacute;sium n'ont pas modifi&eacute; la pharmacocin&eacute;tique de l'amlodipine.
<b>Li&eacute;es &agrave; l'atorvastatine&nbsp;: </b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Itraconazole, k&eacute;toconazole&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'atorvastatine)&nbsp;: <span>cf&nbsp;Contre-indications</span>.<br>
</li>
<li type="disc">T&eacute;lithromycine&nbsp;: risque major&eacute; d'effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant)&nbsp;: <span>cf&nbsp;Contre-indications</span>.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Gemfibrozil et autres fibrates&nbsp;: risque d'addition des effets ind&eacute;sirables (concentration-d&eacute;pendants) &agrave; type de rhabdomyolyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Inhibiteurs du cytochrome P450 3A4&nbsp;: l'atorvastatine est m&eacute;tabolis&eacute;e par le cytochrome P450 3A4. Une interaction peut survenir lorsque l'atorvastatine est administr&eacute;e en association avec des inhibiteurs du cytochrome P450 3A4, comme les immunosuppresseurs tels que la ciclosporine, les antibiotiques de la famille des macrolides tels que l'&eacute;rythromycine et la clarithromycine, la n&eacute;fazodone, les antifongiques d&eacute;riv&eacute;s azol&eacute;s et les inhibiteurs de prot&eacute;ases du VIH. L'administration concomitante de ces m&eacute;dicaments entra&icirc;ne une augmentation des concentrations plasmatiques de l'atorvastatine. Par cons&eacute;quent, l'association de l'atorvastatine avec ces m&eacute;dicaments doit se faire sous surveillance particuli&egrave;re.<br>Si l'association de ces m&eacute;dicaments avec l'atorvastatine est jug&eacute;e n&eacute;cessaire, le b&eacute;n&eacute;fice/risque de cette association doit &ecirc;tre soigneusement &eacute;valu&eacute;. Par cons&eacute;quent, des doses initiales et d'entretien plus faibles d'atorvastatine doivent &ecirc;tre envisag&eacute;es lors de traitements associant les m&eacute;dicaments cit&eacute;s ci-dessus.<br>
</li>
<li type="disc">Inhibiteurs des transporteurs&nbsp;: l'atorvastatine et ses m&eacute;tabolites sont des substrats de transporteurs qui peuvent &ecirc;tre inhib&eacute;s par des traitements concomitants tels que la ciclosporine, entra&icirc;nant une augmentation de la biodisponibilit&eacute; de l'atorvastatine. L'association de 10&nbsp;mg d'atorvastatine et de 5,2&nbsp;mg/kg/jour de ciclosporine a entra&icirc;n&eacute; une augmentation de 7,7&nbsp;fois de l'exposition &agrave; l'atorvastatine (cf aussi <span>Posologie et Mode d'administration</span>). En cas d'association avec la ciclosporine, la dose d'atorvastatine ne doit pas d&eacute;passer 10&nbsp;mg.<br>
</li>
<li type="disc">Inducteurs du cytochrome P450 3A4&nbsp;: l'association de l'atorvastatine avec des inducteurs du cytochrome P450 3A4 tels que l'efavirenz, la rifampicine, la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital, la rifabutine et le millepertuis, peut diminuer de fa&ccedil;on variable les concentrations plasmatiques d'atorvastatine. Cette diminution peut atteindre 80&nbsp;% dans le cas de la rifampicine. Le taux de cholest&eacute;rol devra &ecirc;tre contr&ocirc;l&eacute; afin d'assurer l'efficacit&eacute; du traitement.<br>
</li>
<li type="disc">Inhibiteurs de prot&eacute;ases&nbsp;: l'administration concomitante d'atorvastatine et d'inhibiteurs de prot&eacute;ases, connus comme &eacute;tant des inhibiteurs du cytochrome P450 3A4, a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des concentrations plasmatiques de l'atorvastatine.<br>
</li>
<li type="disc">Warfarine&nbsp;: augmentation de l'effet de l'anticoagulant oral et du risque h&eacute;morragique. Contr&ocirc;le plus fr&eacute;quent de l'INR. Adaptation &eacute;ventuelle de la posologie de l'anticoagulant oral. <br>
</li>
<li type="disc">Acide nicotinique&nbsp;: le risque de survenue d'une myopathie est accru lors de l'administration concomitante d'acide nicotinique et d'un inhibiteur de l'HMG Co-A r&eacute;ductase et peut, dans de rares cas, entra&icirc;ner une rhabdomyolyse avec survenue d'une insuffisance r&eacute;nale li&eacute;e &agrave; une myoglobinurie. Par cons&eacute;quent, le b&eacute;n&eacute;fice/risque d'un traitement concomitant doit &ecirc;tre soigneusement &eacute;valu&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antiacides&nbsp;: l'association concomitante d'atorvastatine et d'un antiacide (hydroxyde de magn&eacute;sium, d'aluminium) diminue les concentrations plasmatiques d'atorvastatine et de son m&eacute;tabolite actif d'environ 35&nbsp;%. Toutefois, la r&eacute;duction du LDL-cholest&eacute;rol n'est pas modifi&eacute;e. <br>
</li>
<li type="disc">Jus de pamplemousse&nbsp;: augmentation des concentrations plasmatiques de l'hypolip&eacute;miant, avec risque de survenue d'effets ind&eacute;sirables, notamment musculaires.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: l'administration concomitante d'atorvastatine avec des contraceptifs oraux entra&icirc;ne une augmentation des concentrations plasmatiques de norethindrone et d'&eacute;thinylestradiol. Cet effet devra &ecirc;tre pris en compte lors du choix des doses de contraceptifs oraux. <br>
</li>
<li type="disc">Colestipol&nbsp;: l'administration concomitante d'atorvastatine avec le colestipol conduit &agrave; des concentrations plasmatiques de l'atorvastatine et de ses m&eacute;tabolites actifs plus faibles (de l'ordre de 25&nbsp;%). Toutefois, les effets sur les param&egrave;tres lipidiques ont &eacute;t&eacute; plus importants lorsque l'atorvastatine et le colestipol ont &eacute;t&eacute; administr&eacute;s ensemble par rapport &agrave; chacun des m&eacute;dicaments administr&eacute; seul.<br>
</li>
</ul>
<br>
<b>Autres interactions&nbsp;: </b>

<ul>
<li type="disc">Diltiazem&nbsp;: l'association de 40&nbsp;mg d'atorvastatine avec 240&nbsp;mg de diltiazem a entra&icirc;n&eacute; une augmentation de l'exposition &agrave; l'atorvastatine de 51&nbsp;%.<br>
</li>
<li type="disc">Ph&eacute;nazone&nbsp;: l'administration concomitante de doses r&eacute;p&eacute;t&eacute;es d'atorvastatine et de ph&eacute;nazone a entra&icirc;n&eacute; un effet limit&eacute; ou ind&eacute;tectable sur la clairance de la ph&eacute;nazone. <br>
</li>
<li type="disc">Il n'a pas &eacute;t&eacute; observ&eacute; d'interaction avec les AINS, les antibiotiques, les hypoglyc&eacute;miants oraux, la cim&eacute;tidine et la digoxine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Caduet est contre-indiqu&eacute; pendant la grossesse et l'allaitement.<br>
<b>Grossesse :</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent prendre des mesures de contraception ad&eacute;quates.</p>
<p>Le cholest&eacute;rol et ses d&eacute;riv&eacute;s &eacute;tant essentiels au d&eacute;veloppement du foetus, le risque potentiel de l'inhibition de l'HMG Co-A r&eacute;ductase prime sur le b&eacute;n&eacute;fice attendu d'un traitement par statine lors d'une grossesse.</p>
<p>En cas de d&eacute;couverte d'une grossesse pendant le traitement, celui-ci doit &ecirc;tre interrompu imm&eacute;diatement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le composant atorvastatine de Caduet passant dans le lait maternel, le traitement par Caduet est contre-indiqu&eacute; pendant l'allaitement (<span>cf&nbsp;Contre-indications</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour d&eacute;terminer l'effet de Caduet sur l'aptitude &agrave; utiliser ou conduire des v&eacute;hicules. Cependant, sur la base des propri&eacute;t&eacute;s pharmacodynamiques du composant amlodipine de Caduet, la survenue possible de vertiges doit &ecirc;tre prise en compte lors de l'utilisation d'un v&eacute;hicule ou de la conduite de machines (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance de Caduet a &eacute;t&eacute; &eacute;valu&eacute;e au cours d'&eacute;tudes en double aveugle, contr&ocirc;l&eacute;es versus placebo chez 1092&nbsp;patients trait&eacute;s pour une hypertension et une dyslipid&eacute;mie concomitantes. Au cours des essais cliniques avec Caduet, aucun &eacute;v&eacute;nement ind&eacute;sirable particulier propre &agrave; cette association n'a &eacute;t&eacute; observ&eacute;. Les &eacute;v&eacute;nements ind&eacute;sirables se sont limit&eacute;s &agrave; ceux rapport&eacute;s ant&eacute;rieurement pour l'amlodipine et/ou l'atorvastatine (voir tableau des &eacute;v&eacute;nements ind&eacute;sirables ci-dessous).<br>Au cours d'essais cliniques contr&ocirc;l&eacute;s, l'arr&ecirc;t de traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables cliniques ou d'anomalies biologiques a &eacute;t&eacute; observ&eacute; chez 5,1&nbsp;% des patients trait&eacute;s avec l'amlodipine et l'atorvastatine contre 4,0&nbsp;% des patients prenant un placebo. <br>Les &eacute;v&eacute;nements ind&eacute;sirables ci-dessous, list&eacute;s selon la classification MedDRA par syst&egrave;me-organe et par ordre de fr&eacute;quences, concernent l'amlodipine et l'atorvastatine individuellement.<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">MedDRA Classes de syst&egrave;me-organe</td><td valign="middle" align="center">Effets ind&eacute;sirables</td><td colspan="2" align="center" valign="middle">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Amlodipine</td><td valign="middle" align="center">Atorvastatine</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="middle" align="center">Leucop&eacute;nie</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Thrombocytop&eacute;nie</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">R&eacute;action allergique&nbsp;: urticaire</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Anaphylaxie</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">Hyperglyc&eacute;mie</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Prise de poids</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Perte de poids</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Hypoglyc&eacute;mie</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Anorexie</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections psychiatriques</td><td valign="middle" align="center">Insomnie</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles de&nbsp;l'humeur</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td rowspan="9" align="center" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Somnolence</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Vertiges</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">C&eacute;phal&eacute;es</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Tremblements</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Hypoesth&eacute;sies, paresth&eacute;sies</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hypertonie</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center"> Neuropathie p&eacute;riph&eacute;rique</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Amn&eacute;sie</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dysgueusie</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Affections oculaires</td><td valign="middle" align="center">Troubles visuels</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affection de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="center">Acouph&egrave;ne</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Perte de l'audition</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="5" align="center" valign="middle">Affections cardiaques</td><td valign="middle" align="center">Palpitations</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Syncopes </td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur angineuse</td><td valign="middle" align="center">Rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Infarctus du&nbsp;myocarde</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center"> Arythmie (dont bradycardie, tachycardie ventriculaire et&nbsp;fibrillation auriculaire)</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections vasculaires</td><td valign="middle" align="center">Bouff&eacute;es vasomotrices</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Hypotension</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center"> Vascularite</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">Dyspn&eacute;e</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Rhinite</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Toux</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td rowspan="9" align="center" valign="middle">Affections gastro-intestinales</td><td valign="middle" align="center">Hyperplasie gingivale</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Douleurs abdominales, naus&eacute;es</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Vomissements</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Dyspepsie </td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles du transit intestinal</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">S&eacute;cheresse buccale</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Modification du&nbsp;go&ucirc;t</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Diarrh&eacute;es, constipation, flatulence</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pancr&eacute;atite</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">H&eacute;patite, ict&egrave;re cholestatique</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Insuffisance h&eacute;patique</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="11" align="center" valign="middle">Affections de&nbsp;la&nbsp;peau et&nbsp;des&nbsp;tissus sous-cutan&eacute;s</td><td valign="middle" align="center">OEd&egrave;me de&nbsp;Quincke</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;ryth&egrave;me polymorphe</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Alop&eacute;cie</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Purpura</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">D&eacute;coloration de&nbsp;la peau</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Augmentation de&nbsp;la sudation</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Prurit</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;ruption</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;ruptions bulleuses</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de Stevens-Johnson</td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de&nbsp;Lyell</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">Arthralgie, myalgie<sup>*</sup></td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Crampes musculaires</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur dorsale</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Myosites<sup>*</sup></td><td valign="middle" align="center">-</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Rhabdomyolyse, myopathie<sup>*</sup></td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Tendinopathies, dans de rares cas rupture de tendon</td><td valign="middle" align="center">-</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du rein et des voies urinaires</td><td valign="middle" align="center">Trouble de la miction, nycturie, pollakiurie</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="middle" align="center">Impuissance</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Gyn&eacute;comastie</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Tr&egrave;s rare</td>
</tr>
<tr>
<td rowspan="6" align="center" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">OEd&egrave;me, oed&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Fatigue</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur thoracique</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Asth&eacute;nie</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Douleur</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="center">Malaise</td><td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Investigations</td><td valign="middle" align="center">&Eacute;l&eacute;vation des&nbsp;enzymes h&eacute;patiques&nbsp;: ASAT, ALAT (principalement en relation avec une cholestase) </td><td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Augmentation des CPK <sup>*</sup></td><td valign="middle" align="center">-</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1"><span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>
<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune information n'est disponible concernant un surdosage de Caduet chez l'homme.<br>Pour l'amlodipine, l'exp&eacute;rience en mati&egrave;re de surdosage intentionnel chez l'homme est limit&eacute;e. Un surdosage massif pourrait provoquer une importante vasodilatation p&eacute;riph&eacute;rique entra&icirc;nant une hypotension syst&eacute;mique marqu&eacute;e et probablement prolong&eacute;e. Toute hypotension cons&eacute;cutive &agrave; une intoxication aigu&euml; n&eacute;cessite une surveillance en unit&eacute; de soins intensifs cardiologiques. Un vasoconstricteur peut &ecirc;tre utilis&eacute; pour restaurer le tonus vasculaire et la pression art&eacute;rielle. L'amlodipine n'est pas dialysable.<br>Il n'existe aucun traitement sp&eacute;cifique du surdosage d'atorvastatine. En cas de surdosage, le patient doit b&eacute;n&eacute;ficier d'un traitement symptomatique et des mesures de support doivent &ecirc;tre mises en oeuvre selon les besoins. La fonction h&eacute;patique et les concentrations s&eacute;riques de CPK doivent &ecirc;tre contr&ocirc;l&eacute;es. En raison de l'importante liaison du m&eacute;dicament aux prot&eacute;ines plasmatiques, l'h&eacute;modialyse ne devrait pas significativement augmenter la clairance de l'atorvastatine.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Inhibiteur de l'HMG Co-A r&eacute;ductase, autres associations (atorvastatine et amlodipine)&nbsp;: code ATC&nbsp;: C10BX03.</p>
<p>Caduet associe deux m&eacute;canismes d'action&nbsp;: l'action d'antagoniste calcique dihydropyridine de l'amlodipine (inhibiteur calcique ou bloqueur du canal calcique lent), d'une part, et l'inhibition de l'HMG Co-A r&eacute;ductase par l'atorvastatine, d'autre part. Le composant amlodipine de Caduet inhibe le flux transmembranaire des ions calcium dans les cellules musculaires lisses et les cellules myocardiques. Le composant atorvastatine de Caduet est un inhibiteur s&eacute;lectif et comp&eacute;titif de l'HMG Co-A r&eacute;ductase, enzyme responsable de la transformation de la 3-hydroxy-3-m&eacute;thylgultaryl-coenzyme A en m&eacute;valonate, un pr&eacute;curseur des st&eacute;rols, y compris du cholest&eacute;rol.</p>
<p>Aucune modification de l'effet antihypertenseur de l'amlodipine sur la pression art&eacute;rielle systolique n'a &eacute;t&eacute; observ&eacute;e lors de l'administration de Caduet, par rapport &agrave; l'administration de l'amlodipine seule. </p>
<p>De m&ecirc;me, aucune modification de l'effet de l'atorvastatine sur le LDL-C n'a &eacute;t&eacute; observ&eacute; lors de l'administration de Caduet, par rapport &agrave; l'administration de l'atorvastatine seule.</p>
<div>
<dl>
<dt>
&Eacute;tude Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT)&nbsp;:
</dt>
<dd>L'&eacute;tude Anglo-Scandinavian Cardiac Outcomes Trial (ASCOT) est une &eacute;tude randomis&eacute;e en plan factoriel 2&nbsp;&times;&nbsp;2 comparant deux strat&eacute;gies antihypertensives chez 19&nbsp;257&nbsp;patients (bras antihypertenseur - ASCOT-BPLA) ainsi que l'effet de l'ajout de 10&nbsp;mg d'atorvastatine par rapport au placebo chez 10&nbsp;305&nbsp;patients (bras hypolip&eacute;miant - ASCOT-LLA), sur les &eacute;v&eacute;nements coronaires mortels et non mortels.</dd>
<dd>L'effet de l'atorvastatine sur les &eacute;v&eacute;nements coronaires mortels et non mortels a &eacute;t&eacute; &eacute;valu&eacute; dans une &eacute;tude randomis&eacute;e, en double aveugle contr&ocirc;l&eacute;e versus placebo (ASCOT-LLA) chez 10&nbsp;305&nbsp;patients hypertendus &acirc;g&eacute;s de 40 &agrave; 79&nbsp;ans, sans ant&eacute;c&eacute;dent d'infarctus du myocarde ni d'angor trait&eacute;, et avec des taux de CT &lt;=&nbsp;6,5&nbsp;mmol/l (251&nbsp;mg/dl). Tous les patients pr&eacute;sentaient au moins 3 des facteurs de risque cardiovasculaire pr&eacute;d&eacute;finis suivants&nbsp;: sexe masculin, &acirc;ge (&gt;=&nbsp;55&nbsp;ans), tabagisme, diab&egrave;te, ant&eacute;c&eacute;dent de coronaropathie chez un parent du premier degr&eacute;, CT/HDL &gt;=&nbsp;6, art&eacute;riopathie p&eacute;riph&eacute;rique, hypertrophie ventriculaire gauche, ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral, anomalie &eacute;lectrocardiographique sp&eacute;cifique, prot&eacute;inurie/albuminurie.</dd>
<dd>Les patients recevaient un traitement antihypertenseur &agrave; base soit d'amlodipine (5-10&nbsp;mg) soit d'at&eacute;nolol (50-100&nbsp;mg). Afin d'atteindre l'objectif de contr&ocirc;le tensionnel (&lt;&nbsp;140/90&nbsp;mm&nbsp;Hg chez les patients non diab&eacute;tiques, &lt;&nbsp;130/80&nbsp;mm&nbsp;Hg chez les patients diab&eacute;tiques), le p&eacute;rindopril (4-8&nbsp;mg) pouvait &ecirc;tre ajout&eacute; dans le groupe amlodipine et le bendroflum&eacute;thiazide potassique (1,25-2,5&nbsp;mg) dans le groupe at&eacute;nolol. Le traitement de 3<font face="verdana" size="-1"><sup>e</sup></font> intention &eacute;tait la doxazosine &agrave; lib&eacute;ration prolong&eacute;e (4-8&nbsp;mg) dans les deux bras. 5168&nbsp;patients ont &eacute;t&eacute; inclus dans le bras atorvastatine (2584&nbsp;patients sous amlodipine et 2584 sous at&eacute;nolol) et 5137&nbsp;dans le bras placebo (2554&nbsp;patients sous amlodipine et 2583 sous at&eacute;nolol).</dd>
<dd>L'association de l'amlodipine et de l'atorvastatine a montr&eacute; une r&eacute;duction significative du crit&egrave;re principal associant les &eacute;v&eacute;nements coronaires fatals et les infarctus du myocarde non fatals&nbsp;:<ul>
<li type="disc">de 53&nbsp;% (IC 95&nbsp;% de 31&nbsp;% &agrave; 68&nbsp;%, p &lt;&nbsp;0,0001) par rapport au bras amlodipine +&nbsp;placebo&nbsp;;<br>
</li>
<li type="disc">de 39&nbsp;% (IC 95&nbsp;% de 8&nbsp;% &agrave; 59&nbsp;%, p &lt;&nbsp;0,016) par rapport au bras at&eacute;nolol + atorvastatine.<br>
</li>
</ul>
</dd>
<dd>La pression art&eacute;rielle a diminu&eacute; significativement dans les deux groupes de traitement et la diff&eacute;rence &eacute;tait significativement plus importante dans le bras &agrave; base d'amlodipine plus atorvastatine que dans celui &agrave; base d'at&eacute;nolol plus atorvastatine (respectivement -&nbsp;26,5/-&nbsp;15,6&nbsp;mm&nbsp;Hg versus -&nbsp;24,7/-&nbsp;13,6&nbsp;mm&nbsp;Hg). Les valeurs du p entre les deux groupes &eacute;taient de 0,0036 (pour la PAS) et &lt;&nbsp;0,0001 (pour la PAD). </dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial (ALLHAT)&nbsp;: 
</dt>
<dd>L'&eacute;tude ALLHAT (Antihypertensive and Lipid-Lowering Treatment to Prevent Heart Attack Trial), &eacute;tude randomis&eacute;e en double aveugle, a &eacute;t&eacute; conduite pour comparer les effets de l'amlodipine ou du lisinopril &agrave; la chlorthalidone, en traitement de premi&egrave;re intention, chez des patients atteints d'hypertension art&eacute;rielle l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
<dd>33&nbsp;357&nbsp;patients hypertendus &acirc;g&eacute;s de 55&nbsp;ans ou plus ont &eacute;t&eacute; randomis&eacute;s et suivis pendant une dur&eacute;e moyenne de 4,9&nbsp;ans. Les patients avaient au moins un des autres facteurs de risque de coronaropathie suivants&nbsp;: ant&eacute;c&eacute;dent d'infarctus du myocarde ou accident vasculaire c&eacute;r&eacute;bral &gt;&nbsp;6&nbsp;mois ou autre maladie cardiovasculaire li&eacute;e &agrave; l'ath&eacute;roscl&eacute;rose (51,5&nbsp;% au total), diab&egrave;te de type 2 (36,1&nbsp;%), HDL-C &lt;&nbsp;35 mg/dl (11,6&nbsp;%), hypertrophie ventriculaire gauche diagnostiqu&eacute;e par &eacute;lectrocardiogramme ou &eacute;chocardiographie (20,9&nbsp;%), tabagisme (21,9&nbsp;%). </dd>
<dd>Le crit&egrave;re principal &eacute;tait un crit&egrave;re composite associant des d&eacute;c&egrave;s d'origine coronaire ou des infarctus du myocarde non fatals. 11,3&nbsp;% des patients du groupe amlodipine ont pr&eacute;sent&eacute; un &eacute;v&eacute;nement du crit&egrave;re principal versus 11,5&nbsp;% des patients du groupe chlorthalidone (RR 0,98 95&nbsp;% IC [0,90-1,07] p&nbsp;=&nbsp;0,65).</dd>
<dd>Parmi les crit&egrave;res secondaires&nbsp;:<ul>
<li type="disc">Le taux de mortalit&eacute; toutes causes a &eacute;t&eacute; de 16,8&nbsp;% versus 17,3&nbsp;% dans le groupe amlodipine et chlorthalidone respectivement (amlodipine versus chlorthalidone RR 0,96 95&nbsp;% IC [0,89-1,02] p&nbsp;=&nbsp;0,20).<br>
</li>
<li type="disc">L'incidence de l'insuffisance cardiaque (composante d'un crit&egrave;re combin&eacute; cardiovasculaire) a &eacute;t&eacute; significativement plus &eacute;lev&eacute;e dans le groupe amlodipine compar&eacute;e au groupe chlorthalidone (10,2&nbsp;% versus 7,7&nbsp;%, RR 1,38, 95&nbsp;% IC [1,25-1,52] p &lt;&nbsp;0,001).<br>
</li>
</ul>
</dd>
<dd>L'&eacute;tude n'a pas montr&eacute; la sup&eacute;riorit&eacute; d'un des groupes de traitement sur le crit&egrave;re principal. Une analyse des r&eacute;sultats r&eacute;alis&eacute;e a posteriori a sugg&eacute;r&eacute; que l'amlodipine diminuerait de mani&egrave;re comparable les d&eacute;c&egrave;s d'origine coronaire ou les infarctus du myocarde non fatals, ainsi que la mortalit&eacute; toutes causes par rapport &agrave; la chlorthalidone.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Donn&eacute;es concernant Caduet&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, deux pics plasmatiques distincts sont observ&eacute;s. Le premier intervient 1 &agrave; 2&nbsp;heures apr&egrave;s l'administration et est attribuable &agrave; l'atorvastatine&nbsp;; le second survient entre 6 et 12&nbsp;heures apr&egrave;s l'administration et est attribuable &agrave; l'amlodipine. La vitesse d'absorption et la biodisponibilit&eacute; de l'amlodipine et de l'atorvastatine de Caduet ne sont pas significativement diff&eacute;rentes de celles de l'amlodipine et de l'atorvastatine lors de l'administration concomitante mais libre d'amlodipine et d'atorvastatine.</dd>
<dd>La biodisponibilit&eacute; de l'amlodipine de Caduet n'a pas &eacute;t&eacute; modifi&eacute;e par la prise d'aliments.</dd>
<dd>L'alimentation diminue la vitesse d'absorption (Cmax) et la quantit&eacute; absorb&eacute;e (ASC) de l'atorvastatine pr&eacute;sente dans Caduet respectivement d'environ 32&nbsp;% et 11&nbsp;%&nbsp;; des r&eacute;ductions similaires des concentrations plasmatiques d'atorvastatine en pr&eacute;sence d'aliments avaient &eacute;t&eacute; observ&eacute;es sans diminution de l'effet sur le LDL-cholest&eacute;rol (voir ci-dessous).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es concernant l'amlodipine&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;: apr&egrave;s administration orale de doses th&eacute;rapeutiques d'amlodipine seule, un pic plasmatique est observ&eacute; 6 &agrave; 12&nbsp;heures apr&egrave;s administration. La biodisponibilit&eacute; absolue varie entre 64 et 80&nbsp;%. Le volume de distribution est d'environ 21&nbsp;l/kg. La biodisponibilit&eacute; de l'amlodipine n'est pas modifi&eacute;e en pr&eacute;sence d'aliments. <br>
</li>
<li type="disc">Distribution&nbsp;: les &eacute;tudes in vitro de l'amlodipine ont montr&eacute; qu'environ 97,5&nbsp;% du m&eacute;dicament circulant est li&eacute; aux prot&eacute;ines plasmatiques chez les patients hypertendus.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: l'amlodipine est m&eacute;tabolis&eacute;e en m&eacute;tabolites inactifs en grande partie par le foie (environ 90&nbsp;%). <br>
</li>
<li type="disc">&Eacute;limination&nbsp;: l'&eacute;limination plasmatique de l'amlodipine est biphasique, avec une demi-vie d'&eacute;limination terminale d'environ 30 &agrave; 50&nbsp;heures. Les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes en 7 &agrave; 8&nbsp;jours apr&egrave;s administration r&eacute;p&eacute;t&eacute;e. 10&nbsp;% de la mol&eacute;cule d'amlodipine inchang&eacute;e et 60&nbsp;% des m&eacute;tabolites de l'amlodipine sont excr&eacute;t&eacute;s dans l'urine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es concernant l'atorvastatine&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Absorption&nbsp;:<br>L'atorvastatine est rapidement absorb&eacute;e, les concentrations plasmatiques maximales &eacute;tant atteintes en 1 &agrave; 2 heures. L'importance de l'absorption de l'atorvastatine est dose-d&eacute;pendante. La biodisponibilit&eacute; absolue de l'atorvastatine (mol&eacute;cule m&egrave;re) est d'environ 12&nbsp;% et la disponibilit&eacute; syst&eacute;mique de l'inhibition de l'HMG Co-A r&eacute;ductase est d'environ 30&nbsp;%. La faible disponibilit&eacute; syst&eacute;mique est attribu&eacute;e &agrave; une clairance pr&eacute;syst&eacute;mique au niveau de la muqueuse gastro-intestinale et/ou &agrave; un m&eacute;tabolisme de premier passage h&eacute;patique.<br>Bien que l'alimentation diminue la vitesse (Cmax) et la quantit&eacute; du m&eacute;dicament absorb&eacute;e (AUC) respectivement d'environ 25&nbsp;% et 9&nbsp;%, la r&eacute;duction du LDL-C est &eacute;quivalente, que l'atorvastatine soit administr&eacute;e en pr&eacute;sence ou non d'aliments.<br>Les concentrations plasmatiques d'atorvastatine sont plus basses (d'environ 30&nbsp;% pour la Cmax et l'ASC) apr&egrave;s administration du m&eacute;dicament le soir par rapport &agrave; une administration du m&eacute;dicament le matin. Cependant, la r&eacute;duction du LDL-C est la m&ecirc;me, ind&eacute;pendamment de l'heure d'administration du m&eacute;dicament dans la journ&eacute;e.<br>
</li>
<li type="disc">Distribution&nbsp;: le volume de distribution moyen de l'atorvastatine est d'environ 381&nbsp;litres. La liaison de l'atorvastatine aux prot&eacute;ines plasmatiques est &gt;=&nbsp;95&nbsp;%.<br>
</li>
<li type="disc">M&eacute;tabolisme&nbsp;: l'atorvastatine est largement m&eacute;tabolis&eacute;e en d&eacute;riv&eacute;s ortho et parahydroxyl&eacute;s et en divers produits de b&ecirc;ta-oxydation. L'inhibition in vitro de l'HMG Co-A r&eacute;ductase par les m&eacute;tabolites ortho et parahydroxyl&eacute;s est similaire &agrave; celle de l'atorvastatine. Environ 70&nbsp;% de l'activit&eacute; inhibitrice circulante de l'HMG Co-A r&eacute;ductase est attribu&eacute;e aux m&eacute;tabolites actifs.<br>
</li>
<li type="disc">&Eacute;limination&nbsp;: l'atorvastatine et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s dans la bile apr&egrave;s m&eacute;tabolisme h&eacute;patique et/ou extrah&eacute;patique. Cependant, il ne semble pas que le m&eacute;dicament subisse un cycle ent&eacute;roh&eacute;patique significatif. La demi-vie d'&eacute;limination plasmatique moyenne de l'atorvastatine est d'environ 14&nbsp;heures chez l'homme, mais la demi-dur&eacute;e d'inhibition de l'HMG Co-A r&eacute;ductase est de 20 &agrave; 30&nbsp;heures en raison de la contribution des m&eacute;tabolites actifs. Moins de 2&nbsp;% d'une dose d'atorvastatine se retrouve dans les urines apr&egrave;s administration orale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es concernant l'amlodipine et l'atorvastatine dans des populations sp&eacute;ciales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: <br>Le d&eacute;lai pour atteindre la concentration plasmatique maximale de l'amlodipine est similaire chez le sujet &acirc;g&eacute; et le sujet plus jeune. Chez le sujet &acirc;g&eacute;, la clairance de l'amlodipine tend &agrave; diminuer, ce qui entra&icirc;ne des augmentations de l'ASC. Chez les patients atteints d'insuffisance cardiaque congestive, les augmentations de l'ASC et de la demi-vie d'&eacute;limination correspondent &agrave; ce qui est attendu pour le groupe d'&acirc;ge des patients &eacute;tudi&eacute;s. <br>Les concentrations plasmatiques de l'atorvastatine sont plus &eacute;lev&eacute;es (d'environ 40&nbsp;% pour la Cmax et 30&nbsp;% pour l'ASC) chez le sujet &acirc;g&eacute; sain (&gt;=&nbsp;65&nbsp;ans) que chez le sujet jeune adulte. Les donn&eacute;es cliniques indiquent un niveau plus important de diminution du LDL-cholest&eacute;rol dans la population &acirc;g&eacute;e en comparaison avec les adultes plus jeunes, quelle que soit la dose d'atorvastatine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Enfant&nbsp;: aucune donn&eacute;e de pharmacocin&eacute;tique n'est disponible chez l'enfant.<br>
</li>
<li type="disc">Sexe&nbsp;: les concentrations d'atorvastatine sont diff&eacute;rentes chez la femme (Cmax environ 20&nbsp;% plus &eacute;lev&eacute;e et ASC environ 10&nbsp;% plus basse) et chez l'homme. Ces diff&eacute;rences n'ont aucune significativit&eacute; clinique, notamment en ce qui concerne les effets sur les param&egrave;tres lipidiques.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>La pharmacocin&eacute;tique de l'amlodipine n'est pas significativement modifi&eacute;e par l'insuffisance r&eacute;nale. L'amlodipine n'est pas dialysable. Les patients insuffisants r&eacute;naux peuvent donc recevoir la dose initiale habituelle d'amlodipine. <br>Au cours des &eacute;tudes avec l'atorvastatine, la pr&eacute;sence d'une alt&eacute;ration r&eacute;nale n'a pas eu d'influence sur les concentrations plasmatiques d'atorvastatine, ni sur la r&eacute;duction du LDL-C&nbsp;; chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale, aucun ajustement de dose de l'atorvastatine n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: <br>Les insuffisants h&eacute;patiques ont une clairance r&eacute;duite de l'amlodipine, entra&icirc;nant une augmentation de l'ASC d'environ 40-60&nbsp;%. Chez les patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; grave, la r&eacute;ponse th&eacute;rapeutique &agrave; l'atorvastatine n'est pas modifi&eacute;e, mais l'exposition au m&eacute;dicament est fortement accrue. Chez les patients pr&eacute;sentant une atteinte h&eacute;patique chronique li&eacute;e &agrave; l'alcool (Child-Pugh&nbsp;B), les concentrations plasmatiques d'atorvastatine sont nettement augment&eacute;es (environ 16&nbsp;fois pour la Cmax et 11&nbsp;fois pour l'ASC).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune &eacute;tude pr&eacute;clinique n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'association fixe d'amlodipine et d'atorvastatine.</p>
<p>Les donn&eacute;es pr&eacute;cliniques concernant l'amlodipine provenant d'&eacute;tudes conventionnelles de s&eacute;curit&eacute;, de pharmacologie, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute; ou carcinog&eacute;nicit&eacute;, n'ont pas r&eacute;v&eacute;l&eacute; de risque sp&eacute;cifique pour l'homme. Lors des &eacute;tudes de reproduction, un prolongement de la parturition et une augmentation de la mortalit&eacute; p&eacute;rinatale a &eacute;t&eacute; observ&eacute;e chez le rat.</p>
<p>Il n'a pas &eacute;t&eacute; observ&eacute; ni d'effet carcinog&egrave;ne, ni d'effet g&eacute;notoxique (in vitro et in vivo) de l'atorvastatine chez le rat. Au cours d'une &eacute;tude de deux ans chez la souris, les incidences d'ad&eacute;nome h&eacute;patocellulaire chez le m&acirc;le et de carcinome h&eacute;patocellulaire chez la femelle ont &eacute;t&eacute; augment&eacute;es &agrave; la dose maximale utilis&eacute;e, pour laquelle l'exposition syst&eacute;mique &eacute;tait 6 &agrave; 11&nbsp;fois sup&eacute;rieure &agrave; l'exposition humaine &agrave; la dose la plus &eacute;lev&eacute;e recommand&eacute;e, sur la base des ASC (0-24). Il a &eacute;t&eacute; montr&eacute; lors d'&eacute;tudes chez l'animal que les inhibiteurs de l'HMG Co-A pouvaient modifier le d&eacute;veloppement des embryons ou des foetus. Chez le rat, le d&eacute;veloppement de la prog&eacute;niture a &eacute;t&eacute; retard&eacute; et la survie postnatale a &eacute;t&eacute; diminu&eacute;e apr&egrave;s exposition des femelles &agrave; des doses d'atorvastatine sup&eacute;rieures &agrave; 20&nbsp;mg/kg/jour (correspondant &agrave; une exposition clinique syst&eacute;mique). Les concentrations d'atorvastatine et de ses m&eacute;tabolites actifs dans le lait des m&egrave;res &eacute;taient quasiment identiques &agrave; celles retrouv&eacute;es dans leur plasma. A des doses allant jusqu'&agrave; 175 et 225&nbsp;mg/kg/jour respectivement, aucun effet de l'atorvastatine n'a &eacute;t&eacute; observ&eacute; chez le m&acirc;le ou la femelle et l'atorvastatine n'&eacute;tait pas t&eacute;ratog&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3693050</b>6</font> (2005, RCP r&eacute;v 28.12.2009) 30&nbsp;cp 5&nbsp;mg/10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3757548</b>5</font> (2006, RCP r&eacute;v 28.12.2009) 90&nbsp;cp 5&nbsp;mg/10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3692984</b>5</font> (2005, RCP r&eacute;v 28.12.2009) 30&nbsp;cp 10&nbsp;mg/10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3757554</b>6</font> (2006, RCP r&eacute;v 28.12.2009) 90&nbsp;cp 10&nbsp;mg/10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">24.50&nbsp;euros (30&nbsp;comprim&eacute;s 5&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>24.50&nbsp;euros (30&nbsp;comprim&eacute;s 10&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>63.45&nbsp;euros (90&nbsp;comprim&eacute;s 5&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>63.45&nbsp;euros (90&nbsp;comprim&eacute;s 10&nbsp;mg/10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

