<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">BONVIVA&reg; comprim&eacute;</font></b></center>
<meta name="version" content="16.4">



<br>
<b>acide ibandronique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 150&nbsp;mg (oblong&nbsp;; portant la mention &laquo;&nbsp;BNVA&nbsp;&raquo; sur une face et &laquo;&nbsp;150&nbsp;&raquo; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;1 et de&nbsp;3, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ibandronate&nbsp;monosodique&nbsp;monohydrat&eacute; exprim&eacute;&nbsp;en&nbsp;acide&nbsp;ibandronique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients :  lactose monohydrat&eacute;, povidone, cellulose microcristalline, crospovidone, acide st&eacute;arique, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E&nbsp;171), talc, macrogol&nbsp;6000.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 162,75&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'ost&eacute;oporose postm&eacute;nopausique chez la femme &agrave; risque augment&eacute; de fracture (<span>cf&nbsp;Pharmacodynamie</span>).<br>Une r&eacute;duction du risque de fractures vert&eacute;brales a &eacute;t&eacute; d&eacute;montr&eacute;e&nbsp;; l'efficacit&eacute; sur les fractures du col du f&eacute;mur n'a pas &eacute;t&eacute; &eacute;tablie.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e est de 1&nbsp;comprim&eacute; pellicul&eacute; &agrave; 150&nbsp;mg une fois par mois.</p>
<p>Il est pr&eacute;conis&eacute; de toujours prendre le comprim&eacute; &agrave; la m&ecirc;me date chaque mois.</p>
<p>Bonviva doit &ecirc;tre pris le matin &agrave; jeun (apr&egrave;s un je&ucirc;ne d'au moins 6&nbsp;heures) et 1&nbsp;heure avant la premi&egrave;re prise d'aliments ou de boissons (autre que l'eau) de la journ&eacute;e (<span>cf&nbsp;Interactions</span>) ou la prise de tout autre m&eacute;dicament ou suppl&eacute;ment (y compris le calcium) par voie orale.</p>
<p>En cas d'oubli de la dose mensuelle, il faut avertir la patiente de prendre un comprim&eacute; de Bonviva 150&nbsp;mg le lendemain matin du jour o&ugrave; l'oubli est constat&eacute;, sauf si l'intervalle avant la prise suivante est de moins d'une semaine. La patiente reviendra ensuite &agrave; son rythme mensuel d'administration, aux dates initialement pr&eacute;vues.</p>
<p>Si l'intervalle avant la prise suivante est de moins d'une semaine, la patiente attendra la date de la prise suivante puis poursuivra son rythme mensuel d'administration, aux dates pr&eacute;vues.</p>
<p>La patiente ne doit pas prendre deux comprim&eacute;s la m&ecirc;me semaine.</p>
<p>Les patientes doivent &ecirc;tre suppl&eacute;ment&eacute;es en calcium et/ou en vitamine&nbsp;D si leurs apports alimentaires sont insuffisants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisant r&eacute;nal&nbsp;:<br>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, caract&eacute;ris&eacute;e par une clairance de la cr&eacute;atinine &gt;=&nbsp;30&nbsp;ml/min.<br>En raison d'une exp&eacute;rience clinique limit&eacute;e, l'utilisation de Bonviva n'est pas recommand&eacute;e chez les patientes pr&eacute;sentant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;:<br>Aucune adaptation de la posologie n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Personne &acirc;g&eacute;e&nbsp;:<br>Aucune adaptation de la posologie n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;:<br>Il n'y a pas d'utilisation sp&eacute;cifique de Bonviva chez l'enfant, et Bonviva n'a pas &eacute;t&eacute; &eacute;tudi&eacute; en p&eacute;diatrie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers avec un verre d'eau plate (180 &agrave; 240&nbsp;ml d'eau du robinet ou eau faiblement min&eacute;ralis&eacute;e), la patiente se tenant droite, en position assise ou debout. Les patientes ne doivent pas s'allonger pendant l'heure qui suit la prise de Bonviva.</p>
<p>L'eau plate est la seule boisson pouvant &ecirc;tre prise avec Bonviva. En effet, certaines eaux min&eacute;rales peuvent contenir une plus forte concentration de calcium, en cons&eacute;quence elles ne doivent pas &ecirc;tre utilis&eacute;es.</p>
<p>Les patientes ne doivent pas m&acirc;cher ou sucer le comprim&eacute; en raison du risque potentiel d'ulc&eacute;rations oropharyng&eacute;es.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'acide ibandronique ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypocalc&eacute;mie.<br>
</li>
<li type="disc">Anomalies de l'oesophage ralentissant le transit oesophagien, telles qu'une st&eacute;nose ou une achalasie.<br>
</li>
<li type="disc">Incapacit&eacute; &agrave; rester en position droite (assise ou debout) pendant au moins 60&nbsp;minutes.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Hypocalc&eacute;mie&nbsp;: 
</dt>
<dd>L'hypocalc&eacute;mie pr&eacute;existante doit &ecirc;tre corrig&eacute;e avant de d&eacute;buter le traitement par Bonviva. Les autres troubles du m&eacute;tabolisme osseux et min&eacute;ral doivent aussi &ecirc;tre efficacement trait&eacute;s. Il est important d'assurer &agrave; toutes les patientes des apports ad&eacute;quats en calcium et en vitamine&nbsp;D.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;: 
</dt>
<dd>Les bisphosphonates administr&eacute;s oralement peuvent entra&icirc;ner une irritation localis&eacute;e de la muqueuse gastro-intestinale sup&eacute;rieure. Compte tenu de ces effets irritants possibles et d'un potentiel d'aggravation de la maladie, la prudence est recommand&eacute;e lorsque Bonviva est administr&eacute; chez des patients pr&eacute;sentant des probl&egrave;mes actifs du tractus gastro-intestinal haut (c'est-&agrave;-dire oesophage de Barrett, dysphagie, autres maladies oesophagiennes, gastrite, duod&eacute;nite ou ulc&egrave;res).</dd>
<dd>Des effets ind&eacute;sirables, tels qu'oesophagites, ulc&egrave;res oesophagiens et &eacute;rosions de l'oesophage, ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant un traitement par bisphosphonates oraux. Dans certains cas, ces effets ind&eacute;sirables ont &eacute;t&eacute; s&eacute;v&egrave;res et ont n&eacute;cessit&eacute; une hospitalisation, avec rarement des saignements ou compliqu&eacute;s par une st&eacute;nose ou une perforation oesophagienne. Le risque d'effets ind&eacute;sirables oesophagiens s&eacute;v&egrave;res semble &ecirc;tre plus grand chez des patients qui ne respectent pas les instructions de prise du comprim&eacute; et/ou qui continuent de prendre des bisphosphonates oraux apr&egrave;s avoir d&eacute;velopp&eacute; des sympt&ocirc;mes sugg&eacute;rant une irritation oesophagienne. Les patients doivent &ecirc;tre particuli&egrave;rement attentifs et &ecirc;tre capables de respecter les instructions pour la prise du comprim&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les m&eacute;decins doivent &ecirc;tre vigilants quant &agrave; l'existence de signes ou sympt&ocirc;mes indiquant une possible r&eacute;action oesophagienne. Ils doivent donner comme instruction aux patients d'arr&ecirc;ter le traitement par Bonviva et de consulter s'ils pr&eacute;sentent une dysphagie, une odynophagie, une douleur r&eacute;trosternale ou l'apparition ou l'aggravation de br&ucirc;lures &eacute;pigastriques.</dd>
<dd>Alors qu'aucune augmentation du risque n'a &eacute;t&eacute; observ&eacute;e au cours des essais cliniques contr&ocirc;l&eacute;s, des ulc&egrave;res gastriques et duod&eacute;naux, dont certains s&eacute;v&egrave;res et avec complications, ont &eacute;t&eacute; rapport&eacute;s sous bisphosphonates oraux depuis la commercialisation.</dd>
<dd>Les anti-inflammatoires non st&eacute;ro&iuml;diens et les bisphosphonates &eacute;tant tous deux associ&eacute;s &agrave; une irritation gastro-intestinale, la prudence sera de mise en cas d'administration concomitante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;: 
</dt>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients atteints de cancer et recevant des traitements m&eacute;dicamenteux comprenant des bisphosphonates administr&eacute;s principalement par voie intraveineuse. La plupart de ces patients avaient &eacute;galement re&ccedil;u une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients atteints d'ost&eacute;oporose trait&eacute;s par bisphosphonates per os.</dd>
<dd>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphosphonates chez les patients pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie, mauvaise hygi&egrave;ne buccale).</dd>
<dd>Au cours du traitement, ces patients doivent &eacute;viter si possible toute intervention dentaire invasive. Chez les patients qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphosphonates, une chirurgie dentaire peut aggraver cette atteinte. Chez les patients n&eacute;cessitant une intervention dentaire, aucune donn&eacute;e ne permet de sugg&eacute;rer que l'arr&ecirc;t du traitement par bisphosphonates r&eacute;duit le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation de l'&eacute;tat clinique par le m&eacute;decin traitant doit orienter la prise en charge de chaque patient, en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>En raison d'une exp&eacute;rience clinique limit&eacute;e, l'utilisation de Bonviva n'est pas recommand&eacute;e chez les patientes ayant une clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au galactose&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase, ou de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament, en raison de la pr&eacute;sence de lactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Les suppl&eacute;ments de calcium, les antiacides et certains m&eacute;dicaments administr&eacute;s par voie orale contenant des cations polyvalents (comme l'aluminium, le magn&eacute;sium, le fer) sont susceptibles d'interf&eacute;rer avec l'absorption de Bonviva. Par cons&eacute;quent, les patientes doivent s'abstenir de prendre d'autres m&eacute;dicaments par voie orale pendant au moins 6&nbsp;heures avant et pendant 1&nbsp;heure apr&egrave;s la prise de Bonviva.<br>
</li>
<li type="disc">Les interactions m&eacute;taboliques sont jug&eacute;es improbables dans la mesure o&ugrave; l'acide ibandronique n'inhibe pas les principales isoenzymes h&eacute;patiques humaines du cytochrome P<small>450</small> et o&ugrave; il ne s'est pas r&eacute;v&eacute;l&eacute; non plus inducteur du syst&egrave;me du cytochrome P<small>450</small> h&eacute;patique chez le rat. En outre, la liaison aux prot&eacute;ines plasmatiques est d'environ 85&nbsp;%&nbsp;-&nbsp;87&nbsp;% (d&eacute;termin&eacute;e in vitro aux concentrations th&eacute;rapeutiques)&nbsp;; il existe donc un faible potentiel d'interactions m&eacute;dicamenteuses par d&eacute;placement. L'acide ibandronique est &eacute;limin&eacute; uniquement par excr&eacute;tion r&eacute;nale et il ne subit aucune biotransformation. La voie de s&eacute;cr&eacute;tion ne semble pas inclure de syst&egrave;mes de transport acides ou basiques connus impliqu&eacute;s dans l'excr&eacute;tion d'autres substances actives.<br>
</li>
<li type="disc">Au cours d'une &eacute;tude de deux ans dans l'ost&eacute;oporose postm&eacute;nopausique (BM 16549), la fr&eacute;quence des troubles digestifs hauts chez les patientes prenant simultan&eacute;ment de l'aspirine ou des AINS a &eacute;t&eacute; similaire chez les patientes trait&eacute;es par l'acide ibandronique 2,5&nbsp;mg une fois par jour et Bonviva 150&nbsp;mg une fois par mois, que ce soit apr&egrave;s un an ou deux ans de traitement.<br>
</li>
<li type="disc">Dans l'&eacute;tude BM&nbsp;16549, &eacute;tude comparant la prise de Bonviva une fois par jour et une fois par mois, sur plus des 1500&nbsp;patientes incluses, respectivement 14&nbsp;% et 18&nbsp;% des patientes &eacute;taient sous antihistaminiques (H<small>2</small>) ou inhibiteurs de la pompe &agrave; protons (IPP) apr&egrave;s un an et deux ans de traitement. Chez ces patientes, la fr&eacute;quence des troubles digestifs hauts a &eacute;t&eacute; similaire chez les patientes trait&eacute;es par Bonviva 150&nbsp;mg une fois par mois et chez celles recevant de l'acide ibandronique 2,5&nbsp;mg une fois par jour.<br>
</li>
<li type="disc">Chez des volontaires sains de sexe masculin et chez des femmes m&eacute;nopaus&eacute;es, l'administration intraveineuse de ranitidine a augment&eacute; d'environ 20&nbsp;% la biodisponibilit&eacute; de l'acide ibandronique, probablement du fait d'une r&eacute;duction de l'acidit&eacute; gastrique. Toutefois, comme cette augmentation reste dans les limites de variabilit&eacute; normale de la biodisponibilit&eacute; de l'acide ibandronique, aucune modification de la posologie n'est jug&eacute;e n&eacute;cessaire lorsque Bonviva est administr&eacute; avec des antagonistes des r&eacute;cepteurs&nbsp;H<small>2</small> ou d'autres substances actives qui &eacute;l&egrave;vent le pH gastrique.<br>
</li>
<li type="disc">Les &eacute;tudes des interactions pharmacocin&eacute;tiques r&eacute;alis&eacute;es chez des femmes m&eacute;nopaus&eacute;es ont d&eacute;montr&eacute; l'absence de toute interaction potentielle avec le tamoxif&egrave;ne ou l'hormonoth&eacute;rapie substitutive (estrog&egrave;nes).<br>
</li>
<li type="disc">Aucune interaction n'a &eacute;t&eacute; observ&eacute;e lors de l'utilisation concomitante de melphalan et de prednisolone chez des patients atteints de my&eacute;lome multiple.<br>
</li>
</ul>
<b>Interactions nutritionnelles :</b>

<p>La biodisponibilit&eacute; orale de l'acide ibandronique est g&eacute;n&eacute;ralement r&eacute;duite en pr&eacute;sence d'aliments. En particulier, les produits contenant du calcium et d'autres cations polyvalents (comme l'aluminium, le magn&eacute;sium, le fer), y compris le lait, sont susceptibles d'interf&eacute;rer avec l'absorption de Bonviva, comme cela a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes chez l'animal. Par cons&eacute;quent, les patientes doivent &ecirc;tre &agrave; jeun depuis au moins 6&nbsp;heures lorsqu'elles prennent Bonviva et elles doivent rester &agrave; jeun pendant l'heure suivant la prise de Bonviva (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'administration de l'acide ibandronique chez la femme enceinte. Les &eacute;tudes chez le rat ont r&eacute;v&eacute;l&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'homme est inconnu.</p>
<p>Bonviva ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de l'acide ibandronique dans le lait maternel n'est pas connu. Les &eacute;tudes men&eacute;es chez des rates allaitant ont d&eacute;montr&eacute; la pr&eacute;sence de faibles quantit&eacute;s d'acide ibandronique dans le lait apr&egrave;s administration intraveineuse.</p>
<p>Bonviva ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance d'un traitement oral par l'acide ibandronique 2,5&nbsp;mg une fois par jour a &eacute;t&eacute; &eacute;valu&eacute;e chez 1251&nbsp;patientes incluses dans 4&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo, dont la grande majorit&eacute; provenait de l'&eacute;tude pivot &eacute;valuant l'efficacit&eacute; antifracturaire sur trois ans (MF&nbsp;4411). Dans toutes ces &eacute;tudes, le profil g&eacute;n&eacute;ral de tol&eacute;rance de l'acide ibandronique 2,5&nbsp;mg une fois par jour a &eacute;t&eacute; similaire &agrave; celui du placebo.<br>Dans l'&eacute;tude BM&nbsp;16549, &eacute;tude effectu&eacute;e sur 2&nbsp;ans dans l'ost&eacute;oporose postm&eacute;nopausique, la tol&eacute;rance globale de Bonviva 150&nbsp;mg une fois par mois a &eacute;t&eacute; similaire &agrave; celle de l'acide ibandronique 2,5&nbsp;mg une fois par jour. Le pourcentage de patientes ayant pr&eacute;sent&eacute; un effet ind&eacute;sirable a &eacute;t&eacute; respectivement &agrave; un an et deux ans de 22,7&nbsp;% et 25,0&nbsp;% sous Bonviva 150&nbsp;mg une fois par mois. La majorit&eacute; des effets ind&eacute;sirables a &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Dans la plupart des cas, ces effets n'ont pas entra&icirc;n&eacute; l'arr&ecirc;t du traitement.<br>L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; a &eacute;t&eacute; une arthralgie.<br>Les effets ind&eacute;sirables consid&eacute;r&eacute;s li&eacute;s &agrave; Bonviva par les investigateurs sont list&eacute;s ci-dessous par syst&egrave;me organe classe. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100) et rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez les femmes m&eacute;nopaus&eacute;es trait&eacute;es par Bonviva 150&nbsp;mg une fois par mois ou par l'acide ibandronique 2,5&nbsp;mg une fois par jour dans les &eacute;tudes de phase III&nbsp;BM&nbsp;16549 et MF&nbsp;4411 et depuis la commercialisation</caption>
<tr>
<td valign="middle" align="center">Syst&egrave;me organe&nbsp;classe</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me immunitaire</td><td valign="middle" align="center">Rare</td><td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute;</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Sensation vertigineuse</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="center">Rare</td><td valign="middle" align="center">Inflammation oculaire<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections gastro-intestinales<sup>(1)</sup></td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">OEsophagite, gastrite, reflux gastro-oesophagien, dyspepsie, diarrh&eacute;es, douleurs abdominales, naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">OEsophagites incluant ulc&eacute;rations ou st&eacute;noses de l'oesophage et dysphagie, vomissements, flatulences</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Duod&eacute;nite</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">&Eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Angio-oed&egrave;me, oed&egrave;me de la face, urticaire</td>
</tr>
<tr>
<td rowspan="3" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Arthralgies, myalgies, douleurs musculosquelettiques, crampe musculaire, raideur musculaire</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Douleurs dorsales</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Ost&eacute;on&eacute;crose de&nbsp;la m&acirc;choire<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Syndrome pseudogrippal<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Se reporter aux informations compl&eacute;mentaires ci-dessous.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Identifi&eacute; depuis la commercialisation.<br>
</font>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>L'&eacute;tude conduite avec Bonviva une fois par mois a inclus des patientes ayant des ant&eacute;c&eacute;dents digestifs, notamment ulc&egrave;re gastroduod&eacute;nal sans h&eacute;morragie ou hospitalisation r&eacute;centes, ainsi que des patients ayant une dyspepsie ou un reflux contr&ocirc;l&eacute;s par un traitement. Chez ces patientes, il n'y a pas eu de diff&eacute;rence d'incidence des effets ind&eacute;sirables digestifs hauts entre les deux sch&eacute;mas posologiques, 150&nbsp;mg une fois par mois et 2,5&nbsp;mg une fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome pseudo-grippal&nbsp;:
</dt>
<dd>Des sympt&ocirc;mes pseudogrippaux transitoires ont &eacute;t&eacute; rapport&eacute;s avec Bonviva 150&nbsp;mg une fois par mois, habituellement lors de la premi&egrave;re administration. Ces sympt&ocirc;mes ont g&eacute;n&eacute;ralement &eacute;t&eacute; de courte dur&eacute;e, d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et ont disparu lors de la poursuite du traitement sans n&eacute;cessiter de mesures particuli&egrave;res. Le syndrome pseudogrippal inclut des effets tels que myalgies, arthralgies, fi&egrave;vre, frissons, fatigue, naus&eacute;es, perte d'app&eacute;tit ou douleurs osseuses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;:
</dt>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s par bisphosphonates.</dd>
<dd>La majorit&eacute; des cas rapport&eacute;s concernait des patients atteints de cancer, n&eacute;anmoins certains de ces cas ont &eacute;t&eacute; &eacute;galement rapport&eacute;s chez des patients trait&eacute;s pour ost&eacute;oporose. L'ost&eacute;on&eacute;crose de la m&acirc;choire est g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite). Sont consid&eacute;r&eacute;s &eacute;galement comme facteurs de risque un diagnostic de cancer, une chimioth&eacute;rapie, une radioth&eacute;rapie, une corticoth&eacute;rapie et une mauvaise hygi&egrave;ne buccale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inflammation oculaire&nbsp;:
</dt>
<dd>Des cas d'inflammation oculaire tels qu'uv&eacute;ite, &eacute;piscl&eacute;rite et scl&eacute;rite ont &eacute;t&eacute; rapport&eacute;s avec l'acide ibandronique. Dans certains cas, ces &eacute;v&eacute;nements ne se sont r&eacute;solus qu'&agrave; l'arr&ecirc;t du traitement par l'acide ibandronique.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>On ne dispose pas d'informations sp&eacute;cifiques sur la conduite &agrave; tenir en cas de surdosage par Bonviva. Toutefois, d'apr&egrave;s les connaissances acquises sur cette classe m&eacute;dicamenteuse, un surdosage par voie orale peut conduire &agrave; des effets ind&eacute;sirables au niveau de la partie haute du tube digestif (tels que&nbsp;: embarras gastrique, dyspepsie, oesophagite, gastrite ou ulc&egrave;re) ou &agrave; une hypocalc&eacute;mie. Du lait ou des anti-acides doivent &ecirc;tre administr&eacute;s pour ch&eacute;later Bonviva et les effets ind&eacute;sirables doivent faire l'objet d'un traitement symptomatique. En raison du risque d'irritation oesophagienne, il faut &eacute;viter d'induire des vomissements et la patiente doit rester assise ou debout.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments pour le traitement des maladies osseuses, bisphosphonates (code ATC&nbsp;: M05BA06).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>L'acide ibandronique est un bisphosphonate tr&egrave;s puissant appartenant &agrave; la classe des amino-bisphosphonates, qui agissent s&eacute;lectivement sur le tissu osseux et inhibent sp&eacute;cifiquement l'activit&eacute; des ost&eacute;oclastes sans affecter directement la formation osseuse. Il n'interf&egrave;re pas avec le recrutement des ost&eacute;oclastes. L'acide ibandronique conduit progressivement &agrave; un gain net de masse osseuse et &agrave; une diminution de l'incidence des fractures en diminuant chez la femme m&eacute;nopaus&eacute;e le remodelage osseux excessif jusqu'aux valeurs observ&eacute;es avant la m&eacute;nopause.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>L'action pharmacodynamique de l'acide ibandronique consiste &agrave; inhiber la r&eacute;sorption osseuse. In vivo, l'acide ibandronique pr&eacute;vient la destruction osseuse provoqu&eacute;e exp&eacute;rimentalement par l'arr&ecirc;t de la fonction gonadique, les r&eacute;tino&iuml;des, les tumeurs ou les extraits de tumeurs. Chez de jeunes rats (en croissance rapide), la r&eacute;sorption osseuse endog&egrave;ne est &eacute;galement inhib&eacute;e, ce qui conduit &agrave; une masse osseuse normale augment&eacute;e par comparaison aux animaux non trait&eacute;s.</dd>
<dd>Les mod&egrave;les animaux confirment que l'acide ibandronique est un inhibiteur tr&egrave;s puissant de l'activit&eacute; ost&eacute;oclastique. Chez des rats en phase de croissance, il n'est pas apparu d'alt&eacute;ration de la min&eacute;ralisation m&ecirc;me &agrave; des doses sup&eacute;rieures &agrave; 5000&nbsp;fois la dose n&eacute;cessaire au traitement de l'ost&eacute;oporose.</dd>
<dd>L'administration &agrave; long terme, aussi bien quotidienne qu'intermittente (intervalles prolong&eacute;s sans administration) chez le rat, le chien et le singe, s'est accompagn&eacute;e de la formation d'un nouveau tissu osseux de qualit&eacute; normale et de r&eacute;sistance m&eacute;canique identique ou augment&eacute;e m&ecirc;me &agrave; des doses toxiques. Chez l'homme, l'efficacit&eacute; d'un traitement quotidien et intermittent (p&eacute;riodes de 9-10&nbsp;semaines sans administration) par l'acide ibandronique a &eacute;t&eacute; confirm&eacute;e dans un essai clinique (MF&nbsp;4411), au cours duquel l'acide ibandronique a d&eacute;montr&eacute; son efficacit&eacute; antifracturaire.</dd>
<dd>Dans des mod&egrave;les animaux, l'acide ibandronique a induit des modifications biochimiques indiquant une inhibition dose-d&eacute;pendante de la r&eacute;sorption osseuse, incluant une diminution des marqueurs biochimiques urinaires de la d&eacute;gradation du collag&egrave;ne osseux (tels que la d&eacute;soxypyridinoline et les N-t&eacute;lopeptides du collag&egrave;ne de type&nbsp;I [NTX]).</dd>
<dd>Lors d'une &eacute;tude de bio&eacute;quivalence de phase&nbsp;1 men&eacute;e chez 72&nbsp;patientes m&eacute;nopaus&eacute;es ayant re&ccedil;u au total quatre doses orales de 150&nbsp;mg &agrave; intervalles de 28&nbsp;jours, l'inhibition du CTX s&eacute;rique a &eacute;t&eacute; observ&eacute;e d&egrave;s le premier jour suivant la premi&egrave;re administration (inhibition m&eacute;diane&nbsp;: 28&nbsp;%), l'inhibition maximale m&eacute;diane (69&nbsp;%) &eacute;tant atteinte 6&nbsp;jours plus tard. Apr&egrave;s les 3<font face="verdana" size="-1"><sup>e</sup></font> et 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;administrations, l'inhibition maximale m&eacute;diane du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour apr&egrave;s la prise a &eacute;t&eacute; de 74&nbsp;%, l'inhibition m&eacute;diane diminuant &agrave; 56&nbsp;% 28&nbsp;jours apr&egrave;s la 4<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;administration. L'interruption du traitement a &eacute;t&eacute; associ&eacute;e &agrave; l'arr&ecirc;t de l'inhibition des marqueurs biochimiques de la r&eacute;sorption osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique&nbsp;:</b>
</dt>
<dd>Afin d'identifier les femmes ayant un risque augment&eacute; de fractures ost&eacute;oporotiques, les facteurs de risque ind&eacute;pendants tels que, par exemple, une DMO basse, l'&acirc;ge, des ant&eacute;c&eacute;dents personnels de fractures, des ant&eacute;c&eacute;dents familiaux de fractures, un remodelage osseux important et un indice de masse corporel faible, doivent &ecirc;tre pris en consid&eacute;ration.</dd>
<dd>
<dl>
<dt>
Bonviva 150&nbsp;mg une fois par mois&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Densit&eacute; min&eacute;rale osseuse (DMO)&nbsp;:<br>Au cours d'une &eacute;tude multicentrique, en double insu, effectu&eacute;e sur deux ans dans l'ost&eacute;oporose postm&eacute;nopausique (T-score &lt;&nbsp;-&nbsp;2,5&nbsp;DS &agrave; l'inclusion&nbsp;; BM&nbsp;16549), Bonviva 150&nbsp;mg une fois par mois s'est montr&eacute; au moins aussi efficace sur l'augmentation de la DMO que l'acide ibandronique 2,5&nbsp;mg une fois par jour.<br>Ceci a &eacute;t&eacute; d&eacute;montr&eacute; par l'analyse principale d'efficacit&eacute; &agrave; un an et confirm&eacute; par l'analyse &agrave; deux ans (tableau&nbsp;2).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Augmentation moyenne par rapport &agrave; la valeur initiale de la DMO &agrave; un an (analyse principale) et &agrave; deux ans (population per-protocole) dans l'&eacute;tude BM&nbsp;16549</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Augmentation moyenne de la DMO par rapport &agrave; la valeur initiale % (IC &agrave; 95&nbsp;%)</td><td colspan="2" align="center" valign="middle">Donn&eacute;es &agrave; 1&nbsp;an</td><td colspan="2" align="center" valign="middle">Donn&eacute;es &agrave; 2&nbsp;ans</td>
</tr>
<tr>
<td valign="middle" align="center">Ac iband<sup>*</sup> 2,5&nbsp;mg 1&nbsp;fois/jour (N&nbsp;=&nbsp;318)</td><td valign="middle" align="center">Bonviva 150&nbsp;mg 1&nbsp;fois/mois (N&nbsp;=&nbsp;320)</td><td valign="middle" align="center">Ac iband<sup>*</sup> 2,5&nbsp;mg 1&nbsp;fois/jour (N&nbsp;=&nbsp;294)</td><td valign="middle" align="center">Bonviva 150&nbsp;mg 1&nbsp;fois/mois (N&nbsp;=&nbsp;291)</td>
</tr>
<tr>
<td valign="middle" align="left">Lombaire [L2-L4]</td><td valign="middle" align="center">3,9 [3,4&nbsp;;&nbsp;4,3]</td><td valign="middle" align="center">4,9 [4,4&nbsp;;&nbsp;5,3]</td><td valign="middle" align="center">5,0 [4,4&nbsp;;&nbsp;5,5]</td><td valign="middle" align="center">6,6 [6,0&nbsp;;&nbsp;7,1]</td>
</tr>
<tr>
<td valign="middle" align="left">Hanche totale</td><td valign="middle" align="center">2,0 [1,7&nbsp;;&nbsp;2,3]</td><td valign="middle" align="center">3,1 [2,8&nbsp;;&nbsp;3,4]</td><td valign="middle" align="center">2,5 [2,1&nbsp;;&nbsp;2,9]</td><td valign="middle" align="center">4,2 [3,8&nbsp;;&nbsp;4,5]</td>
</tr>
<tr>
<td valign="middle" align="left">Col du f&eacute;mur</td><td valign="middle" align="center">1,7 [1,3&nbsp;;&nbsp;2,1]</td><td valign="middle" align="center">2,2 [1,9&nbsp;;&nbsp;2,6]</td><td valign="middle" align="center">1,9 [1,4&nbsp;;&nbsp;2,4]</td><td valign="middle" align="center">3,1 [2,7&nbsp;;&nbsp;3,6]</td>
</tr>
<tr>
<td valign="middle" align="left">Trochanter</td><td valign="middle" align="center">3,2 [2,8&nbsp;;&nbsp;3,7]</td><td valign="middle" align="center">4,6 [4,2&nbsp;;&nbsp;5,1]</td><td valign="middle" align="center">4,0 [3,5&nbsp;;&nbsp;4,5]</td><td valign="middle" align="center">6,2 [5,7&nbsp;;&nbsp;6,7]</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Acide ibandronique.<br>
</font>De plus, dans une analyse pr&eacute;vue de fa&ccedil;on prospective, l'augmentation de la DMO lombaire sous Bonviva 150&nbsp;mg une fois par mois a &eacute;t&eacute; significativement sup&eacute;rieure &agrave; celle observ&eacute;e sous acide ibandronique 2,5&nbsp;mg une fois par jour &agrave; un an (p&nbsp;=&nbsp;0,002) et &agrave; deux ans (p&nbsp;&lt;&nbsp;0,001).<br>A un an (analyse principale), la DMO lombaire a &eacute;t&eacute; sup&eacute;rieure ou &eacute;gale &agrave; sa valeur &agrave; l'inclusion (d&eacute;finition des patients r&eacute;pondeurs) chez 91,3&nbsp;% des patientes sous Bonviva 150&nbsp;mg une fois par mois versus 84&nbsp;% des patientes sous acide ibandronique 2,5&nbsp;mg une fois par jour (p&nbsp;=&nbsp;0,005). A deux ans, 93,5&nbsp;% des patientes ont &eacute;t&eacute; d&eacute;finies comme r&eacute;pondeurs sous Bonviva 150&nbsp;mg une fois par mois versus 86,4&nbsp;% sous acide ibandronique 2,5&nbsp;mg une fois par jour (p&nbsp;=&nbsp;0,004).<br>A un an, la DMO de la hanche totale a &eacute;t&eacute; sup&eacute;rieure ou &eacute;gale &agrave; sa valeur &agrave; l'inclusion chez 90,0&nbsp;% des patientes sous Bonviva 150&nbsp;mg une fois par mois versus 76,7&nbsp;% des patientes sous acide ibandronique 2,5&nbsp;mg une fois par jour (p&nbsp;&lt;&nbsp;0,001). A deux ans, 93,4&nbsp;% des patientes ont &eacute;t&eacute; d&eacute;finies comme r&eacute;pondeurs sous Bonviva 150&nbsp;mg une fois par mois versus 78,4&nbsp;% sous acide ibandronique 2,5&nbsp;mg une fois par jour (p&nbsp;&lt;&nbsp;0,001).<br>En utilisant un crit&egrave;re plus strict, combinant la DMO lombaire et la DMO hanche totale, 83,9&nbsp;% et 65,7&nbsp;% des patientes respectivement sous Bonviva 150&nbsp;mg une fois par mois et sous acide ibandronique 2,5&nbsp;mg une fois par jour ont &eacute;t&eacute; d&eacute;finies comme r&eacute;pondeurs &agrave; un an (p&nbsp;&lt;&nbsp;0,001). A deux ans, 87,1&nbsp;% et 70,5&nbsp;% des patientes respectivement sous Bonviva 150&nbsp;mg une fois par mois et sous acide ibandronique 2,5&nbsp;mg une fois par jour ont &eacute;t&eacute; d&eacute;finies comme r&eacute;pondeurs (p&nbsp;&lt;&nbsp;0,001).<br>
</li>
<li type="disc">Marqueurs biochimiques du remodelage osseux&nbsp;:<br>Une r&eacute;duction cliniquement pertinente des taux s&eacute;riques de CTX a &eacute;t&eacute; observ&eacute;e &agrave; tous les temps de mesure (3, 6, 12 et 24&nbsp;mois). A un an (analyse principale), la variation m&eacute;diane de CTX par rapport &agrave; l'inclusion a &eacute;t&eacute; respectivement de -&nbsp;76&nbsp;% et -&nbsp;67&nbsp;% dans les groupes 150&nbsp;mg une fois par mois et 2,5&nbsp;mg une fois par jour. A deux ans, la variation m&eacute;diane a &eacute;t&eacute; de -&nbsp;68&nbsp;% et -&nbsp;62&nbsp;% respectivement dans les groupes 150&nbsp;mg une fois par mois et 2,5&nbsp;mg une fois par jour.<br>Ont &eacute;t&eacute; d&eacute;finies comme r&eacute;pondeurs les patientes ayant une diminution du CTX s&eacute;rique &gt;=&nbsp;50&nbsp;% par rapport &agrave; l'inclusion. A un an, 83,5&nbsp;% des patientes sous Bonviva 150&nbsp;mg une fois par mois ont &eacute;t&eacute; d&eacute;finies comme r&eacute;pondeurs versus 73,9&nbsp;% des patientes sous acide ibandronique 2,5&nbsp;mg une fois par jour (p&nbsp;=&nbsp;0,006). A deux ans, 78,7&nbsp;% et 65,6&nbsp;% des patientes ont &eacute;t&eacute; r&eacute;pondeurs respectivement dans les groupes 150&nbsp;mg une fois par mois et 2,5&nbsp;mg une fois par jour (p&nbsp;=&nbsp;0,002).<br>Compte tenu des r&eacute;sultats de l'&eacute;tude BM&nbsp;16549, Bonviva 150&nbsp;mg une fois par mois peut &ecirc;tre consid&eacute;r&eacute; comme &eacute;tant au moins aussi efficace que l'acide ibandronique 2,5&nbsp;mg une fois par jour pour r&eacute;duire le risque de fractures.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Acide ibandronique 2,5&nbsp;mg une fois par jour&nbsp;:
</dt>
<dd>Une diminution statistiquement significative et cliniquement pertinente de l'incidence des nouvelles fractures vert&eacute;brales radiographiques morphom&eacute;triques et fractures vert&eacute;brales cliniques a &eacute;t&eacute; d&eacute;montr&eacute;e au cours de l'&eacute;tude antifracturaire, initiale, randomis&eacute;e, en double insu, contr&ocirc;l&eacute;e versus placebo, d'une dur&eacute;e de 3&nbsp;ans (MF&nbsp;4411, tableau&nbsp;3). Dans cette &eacute;tude, deux sch&eacute;mas posologiques par voie orale de l'acide ibandronique ont &eacute;t&eacute; &eacute;valu&eacute;s&nbsp;: 2,5&nbsp;mg une fois par jour et, &agrave; titre exploratoire, le sch&eacute;ma 20&nbsp;mg intermittent. L'acide ibandronique a &eacute;t&eacute; administr&eacute; 60&nbsp;minutes avant l'absorption des premiers aliments ou boissons de la journ&eacute;e (p&eacute;riode de je&ucirc;ne apr&egrave;s la prise). L'&eacute;tude a inclus des femmes &acirc;g&eacute;es de 55 &agrave; 80&nbsp;ans, m&eacute;nopaus&eacute;es depuis au moins 5&nbsp;ans, qui avaient une DMO au rachis lombaire de 2 &agrave; 5&nbsp;&eacute;carts-types au-dessous de la valeur moyenne d'une population non m&eacute;nopaus&eacute;e (T-score) au niveau d'au moins une vert&egrave;bre [L1-L4] et qui avaient un ant&eacute;c&eacute;dent d'une &agrave; quatre fractures vert&eacute;brales. Toutes les patientes ont re&ccedil;u 500&nbsp;mg de calcium et 400&nbsp;UI de vitamine&nbsp;D par jour. L'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e chez 2928&nbsp;patientes.</dd>
<dd>L'acide ibandronique, &agrave; la posologie de 2,5&nbsp;mg par jour, a permis d'obtenir une r&eacute;duction statistiquement significative et cliniquement pertinente de l'incidence de nouvelles fractures vert&eacute;brales. A cette posologie, la survenue de nouvelles fractures vert&eacute;brales radiologiques a &eacute;t&eacute; r&eacute;duite de 62&nbsp;% (p&nbsp;=&nbsp;0,0001) &agrave; la fin de la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e de l'&eacute;tude. Le risque relatif a &eacute;t&eacute; r&eacute;duit de 61&nbsp;% apr&egrave;s 2&nbsp;ans de traitement (p&nbsp;=&nbsp;0,0006). Une diff&eacute;rence statistiquement significative n'a pas &eacute;t&eacute; &eacute;tablie apr&egrave;s 1&nbsp;an de traitement (p&nbsp;=&nbsp;0,056). L'effet antifracture a &eacute;t&eacute; constant sur toute la dur&eacute;e de l'&eacute;tude, sans indication de diminution de l'effet th&eacute;rapeutique avec le temps.</dd>
<dd>L'incidence des fractures vert&eacute;brales cliniques a &eacute;t&eacute; &eacute;galement significativement r&eacute;duite de 49&nbsp;% (p&nbsp;=&nbsp;0,011). Le puissant effet sur les fractures vert&eacute;brales a &eacute;t&eacute; confirm&eacute; par une diminution statistiquement significative de la r&eacute;duction de la taille, par comparaison au placebo (p&nbsp;&lt;&nbsp;0,0001).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: R&eacute;sultats de l'&eacute;tude MF&nbsp;4411 sur les fractures &agrave; 3&nbsp;ans (%, IC &agrave; 95&nbsp;%)</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo (N&nbsp;=&nbsp;974)</td><td valign="middle" align="center">Acide ibandronique 2,5&nbsp;mg 1&nbsp;fois/jour (N&nbsp;=&nbsp;977)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;duction du risque relatif de nouvelles fractures vert&eacute;brales morphom&eacute;triques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">62&nbsp;% [40,9&nbsp;;&nbsp;75,1]</td>
</tr>
<tr>
<td valign="middle" align="left">Incidence de nouvelles fractures vert&eacute;brales morphom&eacute;triques</td><td valign="middle" align="center">9,56&nbsp;% [7,5&nbsp;;&nbsp;11,7]</td><td valign="middle" align="center">4,68&nbsp;% [3,2&nbsp;;&nbsp;6,2]</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;duction du risque relatif de fracture vert&eacute;brale clinique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">49&nbsp;% [14,03&nbsp;;&nbsp;69,49]</td>
</tr>
<tr>
<td valign="middle" align="left">Incidence de fracture vert&eacute;brale clinique</td><td valign="middle" align="center">5,33&nbsp;% [3,73&nbsp;;&nbsp;6,92]</td><td valign="middle" align="center">2,75&nbsp;% [1,61&nbsp;;&nbsp;3,89]</td>
</tr>
<tr>
<td valign="middle" align="left">DMO lombaire - &eacute;volution moyenne entre le d&eacute;but de l'&eacute;tude et la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e</td><td valign="middle" align="center">1,26&nbsp;% [0,8&nbsp;;&nbsp;1,7]</td><td valign="middle" align="center">6,54&nbsp;% [6,1&nbsp;;&nbsp;7,0]</td>
</tr>
<tr>
<td valign="middle" align="left">DMO hanche totale - &eacute;volution moyenne entre le d&eacute;but de l'&eacute;tude et la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e</td><td valign="middle" align="center">-&nbsp;0,69&nbsp;% [-&nbsp;1,0&nbsp;;&nbsp;-&nbsp;0,4]</td><td valign="middle" align="center">3,36&nbsp;% [3,0&nbsp;;&nbsp;3,7]</td>
</tr>
</table>
</dd>
<dd>L'efficacit&eacute; de l'acide ibandronique a &eacute;t&eacute; en outre &eacute;valu&eacute;e dans l'analyse d'un sous-groupe de patientes qui pr&eacute;sentaient comme valeur initiale de la DMO lombaire un T-score inf&eacute;rieur &agrave; -&nbsp;2,5. La r&eacute;duction du risque de fracture vert&eacute;brale &eacute;tait coh&eacute;rente avec celle observ&eacute;e dans la population totale.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: R&eacute;sultats de l'&eacute;tude MF&nbsp;4411 sur les fractures &agrave; 3&nbsp;ans (%, IC &agrave; 95&nbsp;%) chez les patientes qui pr&eacute;sentaient comme valeur initiale de la DMO lombaire un T-score inf&eacute;rieur &agrave; -&nbsp;2,5</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo (N&nbsp;=&nbsp;587)</td><td valign="middle" align="center">Acide ibandronique 2,5&nbsp;mg 1&nbsp;fois/jour (N&nbsp;=&nbsp;575)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;duction du risque relatif de nouvelles fractures vert&eacute;brales morphom&eacute;triques</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">59&nbsp;% [34,5&nbsp;;&nbsp;74,3]</td>
</tr>
<tr>
<td valign="middle" align="left">Incidence de nouvelles fractures vert&eacute;brales morphom&eacute;triques</td><td valign="middle" align="center">12,54&nbsp;% [9,53&nbsp;;&nbsp;15,55]</td><td valign="middle" align="center">5,36&nbsp;% [3,31&nbsp;;&nbsp;7,41]</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;duction du risque relatif de fracture vert&eacute;brale clinique</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">50&nbsp;% [9,49&nbsp;;&nbsp;71,91]</td>
</tr>
<tr>
<td valign="middle" align="left">Incidence de fracture vert&eacute;brale&nbsp;clinique</td><td valign="middle" align="center">6,97&nbsp;% [4,67&nbsp;;&nbsp;9,27]</td><td valign="middle" align="center">3,57&nbsp;% [1,89&nbsp;;&nbsp;5,24]</td>
</tr>
<tr>
<td valign="middle" align="left">DMO lombaire - &eacute;volution moyenne entre le d&eacute;but de l'&eacute;tude et la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e</td><td valign="middle" align="center">1,13&nbsp;% [0,6&nbsp;;&nbsp;1,7]</td><td valign="middle" align="center">7,01&nbsp;% [6,5&nbsp;;&nbsp;7,6]</td>
</tr>
<tr>
<td valign="middle" align="left">DMO hanche totale - &eacute;volution moyenne entre le d&eacute;but de l'&eacute;tude et la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;ann&eacute;e</td><td valign="middle" align="center">-&nbsp;0,70&nbsp;% [-&nbsp;1,1&nbsp;;&nbsp;-&nbsp;0,2]</td><td valign="middle" align="center">3,59&nbsp;% [3,1&nbsp;;&nbsp;4,1]</td>
</tr>
</table>
</dd>
<dd>Dans la population totale de l'&eacute;tude MF&nbsp;4411, il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;duction pour les fractures non vert&eacute;brales, cependant la forme quotidienne d'ibandronate s'est av&eacute;r&eacute;e efficace dans une sous-population &agrave; haut risque (T-score &lt;&nbsp;-&nbsp;3 pour la DMO au col f&eacute;moral), o&ugrave; il a &eacute;t&eacute; observ&eacute; une r&eacute;duction de 69&nbsp;% du risque de fracture non vert&eacute;brale.</dd>
<dd>Le traitement quotidien &agrave; la dose de 2,5&nbsp;mg a conduit &agrave; des augmentations progressives de la DMO vert&eacute;brale et non vert&eacute;brale.</dd>
<dd>L'augmentation sur trois ans de la DMO lombaire a &eacute;t&eacute; de 5,3&nbsp;% par comparaison au placebo et de 6,5&nbsp;% par comparaison &agrave; la valeur initiale. Au niveau de la hanche, les augmentations par comparaison &agrave; la valeur initiale ont &eacute;t&eacute; de 2,8&nbsp;% pour le col du f&eacute;mur, 3,4&nbsp;% pour la hanche totale et 5,5&nbsp;% pour le trochanter.</dd>
<dd>Comme attendu, il a &eacute;t&eacute; observ&eacute; un retour aux valeurs pr&eacute;m&eacute;nopausiques des marqueurs biochimiques du remodelage osseux (tels que CTX urinaire et ost&eacute;ocalcine s&eacute;rique), la r&eacute;duction maximale &eacute;tant atteinte en l'espace de 3 &agrave; 6&nbsp;mois.</dd>
<dd>Une r&eacute;duction cliniquement significative de 50&nbsp;% des marqueurs biochimiques de la r&eacute;sorption osseuse a &eacute;t&eacute; observ&eacute;e d&egrave;s le premier mois du traitement par l'acide ibandronique 2,5&nbsp;mg.</dd>
<dd>Apr&egrave;s l'arr&ecirc;t du traitement, il se produit un retour aux valeurs &eacute;lev&eacute;es, observ&eacute;es avant traitement, li&eacute;es &agrave; la r&eacute;sorption osseuse importante qui accompagne l'ost&eacute;oporose postm&eacute;nopausique.</dd>
<dd>L'analyse histologique des biopsies osseuses r&eacute;alis&eacute;es apr&egrave;s deux et trois ans de traitement chez des femmes m&eacute;nopaus&eacute;es a montr&eacute; un os de qualit&eacute; normale sans d&eacute;faut de min&eacute;ralisation.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Population p&eacute;diatrique</b>
</dt>
<dd>Bonviva n'a pas &eacute;t&eacute; &eacute;tudi&eacute; en p&eacute;diatrie, en cons&eacute;quence aucune donn&eacute;e d'efficacit&eacute; et de tol&eacute;rance n'est disponible dans cette population.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les principaux effets pharmacologiques de l'acide ibandronique sur l'os ne sont pas directement li&eacute;s aux concentrations plasmatiques observ&eacute;es, comme l'ont d&eacute;montr&eacute; diverses &eacute;tudes r&eacute;alis&eacute;es chez l'animal et chez l'homme.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption de l'acide ibandronique au niveau de la partie haute du tube digestif est rapide apr&egrave;s administration orale et les concentrations plasmatiques augmentent de fa&ccedil;on proportionnelle &agrave; la dose jusqu'&agrave; une prise orale de 50&nbsp;mg&nbsp;; au-del&agrave; de cette dose, les concentrations augmentent de fa&ccedil;on plus importante que dose-d&eacute;pendante. Les concentrations plasmatiques maximales observ&eacute;es ont &eacute;t&eacute; atteintes en 0,5 &agrave; 2&nbsp;heures (m&eacute;diane 1&nbsp;heure) chez le sujet &agrave; jeun et la biodisponibilit&eacute; absolue a &eacute;t&eacute; d'environ 0,6&nbsp;%. L'absorption est diminu&eacute;e lorsque le produit est pris avec des aliments ou des boissons (autres que l'eau plate). La biodisponibilit&eacute; est r&eacute;duite d'environ 90&nbsp;% quand l'acide ibandronique est administr&eacute; avec un petit d&eacute;jeuner standard, par comparaison &agrave; la biodisponibilit&eacute; observ&eacute;e chez les sujets &agrave; jeun. La biodisponibilit&eacute; n'est pas significativement r&eacute;duite si l'acide ibandronique est pris 60&nbsp;minutes avant la premi&egrave;re absorption d'aliments de la journ&eacute;e. La biodisponibilit&eacute; et les gains en termes de DMO sont r&eacute;duits lorsque des aliments ou des boissons sont pris moins de 60&nbsp;minutes apr&egrave;s l'absorption orale de l'acide ibandronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s exposition syst&eacute;mique initiale, l'acide ibandronique se lie rapidement &agrave; l'os ou est excr&eacute;t&eacute; dans les urines. Chez l'homme, le volume de distribution terminal apparent est d'au moins 90&nbsp;litres et la fraction de dose atteignant l'os est estim&eacute;e &agrave; 40-50&nbsp;% de la dose circulante. La liaison aux prot&eacute;ines plasmatiques est d'environ 85&nbsp;% - 87&nbsp;% (d&eacute;termin&eacute;e in vitro aux concentrations th&eacute;rapeutiques), il existe donc un faible potentiel d'interactions m&eacute;dicamenteuses par d&eacute;placement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Aucun m&eacute;tabolisme de l'acide ibandronique n'a &eacute;t&eacute; mis en &eacute;vidence, ni chez l'animal ni chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La fraction absorb&eacute;e de l'acide ibandronique est &eacute;limin&eacute;e de la circulation par absorption osseuse (estim&eacute;e &agrave; 40-50&nbsp;% chez les femmes m&eacute;nopaus&eacute;es), le reste &eacute;tant &eacute;limin&eacute; sous forme inchang&eacute;e par le rein. La fraction non absorb&eacute;e de l'acide ibandronique est &eacute;limin&eacute;e sous forme inchang&eacute;e dans les f&egrave;ces.</dd>
<dd>L'intervalle des demi-vies apparentes observ&eacute;es est large mais la demi-vie terminale apparente est g&eacute;n&eacute;ralement comprise entre 10 et 72&nbsp;heures. Les valeurs calcul&eacute;es d&eacute;pendant largement de la dur&eacute;e de l'&eacute;tude, de la dose administr&eacute;e et de la sensibilit&eacute; de la m&eacute;thode de dosage, la demi-vie terminale r&eacute;elle est vraisemblablement beaucoup plus longue, comme pour les autres bisphosphonates. Les concentrations plasmatiques pr&eacute;coces baissent rapidement pour atteindre 10&nbsp;% des concentrations maximales en l'espace respectivement de 3 et 8&nbsp;heures apr&egrave;s administration intraveineuse et orale.</dd>
<dd>La clairance totale de l'acide ibandronique est faible, avec des valeurs moyennes comprises entre 84 et 160&nbsp;ml/min. La clairance r&eacute;nale (environ 60&nbsp;ml/min chez des femmes m&eacute;nopaus&eacute;es en bonne sant&eacute;) repr&eacute;sente 50 &agrave; 60&nbsp;% de la clairance totale et est li&eacute;e &agrave; la clairance de la cr&eacute;atinine. La diff&eacute;rence entre la clairance totale apparente et la clairance r&eacute;nale est cens&eacute;e refl&eacute;ter l'absorption osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des situations cliniques particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;:<br>La biodisponibilit&eacute; et la pharmacocin&eacute;tique de l'acide ibandronique sont similaires chez l'homme et chez la femme.<br>
</li>
<li type="disc">Race&nbsp;:<br>Aucune diff&eacute;rence interethnique cliniquement pertinente n'a &eacute;t&eacute; mise en &eacute;vidence entre les Asiatiques et les Caucasiens en ce qui concerne la pharmacocin&eacute;tique de l'acide ibandronique. Peu de donn&eacute;es sont disponibles sur les patients d'origine africaine.<br>
</li>
<li type="disc">Insuffisants r&eacute;naux&nbsp;:<br>La clairance r&eacute;nale de l'acide ibandronique chez des patients pr&eacute;sentant divers degr&eacute;s d'insuffisance r&eacute;nale est corr&eacute;l&eacute;e de fa&ccedil;on lin&eacute;aire &agrave; la clairance de la cr&eacute;atinine.<br>Comme observ&eacute; lors de l'&eacute;tude BM&nbsp;16549 au cours de laquelle la majorit&eacute; des patientes &eacute;tait atteinte d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine sup&eacute;rieure ou &eacute;gale &agrave; 30&nbsp;ml/min).<br>Chez des insuffisants r&eacute;naux s&eacute;v&egrave;res (clairance de la cr&eacute;atinine inf&eacute;rieure &agrave; 30&nbsp;ml/min) ayant re&ccedil;u quotidiennement 10&nbsp;mg d'acide ibandronique per os pendant 21&nbsp;jours, les concentrations plasmatiques ont &eacute;t&eacute; 2 &agrave; 3&nbsp;fois plus &eacute;lev&eacute;es que chez des sujets &agrave; fonction r&eacute;nale normale et la clairance totale de l'acide ibandronique a &eacute;t&eacute; de 44&nbsp;ml/min. Apr&egrave;s administration intraveineuse de 0,5&nbsp;mg, les valeurs de la clairance totale, de la clairance r&eacute;nale et de la clairance non r&eacute;nale ont &eacute;t&eacute; respectivement r&eacute;duites de 67&nbsp;%, 77&nbsp;% et 50&nbsp;% chez les insuffisants r&eacute;naux s&eacute;v&egrave;res, mais cette augmentation de l'exposition ne s'est pas accompagn&eacute;e d'une r&eacute;duction de la tol&eacute;rance. En raison d'une exp&eacute;rience clinique limit&eacute;e, l'administration de Bonviva n'est pas recommand&eacute;e en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). La pharmacocin&eacute;tique de l'acide ibandronique n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale &agrave; un stade terminal trait&eacute;e par d'autres moyens que l'h&eacute;modialyse. La pharmacocin&eacute;tique de l'acide ibandronique chez ces patients &eacute;tant inconnue, celui-ci ne doit pas &ecirc;tre utilis&eacute; chez ces patients.<br>
</li>
<li type="disc">Insuffisants h&eacute;patiques&nbsp;:<br>On ne dispose pas de donn&eacute;es pharmacocin&eacute;tiques concernant l'acide ibandronique chez l'insuffisant h&eacute;patique. Le foie ne joue aucun r&ocirc;le significatif dans la clairance de l'acide ibandronique, qui n'est pas m&eacute;tabolis&eacute; mais &eacute;limin&eacute; par excr&eacute;tion r&eacute;nale et absorption osseuse. Par cons&eacute;quent, aucune adaptation de la posologie n'est n&eacute;cessaire chez l'insuffisant h&eacute;patique.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;:<br>Dans une analyse multifactorielle, l'&acirc;ge n'est apparu comme un facteur ind&eacute;pendant pour aucun des param&egrave;tres pharmacocin&eacute;tiques &eacute;tudi&eacute;s. Comme la fonction r&eacute;nale diminue avec l'&acirc;ge, il s'agit du seul facteur &agrave; prendre en consid&eacute;ration (voir le paragraphe sur l'insuffisance r&eacute;nale).<br>
</li>
<li type="disc">P&eacute;diatrie&nbsp;:<br>Il n'existe pas de donn&eacute;es sur l'utilisation de Bonviva chez ces patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des effets toxiques, par exemple des signes d'atteinte r&eacute;nale, n'ont &eacute;t&eacute; observ&eacute;s chez le chien qu'&agrave; des expositions jug&eacute;es suffisamment sup&eacute;rieures &agrave; l'exposition maximale chez l'homme et ils ont peu de signification clinique.</p>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne et carcinog&egrave;ne&nbsp;:
</dt>
<dd>Aucune indication d'un potentiel carcinog&egrave;ne n'a &eacute;t&eacute; observ&eacute;e. Les tests de g&eacute;notoxicit&eacute; n'ont mis en &eacute;vidence aucun effet g&eacute;notoxique pour l'acide ibandronique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la reproduction&nbsp;:
</dt>
<dd>Il n'a &eacute;t&eacute; mis en &eacute;vidence ni effet toxique foetal direct ni effet t&eacute;ratog&egrave;ne de l'acide ibandronique chez le rat et le lapin trait&eacute;s par voie orale. Chez le rat, il n'existait pas d'effets ind&eacute;sirables sur le d&eacute;veloppement de la g&eacute;n&eacute;ration F1 &agrave; un niveau d'exposition correspondant &agrave; au moins 35&nbsp;fois l'exposition chez l'homme. Les effets ind&eacute;sirables de l'acide ibandronique dans les &eacute;tudes de reproduction chez le rat ont &eacute;t&eacute; ceux observ&eacute;s avec la classe des bisphosphonates. Ils incluent une r&eacute;duction du nombre des sites d'implantation, une interf&eacute;rence avec la mise bas (dystocie) et une augmentation des anomalies visc&eacute;rales (syndrome de la jonction py&eacute;lo-ur&eacute;t&eacute;rale).</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur. La lib&eacute;ration des produits pharmaceutiques dans l'environnement doit &ecirc;tre minimis&eacute;e.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/03/265/003&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716578</b>5</font> (RCP&nbsp;r&eacute;v 14.04.2011) 1&nbsp;cp &agrave; 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/03/265/004&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3716584</b>6</font> (RCP&nbsp;r&eacute;v 14.04.2011) 3&nbsp;cp &agrave; 150&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">27.21&nbsp;euros (1&nbsp;comprim&eacute; &agrave; 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>70.03&nbsp;euros (3&nbsp;comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication&nbsp;: </p>Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales&nbsp;:<ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T-score &lt;&nbsp;-&nbsp;3) ou ayant un T-score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans).<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Limited, 6&nbsp;Falcon Way, Shire Park, Welwyn Garden City, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

