<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">ACTONEL&reg; 5&nbsp;mg</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.17">



<br>
<b>ris&eacute;dronate monosodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg (ovale&nbsp;; &nbsp;&nbsp;inscrit&nbsp;&laquo;&nbsp;RSN&nbsp;&raquo; sur une face,&nbsp;&laquo;&nbsp; 5&nbsp;mg&nbsp;&raquo;&nbsp; sur l'autre&nbsp;; jaune)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es de 14.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide ris&eacute;dronique&nbsp;(DCI) sel&nbsp;monosodique&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en acide ris&eacute;dronique&nbsp;: 4,64&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, crospovidone, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: oxyde de fer jaune (E&nbsp;172), dioxyde de titane (E&nbsp;171), hypromellose, macrogol, hyprolose, dioxyde de silice.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales.<br>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose postm&eacute;nopausique av&eacute;r&eacute;e pour r&eacute;duire le risque de fractures de hanche.<br>
</li>
<li type="disc">Pr&eacute;vention de l'ost&eacute;oporose chez les femmes m&eacute;nopaus&eacute;es &agrave; risque &eacute;lev&eacute; d'ost&eacute;oporose (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Maintien ou augmentation de la masse osseuse chez les femmes m&eacute;nopaus&eacute;es prenant des cortico&iuml;des par voie syst&eacute;mique au long cours (plus de 3&nbsp;mois) &agrave; des doses &gt;=&nbsp;7,5&nbsp;mg/jour de prednisone ou d'&eacute;quivalent prednisone.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose recommand&eacute;e est d'un comprim&eacute; &agrave; 5&nbsp;mg par jour, par voie orale. L'absorption du ris&eacute;dronate monosodique est affect&eacute;e par la nourriture&nbsp;; aussi, afin d'assurer une absorption ad&eacute;quate, les patientes doivent prendre Actonel&nbsp;:<ul>
<li type="disc">Avant le petit d&eacute;jeuner&nbsp;: au moins 30&nbsp;minutes avant l'absorption des premiers aliments, des autres m&eacute;dicaments ou boissons (autres que de l'eau plate) de la journ&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Si la prise avant le petit d&eacute;jeuner n'est pas pratique, Actonel peut &ecirc;tre pris entre les repas ou le soir, &agrave; la m&ecirc;me heure chaque jour, en respectant strictement les instructions suivantes, afin d'assurer la prise d'Actonel lorsque l'estomac est vide&nbsp;:<ul>
<li type="disc">Entre les repas&nbsp;: Actonel doit &ecirc;tre pris au moins 2&nbsp;heures avant et au moins 2&nbsp;heures apr&egrave;s tout aliment, boisson (autre que de l'eau plate) ou m&eacute;dicament.<br>
</li>
<li type="disc">Dans la soir&eacute;e&nbsp;: Actonel doit &ecirc;tre pris au moins 2&nbsp;heures apr&egrave;s les derniers aliments, boissons (autres que de l'eau plate) ou m&eacute;dicaments de la journ&eacute;e. Actonel doit &ecirc;tre pris au moins 30&nbsp;minutes avant d'aller au lit.<br>
</li>
<li type="disc">Si une prise est oubli&eacute;e, Actonel peut &ecirc;tre pris avant le petit d&eacute;jeuner, entre les repas ou dans la soir&eacute;e, selon les instructions d&eacute;taill&eacute;es ci-dessus.<br>
</li>
</ul>
</dd>
<dd>Le comprim&eacute; d'Actonel doit &ecirc;tre aval&eacute; entier, sans &ecirc;tre croqu&eacute; et sans le laisser fondre dans la bouche.</dd>
<dd>Pour faciliter le transit jusqu'&agrave; l'estomac, le comprim&eacute; d'Actonel doit &ecirc;tre aval&eacute; en position assise ou debout, avec un grand verre d'eau plate (&gt;=&nbsp;120&nbsp;ml).</dd>
<dd>Les patientes ne doivent pas s'allonger au cours des 30&nbsp;minutes qui suivent la prise du comprim&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). </dd>
<dd>Une suppl&eacute;mentation en calcium et en vitamine&nbsp;D sera &agrave; envisager si l'apport alimentaire est insuffisant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire car la biodisponibilit&eacute;, la distribution et l'&eacute;limination sont identiques chez les sujets &acirc;g&eacute;s (&gt;&nbsp;60&nbsp;ans) et chez les sujets plus jeunes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Aucune modification de posologie n'est n&eacute;cessaire chez les patientes ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'utilisation du ris&eacute;dronate monosodique est contre-indiqu&eacute;e chez les patientes ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Actonel n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es chez l'enfant et l'adolescent.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 1,22&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au ris&eacute;dronate monosodique ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypocalc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Grossesse et allaitement.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les aliments, boissons (autres que l'eau plate) et certains m&eacute;dicaments contenant des cations polyvalents (tels que calcium, magn&eacute;sium, fer et aluminium) interf&egrave;rent avec l'absorption des bisphosphonates et ne doivent pas &ecirc;tre pris en m&ecirc;me temps qu'Actonel (<span>cf&nbsp;Interactions</span>). Afin d'obtenir l'efficacit&eacute; escompt&eacute;e, un strict respect des recommandations posologiques est n&eacute;cessaire (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>L'efficacit&eacute; des bisphosphonates dans le traitement de l'ost&eacute;oporose est li&eacute;e &agrave; la pr&eacute;sence d'une densit&eacute; min&eacute;rale osseuse basse (DMO hanche ou vert&egrave;bre&nbsp;&lt;=&nbsp;-&nbsp;2,5&nbsp;DS [d&eacute;viation standard]) et/ou d'une fracture pr&eacute;valente.<br>Un &acirc;ge &eacute;lev&eacute; ou des facteurs de risque cliniques de fractures seuls ne sont pas des raisons suffisantes pour initier un traitement de l'ost&eacute;oporose par un bisphosphonate.<br>Les preuves &eacute;tayant l'efficacit&eacute; des bisphosphonates (dont le ris&eacute;dronate monosodique) chez les patientes tr&egrave;s &acirc;g&eacute;es (&gt;&nbsp;80&nbsp;ans) sont limit&eacute;es (<span>cf&nbsp;Pharmacodynamie</span>).<br>Les bisphosphonates ont &eacute;t&eacute; associ&eacute;s &agrave; des oesophagites, des gastrites, des ulc&egrave;res oesophagiens et gastroduod&eacute;naux. Par cons&eacute;quent, une prudence devra &ecirc;tre de mise&nbsp;: <ul>
<li type="disc">chez les patientes qui ont des ant&eacute;c&eacute;dents de troubles oesophagiens pouvant retarder le transit ou la vidange oesophagienne (ex&nbsp;: st&eacute;nose ou achalasie)&nbsp;; <br>
</li>
<li type="disc">chez les patientes qui sont dans l'incapacit&eacute; de se tenir en position verticale (assise ou debout) pendant au moins 30&nbsp;minutes apr&egrave;s la prise du comprim&eacute;&nbsp;;<br>
</li>
<li type="disc">si le ris&eacute;dronate monosodique est prescrit &agrave; des patientes avec des probl&egrave;mes gastro-intestinaux proximaux ou oesophagiens, r&eacute;cents ou toujours actifs. <br>
</li>
</ul>Le prescripteur doit insister aupr&egrave;s des patientes sur l'importance de bien prendre connaissance des instructions posologiques et doit &ecirc;tre vigilant quant &agrave; l'existence de signes ou sympt&ocirc;mes indiquant une possible r&eacute;action oesophagienne. L'information de consulter si elles pr&eacute;sentent des sympt&ocirc;mes d'irritation oesophagienne tels que dysphagie, odynophagie, douleur r&eacute;trosternale ou br&ucirc;lures &eacute;pigastriques nouvelles ou aggrav&eacute;es, doit &ecirc;tre donn&eacute;e aux patientes.<br>Toute hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de d&eacute;buter un traitement par Actonel. Les autres troubles du m&eacute;tabolisme osseux et min&eacute;ral (par exemple&nbsp;: dysfonctionnement parathyro&iuml;dien, hypovitaminose&nbsp;D) doivent &ecirc;tre trait&eacute;s d&egrave;s l'initiation du traitement par Actonel.<br>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou &agrave; une infection locale (y compris une ost&eacute;omy&eacute;lite) a &eacute;t&eacute; rapport&eacute;e chez des patients atteints de cancer et recevant des traitements m&eacute;dicamenteux comprenant, entre autres, des bisphosphonates administr&eacute;s principalement par voie intraveineuse. La plupart de ces patients avaient &eacute;galement re&ccedil;u une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients ost&eacute;oporotiques trait&eacute;s par bisphosphonates par voie orale.<br>Un examen dentaire ainsi que des soins dentaires pr&eacute;ventifs appropri&eacute;s doivent &ecirc;tre envisag&eacute;s avant l'instauration d'un traitement par bisphosphonates chez les patientes pr&eacute;sentant des facteurs de risque associ&eacute;s (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie, mauvaise hygi&egrave;ne buccale).<br>Au cours du traitement, ces patientes doivent &eacute;viter si possible toute intervention dentaire invasive. Chez les patientes qui d&eacute;veloppent une ost&eacute;on&eacute;crose de la m&acirc;choire au cours d'un traitement par bisphosphonates, une chirurgie dentaire pourrait aggraver la situation. Chez les patientes n&eacute;cessitant une intervention dentaire, aucune donn&eacute;e ne permet de sugg&eacute;rer que l'arr&ecirc;t du traitement par bisphosphonates r&eacute;duit le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. L'appr&eacute;ciation de l'&eacute;tat clinique par le m&eacute;decin traitant doit orienter la prise en charge de chaque patiente, en se basant sur l'&eacute;valuation individuelle du rapport b&eacute;n&eacute;fice/risque.<br>Ce m&eacute;dicament contient du lactose. Les patientes ayant de rares probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude sp&eacute;cifique d'interactions n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant, aucune interaction m&eacute;dicamenteuse cliniquement pertinente n'a &eacute;t&eacute; retrouv&eacute;e pendant les essais cliniques.<br>Respectivement 33&nbsp;% et 45&nbsp;% des patientes ayant particip&eacute; aux &eacute;tudes de phase&nbsp;III dans l'ost&eacute;oporose avec le ris&eacute;dronate monosodique en prise quotidienne, ont utilis&eacute; de l'acide ac&eacute;tylsalicylique ou des AINS. <br>Si n&eacute;cessaire, le ris&eacute;dronate monosodique peut &ecirc;tre utilis&eacute; en association &agrave; un traitement oestrog&eacute;nique substitutif.<br>La prise simultan&eacute;e de m&eacute;dicaments contenant des cations polyvalents (par exemple&nbsp;: calcium, magn&eacute;sium, fer et aluminium) peut interf&eacute;rer avec l'absorption du ris&eacute;dronate monosodique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le ris&eacute;dronate monosodique n'est pas syst&eacute;miquement m&eacute;tabolis&eacute;, n'entra&icirc;ne pas d'induction enzymatique du cytochrome P<small>450</small> et a un faible taux de fixation aux prot&eacute;ines.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es disponibles sur l'utilisation du ris&eacute;dronate monosodique chez les femmes enceintes. Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez les femmes n'est pas connu. Les &eacute;tudes chez l'animal ont montr&eacute; qu'une petite quantit&eacute; de ris&eacute;dronate monosodique passait dans le lait. <br>Le ris&eacute;dronate monosodique ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte ou qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le ris&eacute;dronate monosodique a &eacute;t&eacute; &eacute;tudi&eacute; lors d'essais cliniques de phase&nbsp;III sur plus de 15&nbsp;000&nbsp;patients.<br>Dans ces essais cliniques, la s&eacute;v&eacute;rit&eacute; de la majorit&eacute; des effets ind&eacute;sirables observ&eacute;s a &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et n'a g&eacute;n&eacute;ralement pas n&eacute;cessit&eacute; l'interruption du traitement.<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s dans les essais cliniques de phase&nbsp;III chez les femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques, trait&eacute;es jusqu'&agrave; 36&nbsp;mois par du ris&eacute;dronate monosodique 5&nbsp;mg/jour (n&nbsp;=&nbsp;5020) ou placebo (n&nbsp;=&nbsp;5048), et consid&eacute;r&eacute;s comme possiblement ou probablement li&eacute;s au ris&eacute;dronate monosodique sont list&eacute;s ci-dessous en utilisant la convention suivante (incidence des &eacute;v&eacute;nements ind&eacute;sirables versus placebo not&eacute;e entre parenth&egrave;ses)&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles du syst&egrave;me nerveux central&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: maux de t&ecirc;te (1,8&nbsp;% vs 1,4&nbsp;%).<br>
</li>
</ul>Troubles oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: iritis<sup>*</sup>.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: constipation (5,0&nbsp;% vs 4,8&nbsp;%), dyspepsie (4,5&nbsp;% vs 4,1&nbsp;%), naus&eacute;es (4,3&nbsp;% vs 4,0&nbsp;%), douleurs abdominales (3,5&nbsp;% vs 3,3&nbsp;%), diarrh&eacute;es (3,0&nbsp;% vs 2,7&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: gastrite (0,9&nbsp;% vs 0,7&nbsp;%), oesophagite (0,9&nbsp;% vs 0,9&nbsp;%), dysphagie (0,4&nbsp;% vs 0,2&nbsp;%), duod&eacute;nite (0,2&nbsp;% vs 0,1&nbsp;%), ulc&egrave;re oesophagien (0,2&nbsp;% vs 0,2&nbsp;%).<br>
</li>
<li type="disc">Rare&nbsp;: glossite (&lt;&nbsp;0,1&nbsp;% vs 0,1&nbsp;%), st&eacute;nose oesophagienne (&lt;&nbsp;0,1&nbsp;% vs 0,0&nbsp;%).<br>
</li>
</ul>Troubles musculosquelettiques et des tissus conjonctifs&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs musculosquelettiques (2,1&nbsp;% vs 1,9&nbsp;%).<br>
</li>
</ul>Explorations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anomalie des tests h&eacute;patiques<sup>*</sup>.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Incidence non significative dans les &eacute;tudes de phase&nbsp;III sur l'ost&eacute;oporose&nbsp;; fr&eacute;quence bas&eacute;e sur les effets ind&eacute;sirables, les examens de laboratoire et les r&eacute;sultats du rechallenge dans les essais cliniques pr&eacute;coces.<br>
</font>Examens biologiques&nbsp;:<ul>
<li type="disc">Une diminution pr&eacute;coce, transitoire, l&eacute;g&egrave;re et asymptomatique des taux plasmatiques de calcium et phosphate a &eacute;t&eacute; observ&eacute;e chez certains patients.<br>
</li>
</ul>De plus, les effets ind&eacute;sirables additionnels suivants ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation (fr&eacute;quence inconnue)&nbsp;:<br>Troubles oculaires&nbsp;: iritis, uv&eacute;ite.<br>Troubles musculosquelettiques et des tissus conjonctifs&nbsp;: ost&eacute;on&eacute;crose de la m&acirc;choire.<br>Atteinte de la peau et des tissus sous-cutan&eacute;s&nbsp;:<br>
<ul>
<li type="disc">Hypersensibilit&eacute; et r&eacute;actions cutan&eacute;es, incluant angio-oed&egrave;me, rash g&eacute;n&eacute;ralis&eacute;, urticaire, r&eacute;actions cutan&eacute;es bulleuses, parfois s&eacute;v&egrave;res incluant des cas isol&eacute;s du syndrome de Stevens-Johnson et de n&eacute;crolyses &eacute;pidermiques toxiques.<br>
</li>
<li type="disc">Alop&eacute;cie.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;: r&eacute;action anaphylactique.<br>Troubles h&eacute;patobiliaires&nbsp;: graves troubles h&eacute;patiques. Dans la plupart des cas rapport&eacute;s, les patients &eacute;taient trait&eacute;s avec d'autres produits connus pour causer des troubles h&eacute;patiques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune information sp&eacute;cifique sur le traitement du surdosage au ris&eacute;dronate monosodique n'est disponible.<br>A la suite d'un surdosage important, une diminution de la calc&eacute;mie peut &ecirc;tre observ&eacute;e. Chez certaines patientes, des signes et sympt&ocirc;mes d'hypocalc&eacute;mie peuvent &eacute;galement &ecirc;tre observ&eacute;s.<br>Afin de fixer le ris&eacute;dronate monosodique et de r&eacute;duire son absorption, du lait ou des antiacides contenant du magn&eacute;sium, du calcium ou de l'aluminium doivent &ecirc;tre administr&eacute;s. En cas de surdosage important, un lavage gastrique peut &ecirc;tre envisag&eacute; afin d'&eacute;liminer le ris&eacute;dronate monosodique non absorb&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: bisphosphonates (code&nbsp;ATC&nbsp;: M05BA07).</p>
<p>Le ris&eacute;dronate monosodique est un pyridinyl-bisphosphonate qui se fixe sur l'hydroxyapatite osseuse et inhibe la r&eacute;sorption osseuse induite par l'ost&eacute;oclaste.</p>
<p>Le remodelage osseux est r&eacute;duit alors que l'activit&eacute; ost&eacute;oblastique et la min&eacute;ralisation osseuse sont pr&eacute;serv&eacute;es.</p>
<p>Dans les &eacute;tudes pr&eacute;cliniques, le ris&eacute;dronate monosodique a r&eacute;v&eacute;l&eacute; une puissante activit&eacute; antir&eacute;sorptive et antiost&eacute;oclastique, et a augment&eacute;, de fa&ccedil;on dose-d&eacute;pendante, la masse osseuse et la force biom&eacute;canique du squelette. L'activit&eacute; du ris&eacute;dronate monosodique a &eacute;t&eacute; confirm&eacute;e en mesurant les marqueurs biochimiques du remodelage osseux lors d'&eacute;tudes pharmacodynamiques et cliniques. Dans les &eacute;tudes chez des femmes m&eacute;nopaus&eacute;es, les diminutions des marqueurs biochimiques du remodelage osseux ont &eacute;t&eacute; observ&eacute;es en 1&nbsp;mois de traitement et ont atteint un pic maximal en 3 &agrave; 6&nbsp;mois.</p>
<div>
<dl>
<dt>
Traitement de l'ost&eacute;oporose postm&eacute;nopausique&nbsp;: 
</dt>
<dd>Des facteurs de risque fr&eacute;quemment associ&eacute;s &agrave; l'ost&eacute;oporose postm&eacute;nopausique incluent&nbsp;: masse osseuse basse, densit&eacute; min&eacute;rale osseuse basse, existence de fractures ant&eacute;rieures, m&eacute;nopause pr&eacute;coce, ant&eacute;c&eacute;dent de tabagisme, consommation d'alcool et ant&eacute;c&eacute;dent familial d'ost&eacute;oporose. La fracture est la cons&eacute;quence clinique de l'ost&eacute;oporose. Le risque de fracture s'accro&icirc;t avec le nombre de facteurs de risque.</dd>
<dd>Le d&eacute;veloppement clinique du ris&eacute;dronate monosodique administr&eacute; quotidiennement a &eacute;tudi&eacute; l'effet du ris&eacute;dronate monosodique sur le risque de fractures de hanche et de fractures vert&eacute;brales et a inclus des femmes r&eacute;cemment m&eacute;nopaus&eacute;es ou m&eacute;nopaus&eacute;es depuis longtemps, avec ou sans fracture.</dd>
<dd>Des doses journali&egrave;res de 2,5&nbsp;mg et 5&nbsp;mg ont &eacute;t&eacute; &eacute;tudi&eacute;es et tous les groupes, y compris les groupes placebo, ont re&ccedil;u du calcium et de la vitamine&nbsp;D (lorsque les taux, &agrave; l'inclusion, &eacute;taient bas).</dd>
<dd>Les risques absolu et relatif de nouvelles fractures vert&eacute;brales et de hanche ont &eacute;t&eacute; estim&eacute;s par une analyse de type &laquo;&nbsp;date de survenue du premier &eacute;v&eacute;nement&nbsp;&raquo;.</dd>
<dd>
<ul>
<li type="disc">Deux essais contr&ocirc;l&eacute;s contre placebo (n&nbsp;=&nbsp;3661) ont inclus des femmes m&eacute;nopaus&eacute;es de moins de 85&nbsp;ans pr&eacute;sentant des fractures vert&eacute;brales &agrave; l'inclusion.<br>Le ris&eacute;dronate 5&nbsp;mg monosodique, administr&eacute; quotidiennement pendant 3&nbsp;ans a r&eacute;duit le risque de nouvelles fractures vert&eacute;brales par rapport au groupe placebo. Chez les femmes ayant au moins, soit 1, soit 2&nbsp;fractures vert&eacute;brales, la r&eacute;duction du risque relatif &eacute;tait respectivement de 41 et 49&nbsp;% (incidence des nouvelles fractures vert&eacute;brales sous ris&eacute;dronate monosodique 11,3&nbsp;% et 18,1&nbsp;%, sous placebo 16,3&nbsp;% et 29,0&nbsp;%, respectivement).<br>L'efficacit&eacute; du traitement a &eacute;t&eacute; observ&eacute;e t&ocirc;t d&egrave;s la fin de la premi&egrave;re ann&eacute;e. Des effets b&eacute;n&eacute;fiques ont aussi &eacute;t&eacute; d&eacute;montr&eacute;s chez les femmes pr&eacute;sentant des fractures multiples &agrave; l'inclusion. Le ris&eacute;dronate monosodique, &agrave; raison de 5&nbsp;mg par jour, a aussi r&eacute;duit la perte de taille annuelle, comparativement &agrave; la population du groupe contr&ocirc;le.<br>
</li>
<li type="disc">Deux autres essais contr&ocirc;l&eacute;s contre placebo ont inclus des femmes m&eacute;nopaus&eacute;es, de plus de 70&nbsp;ans, avec ou sans fracture vert&eacute;brale &agrave; l'inclusion.<br>Les femmes de 70 &agrave; 79&nbsp;ans &eacute;taient incluses avec un T-score &lt;&nbsp;-&nbsp;3&nbsp;DS (norme fabricant) au col f&eacute;moral soit T-score &lt;&nbsp;-&nbsp;2,5&nbsp;DS (NHANES&nbsp;III) et avec au moins un facteur de risque additionnel.<br>Les femmes de 80&nbsp;ans ou plus pouvaient &ecirc;tre incluses sur la base de l'existence d'au moins un facteur de risque de fracture de hanche, d'origine non osseuse, ou d'une DMO basse au col f&eacute;moral.<br>L'efficacit&eacute; du ris&eacute;dronate monosodique par rapport au placebo n'est statistiquement significative que lorsque les donn&eacute;es issues des 2&nbsp;groupes de traitement (ris&eacute;dronate monosodique 2,5&nbsp;mg et 5&nbsp;mg) sont combin&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Les r&eacute;sultats suivants sont uniquement bas&eacute;s sur une analyse a posteriori de sous-groupes d&eacute;finis par la pratique clinique et les d&eacute;finitions actuelles de l'ost&eacute;oporose&nbsp;:<ul>
<li type="disc">Dans le sous-groupe de patientes avec un T-score au col f&eacute;moral &lt;=&nbsp;-&nbsp;2,5&nbsp;DS (NHANES&nbsp;III) et au moins une fracture vert&eacute;brale &agrave; l'inclusion, le ris&eacute;dronate monosodique administr&eacute; pendant 3&nbsp;ans a r&eacute;duit le risque de fractures de hanche de 46&nbsp;% par rapport au groupe placebo (incidence des fractures de hanche dans les groupes ris&eacute;dronate monosodique 2,5 et 5&nbsp;mg combin&eacute;s&nbsp;: 3,8&nbsp;%, dans le groupe placebo&nbsp;: 7,4&nbsp;%).<br>
</li>
<li type="disc">Les donn&eacute;es sugg&egrave;rent que cette protection peut &ecirc;tre moindre chez les personnes tr&egrave;s &acirc;g&eacute;es (&gt;=&nbsp;80&nbsp;ans). Cela peut &ecirc;tre d&ucirc;, avec l'&acirc;ge, &agrave; l'importance croissante des facteurs de risque de fracture de hanche, d'origine non osseuse.<br>
</li>
</ul>
</dd>
<dd>Dans ces essais, les donn&eacute;es issues des crit&egrave;res secondaires ont indiqu&eacute; une diminution du risque de nouvelles fractures vert&eacute;brales chez les patientes avec une DMO basse au col f&eacute;moral, sans fracture vert&eacute;brale et chez les patientes avec une DMO basse au col f&eacute;moral, avec ou sans fracture vert&eacute;brale.</dd>
<dd>Le ris&eacute;dronate monosodique 5&nbsp;mg administr&eacute; quotidiennement pendant 3&nbsp;ans a augment&eacute; la densit&eacute; min&eacute;rale osseuse (DMO) par rapport &agrave; la population placebo, au rachis lombaire, au col du f&eacute;mur, au trochanter et au poignet et a maintenu la densit&eacute; osseuse au radius distal.</dd>
<dd>Apr&egrave;s 3&nbsp;ans de traitement (administration quotidienne de ris&eacute;dronate monosodique 5&nbsp;mg), une ann&eacute;e de suivi sans traitement a montr&eacute; une r&eacute;versibilit&eacute; rapide de l'effet suppresseur du ris&eacute;dronate monosodique sur le remodelage osseux.</dd>
<dd>Chez les femmes m&eacute;nopaus&eacute;es prenant des oestrog&egrave;nes, le ris&eacute;dronate monosodique 5&nbsp;mg par jour a augment&eacute; la densit&eacute; min&eacute;rale osseuse au col f&eacute;moral et au niveau du radius distal, compar&eacute; aux oestrog&egrave;nes seuls.</dd>
<dd>Des pr&eacute;l&egrave;vements de biopsies osseuses r&eacute;alis&eacute;s chez des femmes m&eacute;nopaus&eacute;es trait&eacute;es quotidiennement avec du ris&eacute;dronate monosodique 5&nbsp;mg pendant 2 &agrave; 3&nbsp;ans ont montr&eacute; une r&eacute;duction mod&eacute;r&eacute;e attendue du remodelage osseux. L'os form&eacute; pendant le traitement par ris&eacute;dronate monosodique &eacute;tait de structure lamellaire et de min&eacute;ralisation osseuse normales. Ces donn&eacute;es, associ&eacute;es &agrave; la r&eacute;duction de l'incidence des fractures vert&eacute;brales chez les femmes ost&eacute;oporotiques, semblent indiquer qu'il n'a pas d'effet d&eacute;l&eacute;t&egrave;re sur la qualit&eacute; osseuse.</dd>
<dd>Des r&eacute;sultats endoscopiques chez des patientes ayant pr&eacute;sent&eacute; des effets ind&eacute;sirables gastro-intestinaux mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res, tant chez les sujets sous ris&eacute;dronate monosodique que dans la population contr&ocirc;le, n'ont pas mis en &eacute;vidence d'ulc&egrave;re gastrique, duod&eacute;nal ou oesophagien li&eacute; au traitement dans aucun des groupes, bien qu'une duod&eacute;nite ait &eacute;t&eacute; parfois observ&eacute;e dans le groupe de patientes sous ris&eacute;dronate monosodique.</dd>
<dd>Dans un essai comparant la prise avant le petit d&eacute;jeuner et la prise &agrave; tout moment de la journ&eacute;e chez des femmes m&eacute;nopaus&eacute;es ost&eacute;oporotiques, les gains de DMO au niveau vert&eacute;bral &eacute;taient statistiquement plus &eacute;lev&eacute;s pour la prise avant le petit d&eacute;jeuner. </dd>
<dd>Chez les femmes m&eacute;nopaus&eacute;es ost&eacute;op&eacute;niques, le ris&eacute;dronate monosodique a augment&eacute; de fa&ccedil;on significative la DMO au niveau lombaire &agrave; 12 et 24&nbsp;mois compar&eacute; au placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;oporose induite par les cortico&iuml;des&nbsp;:
</dt>
<dd>Le programme clinique a inclus soit des patients sous corticoth&eacute;rapie (&gt;=&nbsp;7,5&nbsp;mg/jour de prednisone ou &eacute;quivalent) depuis moins de 3&nbsp;mois, soit des patients sous corticoth&eacute;rapie depuis plus de 6&nbsp;mois. Les r&eacute;sultats de ces &eacute;tudes d&eacute;montrent que&nbsp;:<ul>
<li type="disc">Le ris&eacute;dronate monosodique 5&nbsp;mg administr&eacute; quotidiennement pendant un an pr&eacute;serve ou augmente la densit&eacute; min&eacute;rale osseuse par rapport &agrave; la population contr&ocirc;le au niveau du rachis lombaire, du col du f&eacute;mur et du trochanter.<br>
</li>
<li type="disc">Le ris&eacute;dronate monosodique 5&nbsp;mg administr&eacute; quotidiennement a r&eacute;duit l'incidence des fractures vert&eacute;brales (&eacute;tudi&eacute;es en tant que crit&egrave;re de tol&eacute;rance) par rapport &agrave; la population sous placebo, dans le cadre de r&eacute;sultats pool&eacute;s, &agrave; un an.<br>
</li>
<li type="disc">L'examen histologique fait &agrave; partir de biopsies osseuses, provenant de patients prenant quotidiennement Actonel 5&nbsp;mg et des corticost&eacute;ro&iuml;des, n'a pas montr&eacute; de signe de perturbation du processus de min&eacute;ralisation osseuse.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption apr&egrave;s une prise orale est relativement rapide (Tmax ~ 1&nbsp;heure) et ind&eacute;pendante des doses &eacute;tudi&eacute;es (&eacute;tude en prise unique&nbsp;: de 2,5 &agrave; 30&nbsp;mg). La biodisponibilit&eacute; moyenne orale du comprim&eacute; est de 0,63&nbsp;%, mais diminue en cas de prise alimentaire concomitante. La biodisponibilit&eacute; &eacute;tait similaire chez les hommes et chez les femmes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution moyen &agrave; l'&eacute;tat d'&eacute;quilibre est de 6,3&nbsp;l/kg chez l'&ecirc;tre humain. Le taux de fixation aux prot&eacute;ines plasmatiques est d'environ 24&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Aucun signe de m&eacute;tabolisme syst&eacute;mique du ris&eacute;dronate monosodique n'a &eacute;t&eacute; retrouv&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Environ 50&nbsp;% de la dose ing&eacute;r&eacute;e est &eacute;limin&eacute; dans les urines en 24&nbsp;heures&nbsp;; 85&nbsp;% d'une dose intraveineuse sont retrouv&eacute;s dans les urines en 28&nbsp;jours. La clairance r&eacute;nale moyenne est de 105&nbsp;ml/min et la clairance totale moyenne est de 122&nbsp;ml/min, la diff&eacute;rence &eacute;tant probablement due &agrave; une adsorption osseuse.</dd>
<dd>La clairance r&eacute;nale ne d&eacute;pend pas de la concentration&nbsp;; une relation lin&eacute;aire entre la clairance r&eacute;nale et la clairance de la cr&eacute;atinine a &eacute;t&eacute; retrouv&eacute;e. Le ris&eacute;dronate monosodique non absorb&eacute; est &eacute;limin&eacute; tel quel dans les selles.</dd>
<dd>Apr&egrave;s administration orale, le profil de concentration plasmatique montre une &eacute;limination en trois temps, avec une demi-vie finale de 480&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: aucun ajustement de la posologie n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Utilisateurs d'acide ac&eacute;tylsalicylique ou d'AINS&nbsp;: chez les utilisateurs r&eacute;guliers d'acide ac&eacute;tylsalicylique ou d'AINS (3&nbsp;jours ou plus par semaine), l'incidence des &eacute;v&eacute;nements ind&eacute;sirables gastro-intestinaux hauts chez les patientes trait&eacute;es par ris&eacute;dronate monosodique a &eacute;t&eacute; similaire au groupe contr&ocirc;le.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes toxicologiques r&eacute;alis&eacute;es chez le rat et le chien ont montr&eacute; des effets h&eacute;patotoxiques dose-d&eacute;pendants sous ris&eacute;dronate monosodique, en particulier une augmentation enzymatique avec modifications histologiques chez le rat. La pertinence clinique de ces observations n'est pas connue. </p>
<p>Une toxicit&eacute; testiculaire a &eacute;t&eacute; observ&eacute;e chez le rat et le chien &agrave; des doses sup&eacute;rieures aux doses th&eacute;rapeutiques usuelles chez l'homme. Une irritation des voies a&eacute;riennes sup&eacute;rieures a &eacute;t&eacute; fr&eacute;quemment observ&eacute;e chez les rongeurs. Des effets similaires ont &eacute;galement &eacute;t&eacute; observ&eacute;s avec les autres bisphosphonates.</p>
<p>Des effets sur les voies a&eacute;riennes inf&eacute;rieures ont &eacute;galement &eacute;t&eacute; observ&eacute;s dans des &eacute;tudes &agrave; long terme chez les rongeurs&nbsp;; la signification clinique de ces observations n'est pas &eacute;tablie.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; de la reproduction, dans des conditions proches des conditions cliniques, des modifications de l'ossification ont &eacute;t&eacute; observ&eacute;es au niveau du sternum et/ou du cr&acirc;ne du foetus de rats trait&eacute;s&nbsp;; une hypocalc&eacute;mie et une mortalit&eacute; chez certaines femelles gravides autoris&eacute;es &agrave; mettre bas ont &eacute;galement &eacute;t&eacute; observ&eacute;es.</p>
<p>Aucun risque de t&eacute;ratog&eacute;nicit&eacute; &agrave; des doses de 3,2&nbsp;mg/kg/jour chez le rat et 10&nbsp;mg/kg/jour chez le lapin n'a &eacute;t&eacute; mis en &eacute;vidence, bien que les donn&eacute;es ne soient disponibles que pour un faible nombre de lapins. La toxicit&eacute; maternelle a emp&ecirc;ch&eacute; de tester des doses sup&eacute;rieures.</p>
<p>Les donn&eacute;es pr&eacute;cliniques ne montrent pas de risque particulier pour l'&ecirc;tre humain, sur la base des &eacute;tudes conventionnelles de g&eacute;notoxicit&eacute; et de carcinogen&egrave;se.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans. </dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3543623</b>8</font> (2000, RCP r&eacute;v 08.06.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">34.08&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% dans les indications&nbsp;:</p>Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales et de hanche&nbsp;:<ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T-score &lt;&nbsp;-&nbsp;3) ou ayant un T-score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier&nbsp;: un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans).<br>
</li>
</ul>
<p>Maintien ou augmentation de la densit&eacute; osseuse chez les femmes m&eacute;nopaus&eacute;es, n&eacute;cessitant une corticoth&eacute;rapie prolong&eacute;e (sup&eacute;rieure &agrave; 3&nbsp;mois), par voie g&eacute;n&eacute;rale &agrave; des doses &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone.</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>WARNER CHILCOTT FRANCE</b>
<br>Immeuble Le Jean-Monnet<br>11, place des Vosges. 92061 Paris-La D&eacute;fense cdx<br>Info M&eacute;dic :<br>T&eacute;l (N&deg; Vert)&nbsp;: 08 00 34 58 79. Fax : 01 46 67 28 98<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

