<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SINGULAIR&reg; 10mg</h1>
<meta name="version" content="9.6">



<br>
<b>mont&eacute;lukast</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10mg (carr&eacute; &agrave; bords arrondis; grav&eacute; &laquo;Singulair&raquo; sur une face, &laquo;MSD 117&raquo; sur l'autre; beige): Bo&icirc;te de28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier: Bo&icirc;te de50, sous plaquettes thermoform&eacute;es pr&eacute;d&eacute;coup&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Mont&eacute;lukast(DCI) sodique exprim&eacute;enmont&eacute;lukast<br>
</td><td align="right">10mg</td>
</tr>
</table>
Excipients : Noyau: hyprolose (E463), cellulose microcristalline, lactose monohydrat&eacute;, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage: hyprolose (E463), hypromellose, dioxyde de titane (E171), oxyde de fer rouge et oxyde de fer jaune (E172), cire de carnauba.<br>
<p>Teneur en lactose monohydrat&eacute;: 89,3mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement additif chez les patients pr&eacute;sentant un asthme persistant l&eacute;ger &agrave; mod&eacute;r&eacute; insuffisamment contr&ocirc;l&eacute; par corticoth&eacute;rapie inhal&eacute;e et chez qui les b&ecirc;ta-2 mim&eacute;tiques &agrave; action imm&eacute;diate et de courte dur&eacute;e administr&eacute;s &laquo;&agrave; la demande&raquo; n'apportent pas un contr&ocirc;le clinique suffisant de l'asthme.<br>Pour ces m&ecirc;mes patients, chez qui Singulair est indiqu&eacute; pour l'asthme, Singulair peut en m&ecirc;me temps apporter un soulagement symptomatique de la rhinite allergique saisonni&egrave;re.<br>
</li>
<li type="disc">Traitement pr&eacute;ventif de l'asthme induit par l'effort.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et adolescent de 15ans et plus, asthmatique, avec ou sans rhinite allergique saisonni&egrave;re associ&eacute;e:
</dt>
<dd>La posologie pr&eacute;conis&eacute;e est de 1comprim&eacute; &agrave; 10mg par jour le soir.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,37euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations g&eacute;n&eacute;rales:
</dt>
<dd>L'effet th&eacute;rapeutique de Singulair 10mg sur les sympt&ocirc;mes de l'asthme appara&icirc;t d&egrave;s le premier jour. Singulair 10mg peut &ecirc;tre pris avec ou sans aliments. Informer les patients qu'ils doivent poursuivre leur traitement m&ecirc;me si l'asthme est stabilis&eacute;, ainsi que durant les p&eacute;riodes d'exacerbation des sympt&ocirc;mes.</dd>
<dd>Singulair ne doit pas &ecirc;tre utilis&eacute; de fa&ccedil;on concomitante avec d'autres m&eacute;dicaments contenant le m&ecirc;me principe actif (le mont&eacute;lukast).</dd>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s, les sujets pr&eacute;sentant une insuffisance r&eacute;nale ou une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'existe pas de donn&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
<dd>La posologie est la m&ecirc;me quel que soit le sexe du patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration de Singulair avec les autres traitements de l'asthme:
</dt>
<dd>Ce m&eacute;dicament peut s'associer au traitement en cours de l'asthme.</dd>
<dd>
</dd>
<dd>Cortico&iuml;des administr&eacute;s par voie inhal&eacute;e:</dd>
<dd>Singulair peut &ecirc;tre ajout&eacute; au traitement en cours lorsque la corticoth&eacute;rapie inhal&eacute;e et l'utilisation d'un b&ecirc;ta-2 mim&eacute;tique de courte dur&eacute;e d'action &laquo;&agrave; la demande&raquo; pour le traitement des sympt&ocirc;mes n'apportent pas un contr&ocirc;le suffisant des sympt&ocirc;mes. Le traitement par Singulair ne doit pas se substituer brutalement &agrave; la corticoth&eacute;rapie par voie inhal&eacute;e (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>Chez les enfants &acirc;g&eacute;s de 6 &agrave; 14ans, des comprim&eacute;s &agrave; croquer dos&eacute;s &agrave; 5mg sont disponibles.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il conviendra d'avertir les patients que le mont&eacute;lukast par voie orale n'est pas destin&eacute; &agrave; traiter une crise d'asthme et qu'ils doivent toujours avoir &agrave; disposition, d&egrave;s la survenue d'une dyspn&eacute;e, le m&eacute;dicament destin&eacute; &agrave; les soulager dans l'imm&eacute;diat. En cas de dyspn&eacute;e ou de crise d'asthme, un b&ecirc;ta-2 mim&eacute;tique &agrave; action imm&eacute;diate et de courte dur&eacute;e par voie inhal&eacute;e doit &ecirc;tre utilis&eacute;. Les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; d'une consultation m&eacute;dicale rapide si les besoins en b&ecirc;ta-2 mim&eacute;tiques &agrave; action imm&eacute;diate et de courte dur&eacute;e par voie inhal&eacute;e venaient &agrave; augmenter.<br>Le mont&eacute;lukast ne doit pas se substituer brutalement aux cortico&iuml;des administr&eacute;s par voie inhal&eacute;e ou par voie orale.<br>Il n'existe pas de donn&eacute;es permettant de d&eacute;montrer qu'il est possible de diminuer la dose de cortico&iuml;des administr&eacute;s par voie orale lorsqu'un traitement par le mont&eacute;lukast est instaur&eacute;. <br>Rarement, il a &eacute;t&eacute; d&eacute;crit chez des patients recevant des m&eacute;dicaments antiasthmatiques, dont fait partie le mont&eacute;lukast, la survenue d'une hyper&eacute;osinophilie, parfois associ&eacute;e &agrave; des sympt&ocirc;mes de vascularite s'inscrivant dans le syndrome de Churg-Strauss qui lui-m&ecirc;me est souvent trait&eacute; par la corticoth&eacute;rapie par voie syst&eacute;mique. Ces cas ont souvent, mais pas toujours, &eacute;t&eacute; d&eacute;crits lors de la r&eacute;duction ou de l'arr&ecirc;t d'une corticoth&eacute;rapie orale. <br>L'imputabilit&eacute; des inhibiteurs des r&eacute;cepteurs aux leucotri&egrave;nes dans l'&eacute;mergence d'un syndrome de Churg-Strauss ne peut ni &ecirc;tre affirm&eacute;e ni &ecirc;tre exclue. Les m&eacute;decins doivent rester vigilants lors de l'apparition d'une hyper&eacute;osinophilie, de signes de vascularite, d'une aggravation des sympt&ocirc;mes respiratoires, d'une complication cardiaque et/ou de neuropathie chez leurs patients. Le cas des patients d&eacute;veloppant de tels sympt&ocirc;mes doit &ecirc;tre r&eacute;&eacute;valu&eacute; ainsi que les traitements administr&eacute;s.<br>Le traitement par mont&eacute;lukast ne dispense pas les patients intol&eacute;rants &agrave; l'aspirine d'&eacute;viter la prise d'aspirine et d'autres anti-inflammatoires non st&eacute;ro&iuml;diens.<br>Ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; aux patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire au galactose (rare), un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose-galactose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le mont&eacute;lukast peut &ecirc;tre administr&eacute; avec les autres traitements habituellement utilis&eacute;s en pr&eacute;vention et en traitement de fond de l'asthme. Les &eacute;tudes d'interactions r&eacute;alis&eacute;es aux doses pr&eacute;conis&eacute;es de mont&eacute;lukast n'ont pas mis en &eacute;vidence de cons&eacute;quences cliniques importantes li&eacute;es &agrave; un effet sur la pharmacocin&eacute;tique des m&eacute;dicaments suivants: th&eacute;ophylline, prednisone, prednisolone, contraceptifs oraux (&eacute;thinylestradiol/nor&eacute;thindrone 35/1), terf&eacute;nadine, digoxine et warfarine.<br>L'administration de ph&eacute;nobarbital chez les sujets trait&eacute;s par mont&eacute;lukast a entra&icirc;n&eacute; une diminution d'environ 40% de l'aire sous la courbe (ASC) des concentrations plasmatiques du mont&eacute;lukast. Le mont&eacute;lukast est m&eacute;tabolis&eacute; par le CYP3A4. Par cons&eacute;quent, la prudence est requise, en particulier chez les enfants, lors de l'administration concomitante de mont&eacute;lukast et de m&eacute;dicaments inducteurs du CYP3A4 comme la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital et la rifampicine.<br>Des &eacute;tudes in vitro ont montr&eacute; que le mont&eacute;lukast est un puissant inhibiteur du cytochrome CYP2C8. N&eacute;anmoins, les r&eacute;sultats d'une &eacute;tude clinique ayant pour objectif l'&eacute;tude des interactions entre mont&eacute;lukast et rosiglitazone (substrat de r&eacute;f&eacute;rence du CYP2C8) n'ont pas mis en &eacute;vidence d'effet inhibiteur du mont&eacute;lukast sur le CYP2C8 in vivo. Par cons&eacute;quent, il n'est pas attendu d'interactions pharmacocin&eacute;tiques significatives lorsque le mont&eacute;lukast est utilis&eacute; en association &agrave; des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette enzyme (par exemple: paclitaxel, rosiglitazone et r&eacute;paglinide).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res sur le d&eacute;roulement de la grossesse ou le d&eacute;veloppement embryonnaire/foetal. </p>
<p>Des donn&eacute;es limit&eacute;es issues des bases de donn&eacute;es disponibles sur la grossesse ne sugg&egrave;rent pas de relation causale entre Singulair et des malformations (telles qu'anomalies des membres) rarement rapport&eacute;es au plan mondial depuis la mise sur le march&eacute;.</p>
<p>Singulair ne sera utilis&eacute; au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des &eacute;tudes chez le rat ont montr&eacute; que le mont&eacute;lukast est excr&eacute;t&eacute; dans le lait (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>). On ne sait pas si le mont&eacute;lukast est excr&eacute;t&eacute; dans le lait maternel.</p>
<p>Singulair ne sera utilis&eacute; au cours de l'allaitement que si n&eacute;cessaire.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'est pas attendu que le mont&eacute;lukast ait un effet sur l'aptitude d'un patient &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines. Cependant, dans de tr&egrave;s rares cas, des patients ont rapport&eacute; une somnolence ou des &eacute;tourdissements.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>Le mont&eacute;lukast a &eacute;t&eacute; &eacute;tudi&eacute; au cours d'essais cliniques, comme suit:<ul>
<li type="disc">en comprim&eacute;s pellicul&eacute;s &agrave; 10mg chez environ 4000patients asthmatiques adultes &acirc;g&eacute;s de 15ans et plus;<br>
</li>
<li type="disc">en comprim&eacute;s pellicul&eacute;s &agrave; 10mg chez environ 400patients asthmatiques adultes &acirc;g&eacute;s de 15ans et plus pr&eacute;sentant une rhinite allergique saisonni&egrave;re;<br>
</li>
<li type="disc">en comprim&eacute;s &agrave; croquer &agrave; 5mg chez environ 1750enfants asthmatiques &acirc;g&eacute;s de 6 &agrave; 14ans.<br>
</li>
</ul>
</dd>
<dd>Au cours des essais cliniques, les effets ind&eacute;sirables suivants, imputables au m&eacute;dicament, ont &eacute;t&eacute; rapport&eacute;s fr&eacute;quemment (&gt;=1/100, &lt;1/10) chez des patients asthmatiques trait&eacute;s par mont&eacute;lukast et avec une incidence sup&eacute;rieure &agrave; celle des patients trait&eacute;s par placebo:</dd>
<dd>Adultes &acirc;g&eacute;s de 15ans et plus (2&eacute;tudes de 12semaines; n=795):<ul>
<li type="disc">Troubles neurologiques: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Troubles gastro-intestinaux: douleurs abdominales.<br>
</li>
</ul>
</dd>
<dd>Enfants &acirc;g&eacute;s de 6 &agrave; 14ans (1&eacute;tude de 8semaines, n=201; 2&eacute;tudes de 56semaines, n=615):<ul>
<li type="disc">Troubles neurologiques: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Dans les essais cliniques, le profil de s&eacute;curit&eacute; ne s'est pas modifi&eacute; chez les quelques patients ayant re&ccedil;u un traitement prolong&eacute; allant jusqu'&agrave; 2ans pour des adultes et jusqu'&agrave; 12mois pour des enfants de 6 &agrave; 14ans.</dd>
</dl>
</div>Depuis la mise sur le march&eacute;, les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s:<ul>
<li type="disc">Infections et infestations: infection des voies a&eacute;riennes sup&eacute;rieures.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques et lymphatiques: augmentation du risque de saignements.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire: r&eacute;actions d'hypersensibilit&eacute; incluant anaphylaxie, infiltration &eacute;osinophile h&eacute;patique.<br>
</li>
<li type="disc">Troubles psychiatriques: cauchemars ou r&ecirc;ves anormaux, hallucinations, insomnie, somnambulisme, irritabilit&eacute;, anxi&eacute;t&eacute;, f&eacute;brilit&eacute;, agitation y compris comportement agressif ou hostilit&eacute;, tremblements, d&eacute;pression, id&eacute;es suicidaires avec tentatives de suicide (tr&egrave;s rares cas).<br>
</li>
<li type="disc">Troubles neurologiques: &eacute;tourdissements, somnolence, paresth&eacute;sie/hypoesth&eacute;sie, convulsions.<br>
</li>
<li type="disc">Troubles cardiaques: palpitations. <br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux: &eacute;pistaxis.<br>
</li>
<li type="disc">Manifestations digestives: diarrh&eacute;e, s&eacute;cheresse de la bouche, dyspepsie, naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires: augmentation des transaminases h&eacute;patiques (ALAT, ASAT), h&eacute;patite (y compris atteinte h&eacute;patique cholestatique, cytolitique ou mixte).<br>
</li>
<li type="disc">Manifestations cutan&eacute;es et sous-cutan&eacute;es: angio-oed&egrave;me, ecchymoses, urticaire, prurit, rash cutan&eacute;, &eacute;ryth&egrave;me noueux. <br>
</li>
<li type="disc">Manifestations musculosquelettiques et du tissu conjonctival: arthralgies, myalgies et crampes musculaires.<br>
</li>
<li type="disc">Manifestations g&eacute;n&eacute;rales: asth&eacute;nie/fatigue, malaise, oed&egrave;me, fi&egrave;vre.<br>
</li>
</ul>De tr&egrave;s rares cas de syndrome de Churg-Strauss ont &eacute;t&eacute; rapport&eacute;s chez des patients asthmatiques trait&eacute;s par mont&eacute;lukast (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es sp&eacute;cifiques disponibles sur le traitement d'un surdosage par le mont&eacute;lukast. Au cours des &eacute;tudes men&eacute;es dans l'asthme persistant, le mont&eacute;lukast a &eacute;t&eacute; administr&eacute; aux patients &agrave; des doses allant jusqu'&agrave; 200mg par jour pendant 22semaines et, dans des &eacute;tudes &agrave; court terme, &agrave; des doses allant jusqu'&agrave; 900mg par jour pendant 1semaine environ, sans &eacute;v&eacute;nements ind&eacute;sirables importants au plan clinique.<br>Des cas de surdosage aigu ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; et au cours des &eacute;tudes cliniques r&eacute;alis&eacute;es avec le mont&eacute;lukast. Ces cas concernaient des enfants et des adultes ayant absorb&eacute; des doses allant jusqu'&agrave; 1000mg (environ 61mg/kg chez un enfant de 42mois). Les donn&eacute;es cliniques et les r&eacute;sultats biologiques correspondaient au profil de s&eacute;curit&eacute; d&eacute;crit chez les adultes et les enfants. Il n'a pas &eacute;t&eacute; rapport&eacute; d'effet ind&eacute;sirable dans la majorit&eacute; des cas d&eacute;crits. Les &eacute;v&eacute;nements le plus fr&eacute;quemment rapport&eacute;s correspondaient au profil de s&eacute;curit&eacute; connu du mont&eacute;lukast, incluant douleurs abdominales, somnolence, soif, maux de t&ecirc;te, vomissements, et hyperactivit&eacute; psychomotrice.<br>Aucune donn&eacute;e permettant d'&eacute;tablir si le mont&eacute;lukast est dialysable par voie p&eacute;riton&eacute;ale ou par h&eacute;modialyse n'est disponible.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique : anti-asthmatique pour usage syst&eacute;mique; antagoniste des r&eacute;cepteurs aux leucotri&egrave;nes (code ATC: R03DC03).</p>
<p>Les leucotri&egrave;nes sulfidopeptidiques ou cyst&eacute;inyl-leucotri&egrave;nes (LTC<small>4</small>, LTD<small>4</small>, LTE<small>4</small>) sont des &eacute;icosano&iuml;des exer&ccedil;ant un puissant effet inflammatoire; ils sont produits par diff&eacute;rentes cellules de l'organisme notamment les mastocytes et les &eacute;osinophiles. Ces importants m&eacute;diateurs proasthmatiques se lient aux r&eacute;cepteurs des cyst&eacute;inyl-leucotri&egrave;nes (CysLT). Les r&eacute;cepteurs cyst&eacute;in&eacute;s de type l (CysLT<small>1</small>) sont pr&eacute;sents dans les voies a&eacute;riennes respiratoires de l'homme (au niveau des cellules du muscle lisse et des macrophages des voies a&eacute;riennes) et dans d'autres cellules pro-inflammatoires (comme les &eacute;osinophiles et certaines cellules cili&eacute;es). Les leucotri&egrave;nes cyst&eacute;in&eacute;s (CysLT) interviennent dans la physiopathologie de l'asthme et de la rhinite allergique. Dans l'asthme, les effets m&eacute;di&eacute;s par les leucotri&egrave;nes comprennent la bronchoconstriction, la s&eacute;cr&eacute;tion de mucus, la perm&eacute;abilit&eacute; vasculaire et le recrutement des &eacute;osinophiles. Dans la rhinite allergique, les leucotri&egrave;nes cyst&eacute;in&eacute;s (CysLT) sont lib&eacute;r&eacute;s &agrave; partir de la muqueuse nasale apr&egrave;s une exposition allerg&eacute;nique aussi bien &agrave; la phase pr&eacute;coce qu'en phase tardive et sont associ&eacute;s aux sympt&ocirc;mes de la rhinite allergique. Lors des tests de provocation intranasale par les leucotri&egrave;nes cyst&eacute;in&eacute;s, une augmentation de la r&eacute;sistance des voies a&eacute;riennes nasales et des sympt&ocirc;mes d'obstruction nasale a &eacute;t&eacute; observ&eacute;e.</p>
<p>Le mont&eacute;lukast est actif par voie orale et se lie s&eacute;lectivement au r&eacute;cepteur CysLT<small>1</small> avec une grande affinit&eacute;.</p>
<p>Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es, le mont&eacute;lukast a inhib&eacute; la bronchoconstriction induite par l'inhalation de LTD<small>4</small> d&egrave;s la dose de 5mg. Une bronchodilatation a &eacute;t&eacute; observ&eacute;e dans les 2heures suivant l'administration orale du mont&eacute;lukast. L'ajout d'un b&ecirc;ta-2 agoniste a provoqu&eacute; un effet additif sur la bronchodilatation induite par le mont&eacute;lukast. Le traitement par le mont&eacute;lukast a inhib&eacute; la bronchoconstriction pr&eacute;coce et tardive induite par un test de provocation allerg&eacute;nique. Comparativement au placebo, l'administration de mont&eacute;lukast a entra&icirc;n&eacute; une diminution du taux d'&eacute;osinophiles dans le sang p&eacute;riph&eacute;rique chez les adultes et les enfants. Dans une autre &eacute;tude, le traitement par mont&eacute;lukast a entra&icirc;n&eacute; une diminution significative du taux d'&eacute;osinophiles mesur&eacute; dans l'expectoration et dans le sang p&eacute;riph&eacute;rique tout en am&eacute;liorant le contr&ocirc;le clinique de l'asthme.</p>
<p>Dans les &eacute;tudes cliniques men&eacute;es chez les adultes, l'administration de mont&eacute;lukast 10mg en une prise par jour a montr&eacute; des am&eacute;liorations significatives par rapport au placebo, du volume expiratoire maximal seconde (VEMS) matinal (10,4% contre 2,7% par rapport aux valeurs initiales), du d&eacute;bit expiratoire de pointe (DEP) du matin (24,5l/min contre 3,3l/min par rapport aux valeurs initiales) et une diminution significative par rapport au placebo de la consommation totale de b&ecirc;ta-2 mim&eacute;tiques &laquo;&agrave; la demande&raquo; (-26,1% contre -4,6% par rapport aux valeurs initiales). L'am&eacute;lioration des scores symptomatiques diurnes et nocturnes de l'asthme a &eacute;t&eacute; significativement plus importante que sous placebo.</p>
<p>Les &eacute;tudes men&eacute;es chez les adultes ont montr&eacute; que l'effet clinique du mont&eacute;lukast s'ajoute &agrave; celui des cortico&iuml;des administr&eacute;s par voie inhal&eacute;e (% de changement par rapport au d&eacute;but de l'&eacute;tude pour l'association b&eacute;clom&eacute;tasone inhal&eacute;e et mont&eacute;lukast contre b&eacute;clom&eacute;tasone, concernant respectivement le VEMS: 5,43% contre 1,04%; la consommation de b&ecirc;tamim&eacute;tiques &laquo;&agrave; la demande&raquo;: -8,70% contre 2,64%). Compar&eacute;e &agrave; l'administration de b&eacute;clom&eacute;tasone par voie inhal&eacute;e (200&micro;g 2fois par jour administr&eacute;s par l'interm&eacute;diaire d'une chambre d'inhalation), l'administration de mont&eacute;lukast a entra&icirc;n&eacute; une r&eacute;ponse initiale plus rapide, bien que, apr&egrave;s 12semaines, un effet th&eacute;rapeutique sup&eacute;rieur en moyenne ait &eacute;t&eacute; mis en &eacute;vidence avec la b&eacute;clom&eacute;tasone (% de changement par rapport au d&eacute;but de l'&eacute;tude pour le mont&eacute;lukast contre la b&eacute;clom&eacute;tasone, concernant respectivement le VEMS: 7,49% contre 13,3%; la consommation de b&ecirc;ta-2 mim&eacute;tiques &laquo;&agrave; la demande&raquo;: -28,28% contre -43,89%).</p>
<p>Cependant, compar&eacute; &agrave; la b&eacute;clom&eacute;tasone, chez un fort pourcentage de patients trait&eacute;s par mont&eacute;lukast, il a &eacute;t&eacute; observ&eacute; une r&eacute;ponse clinique similaire (par exemple, chez 50% des patients trait&eacute;s par la b&eacute;clom&eacute;tasone, il a &eacute;t&eacute; observ&eacute; une am&eacute;lioration du VEMS de l'ordre de 11% ou plus par rapport aux valeurs initiales, alors qu'environ 42% des patients trait&eacute;s par mont&eacute;lukast ont obtenu la m&ecirc;me r&eacute;ponse).</p>
<p>Une &eacute;tude clinique a &eacute;t&eacute; men&eacute;e chez des patients asthmatiques &acirc;g&eacute;s de 15ans ou plus, pr&eacute;sentant une rhinite allergique saisonni&egrave;re. Cette &eacute;tude a montr&eacute; une am&eacute;lioration statistiquement significative du score symptomatique journalier de rhinite dans le groupe de patients trait&eacute;s par mont&eacute;lukast 10mg administr&eacute; une fois par jour compar&eacute; au placebo. Le score symptomatique journalier de rhinite est la moyenne du score symptomatique nasal diurne (moyenne des scores de congestion nasale, de rhinorrh&eacute;e, d'&eacute;ternuement, de d&eacute;mangeaison nasale) et du score symptomatique nocturne (moyenne des scores de congestion nasale au r&eacute;veil, de difficult&eacute;s d'endormissement et de r&eacute;veil nocturne). L'&eacute;valuation globale de la rhinite allergique par le patient et par le m&eacute;decin a &eacute;t&eacute; significativement am&eacute;lior&eacute;e compar&eacute;e au placebo. Cette &eacute;tude n'avait pas pour objectif principal l'&eacute;valuation de l'efficacit&eacute; sur l'asthme.</p>
<p>Dans une &eacute;tude de 8semaines men&eacute;e chez des enfants &acirc;g&eacute;s de 6 &agrave; 14ans, le mont&eacute;lukast 5mg administr&eacute; en une prise par jour a am&eacute;lior&eacute; la fonction respiratoire (VEMS: 8,71% contre 4,16% par rapport aux valeurs initiales; d&eacute;bit expiratoire de pointe matinal: 27,9l/min contre 17,8l/min par rapport aux valeurs initiales) et diminu&eacute; la consommation de b&ecirc;ta-2 mim&eacute;tiques &laquo;&agrave; la demande&raquo; (-11,7% contre +8,2% par rapport aux valeurs initiales) de fa&ccedil;on significative par rapport au placebo.</p>
<p>Une r&eacute;duction significative, par rapport au placebo, de la bronchoconstriction induite par l'effort a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude de 12semaines, men&eacute;e chez les adultes (baisse maximale du VEMS de 22,33% dans le groupe trait&eacute; par le mont&eacute;lukast contre 32,40% dans le groupe trait&eacute; par le placebo; temps de retour &agrave; une valeur de VEMS proche d'au moins 5% du VEMS initial: 44,22minutes contre 60,64minutes). Cet effet a persist&eacute; pendant les 12semaines de l'&eacute;tude. Une r&eacute;duction de la bronchoconstriction induite par l'effort a &eacute;galement &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude &agrave; court terme men&eacute;e chez les enfants (chute maximale du VEMS de 18,27% contre 26,11%; temps de retour &agrave; une valeur du VEMS proche d'au moins 5% du VEMS initial: 17,76minutes contre 27,98minutes). Cet effet, retrouv&eacute; dans les deux &eacute;tudes, a &eacute;t&eacute; observ&eacute; au terme de l'intervalle de 24heures s&eacute;parant chaque prise.</p>
<p>Chez les patients asthmatiques intol&eacute;rants &agrave; l'aspirine recevant de fa&ccedil;on concomitante un traitement par cortico&iuml;des inhal&eacute;s et/ou per os, le traitement par mont&eacute;lukast a entra&icirc;n&eacute; une am&eacute;lioration significative par rapport au placebo du contr&ocirc;le de l'asthme (VEMS: + 8,55% contre -1,74% par rapport aux valeurs initiales et diminution de la consommation totale de b&ecirc;tamim&eacute;tiques: -27,78% contre 2,09% par rapport aux valeurs initiales).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Le mont&eacute;lukast est rapidement absorb&eacute; apr&egrave;s administration orale. Pour le comprim&eacute; pellicul&eacute; &agrave; 10mg, la concentration plasmatique maximale moyenne (Cmax) est atteinte 3heures (Tmax) apr&egrave;s administration chez des adultes &agrave; jeun. La biodisponibilit&eacute; orale moyenne est de 64%. La biodisponibilit&eacute; orale et la Cmax ne sont pas influenc&eacute;es par un repas standard. La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;tablies lors d'&eacute;tudes cliniques durant lesquelles des comprim&eacute;s pellicul&eacute;s &agrave; 10mg de mont&eacute;lukast ont &eacute;t&eacute; administr&eacute;s sans tenir compte de l'heure des prises alimentaires.</dd>
<dd>Avec les comprim&eacute;s &agrave; croquer &agrave; 5mg, la Cmax a &eacute;t&eacute; observ&eacute;e 2heures apr&egrave;s administration chez des adultes &agrave; jeun. La biodisponibilit&eacute; orale moyenne est de 73% et est diminu&eacute;e &agrave; 63% par un repas standard.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est sup&eacute;rieure &agrave; 99%. A l'&eacute;quilibre, le volume de distribution moyen est de 8 &agrave; 11litres. Des &eacute;tudes men&eacute;es chez des rats ont montr&eacute; un faible passage du mont&eacute;lukast radiomarqu&eacute; &agrave; travers la barri&egrave;re h&eacute;mato-enc&eacute;phalique. De plus, les concentrations des produits radiomarqu&eacute;s mesur&eacute;es dans les autres tissus 24h apr&egrave;s la prise &eacute;taient faibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation:
</dt>
<dd>Le mont&eacute;lukast est largement m&eacute;tabolis&eacute;. Dans les &eacute;tudes men&eacute;es aux doses th&eacute;rapeutiques, les concentrations plasmatiques des m&eacute;tabolites du mont&eacute;lukast sont ind&eacute;tectables &agrave; l'&eacute;tat d'&eacute;quilibre chez les adultes et chez les enfants.</dd>
<dd>Les &eacute;tudes in vitro utilisant des microsomes h&eacute;patiques humains r&eacute;v&egrave;lent que les cytochromes P450 3A4, 2A6 et 2C9 sont impliqu&eacute;s dans le m&eacute;tabolisme du mont&eacute;lukast. D'apr&egrave;s d'autres r&eacute;sultats obtenus in vitro sur des microsomes h&eacute;patiques humains, les concentrations plasmatiques th&eacute;rapeutiques du mont&eacute;lukast n'inhibent pas les cytochromes P450 3A4, 2C9, 1A2, 2A6, 2C19 ou 2D6. La contribution des m&eacute;tabolites &agrave; l'effet th&eacute;rapeutique du mont&eacute;lukast est minimale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>La clairance plasmatique moyenne du mont&eacute;lukast est de 45ml/min chez l'adulte sain. Apr&egrave;s l'administration orale d'une dose de mont&eacute;lukast radiomarqu&eacute;, 86% de la radioactivit&eacute; ont &eacute;t&eacute; retrouv&eacute;s dans les f&egrave;ces recueillies sur 5jours et moins de 0,2% dans les urines. Ajout&eacute; aux estimations de la biodisponibilit&eacute; orale du mont&eacute;lukast, ceci indique que le mont&eacute;lukast et ses m&eacute;tabolites sont excr&eacute;t&eacute;s quasi exclusivement par voie biliaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &agrave; risque: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s ou pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'y a pas eu d'&eacute;tudes r&eacute;alis&eacute;es chez des patients atteints d'insuffisance r&eacute;nale. Le mont&eacute;lukast et ses m&eacute;tabolites &eacute;tant &eacute;limin&eacute;s par voie biliaire, il ne semble pas n&eacute;cessaire d'ajuster la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Aucune donn&eacute;e de pharmacocin&eacute;tique n'est disponible chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh &gt;9).</dd>
</dl>
</div>
<p>L'administration de doses &eacute;lev&eacute;es de mont&eacute;lukast (20 et 60fois la dose recommand&eacute;e chez l'adulte) a entra&icirc;n&eacute; une diminution des taux plasmatiques de th&eacute;ophylline. Cet effet n'a pas &eacute;t&eacute; observ&eacute; &agrave; la posologie recommand&eacute;e de 10mg en une prise quotidienne.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; men&eacute;es chez l'animal, il a &eacute;t&eacute; observ&eacute; des modifications mineures et transitoires des param&egrave;tres sanguins: transaminases (ALAT), glucose, phosphore et triglyc&eacute;rides. Il a &eacute;t&eacute; &eacute;galement observ&eacute; une augmentation de la s&eacute;cr&eacute;tion salivaire, l'apparition de sympt&ocirc;mes gastro-intestinaux, de selles molles et de perturbations ioniques. Ces effets ont &eacute;t&eacute; observ&eacute;s aux doses correspondant &agrave; une exposition syst&eacute;mique sup&eacute;rieure &agrave; 17fois celle observ&eacute;e &agrave; la dose th&eacute;rapeutique. Chez les singes, les effets ind&eacute;sirables sont apparus aux doses de 150mg/kg/jour (correspondant &agrave; une exposition syst&eacute;mique sup&eacute;rieure &agrave; 232fois celle observ&eacute;e &agrave; la dose th&eacute;rapeutique). Dans des &eacute;tudes effectu&eacute;es chez l'animal, le mont&eacute;lukast n'a pas affect&eacute; la fertilit&eacute; ni les fonctions de reproduction lors d'expositions syst&eacute;miques allant jusqu'&agrave; 24fois celles observ&eacute;es &agrave; la dose th&eacute;rapeutique en clinique.</p>
<p>Une l&eacute;g&egrave;re baisse du poids des nouveau-n&eacute;s a &eacute;t&eacute; mise en &eacute;vidence dans des &eacute;tudes sur la fertilit&eacute; des rates expos&eacute;es &agrave; 200mg/kg/jour (soit une exposition syst&eacute;mique 69fois sup&eacute;rieure &agrave; celle observ&eacute;e &agrave; la dose th&eacute;rapeutique en clinique). Dans les &eacute;tudes men&eacute;es chez les lapins, il a &eacute;t&eacute; mis en &eacute;vidence une incidence plus importante d'ossification incompl&egrave;te dans le groupe trait&eacute; par rapport au groupe contr&ocirc;le pour une exposition syst&eacute;mique 24fois sup&eacute;rieure &agrave; celle observ&eacute;e &agrave; la dose th&eacute;rapeutique en clinique humaine. Aucune anomalie n'a &eacute;t&eacute; observ&eacute;e chez les rats. Chez l'animal, le mont&eacute;lukast passe la barri&egrave;re placentaire et est excr&eacute;t&eacute; dans le lait.</p>
<p>Aucune mortalit&eacute; n'est apparue chez les souris et les rats apr&egrave;s une administration orale unique de dose de mont&eacute;lukast sodique allant jusqu'&agrave; 5000mg/kg (correspondant respectivement &agrave; 15000mg/m<font face="verdana" size="-1"><sup>2</sup></font> et 30000mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez les souris et les rats), dose maximale test&eacute;e. Cette dose est &eacute;quivalente &agrave; 25000fois la dose quotidienne recommand&eacute;e en clinique (soit pour un homme adulte d'un poids de 50kg).</p>
<p>Le mont&eacute;lukast ne s'est pas r&eacute;v&eacute;l&eacute; phototoxique chez les souris expos&eacute;es aux UVA, UVB ou &agrave; la lumi&egrave;re visible, pour des doses sup&eacute;rieures &agrave; 500mg/kg/jour (plus de 200fois environ l'exposition syst&eacute;mique).</p>
<p>Le mont&eacute;lukast ne s'est pas r&eacute;v&eacute;l&eacute; &ecirc;tre mutag&egrave;ne lors des tests r&eacute;alis&eacute;s in vitro et in vivo. Le mont&eacute;lukast ne s'est pas r&eacute;v&eacute;l&eacute; &ecirc;tre carcinog&egrave;ne lors des &eacute;tudes men&eacute;es chez les rongeurs.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3461411</b>8</font> (1998, RCP r&eacute;v 07.03.2011) 28cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5611665</b>2</font> (1998, RCP r&eacute;v 07.03.2011) 50cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">38.39euros (28comprim&eacute;s &agrave; 10mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web:<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

