<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>RHINATHIOL&reg; toux&nbsp;s&egrave;che&nbsp;pholcodine</h1></center>
<meta name="version" content="5.15">




<b>pholcodine</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Sirop &agrave; 0,12&nbsp;% adulte&nbsp;: &nbsp;Flacon de 200&nbsp;ml, avec godet-doseur de 5&nbsp;ml.<br><!--Fin forme-->
Sirop &agrave; 0,06&nbsp;% enfant&nbsp;: &nbsp;Flacon de 125&nbsp;ml, avec seringue pour administration orale de 5&nbsp;ml, gradu&eacute;e de 0,5&nbsp;ml &agrave; 5&nbsp;ml.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Sirop &agrave; 0,12&nbsp;%&nbsp;: </td><td width="20%" align="right">p&nbsp;godet</td>
</tr>
<tr>
<td align="left">Pholcodine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">6&nbsp;mg</td>
</tr>
</table>
Excipients : solution de saccharose, extrait concentr&eacute; pour sirop de Desessartz (racine d'ip&eacute;cacuanha, folioles de s&eacute;n&eacute;, serpolet, fleurs de coquelicot, sulfate de magn&eacute;sium, eau distill&eacute;e de fleur d'oranger, saccharose, alcool, eau), alcool, glyc&eacute;rol, ar&ocirc;me eau de laurier-cerise 31M15 (alcoolat et alcoolature de cerise, ald&eacute;hyde benzo&iuml;que, alcool, eau), eau purifi&eacute;e.<br>
<p>Teneur en saccharose&nbsp;: 3,3&nbsp;g/godet-doseur.</p>
<p>Titre alcoolique&nbsp;: 9,86&nbsp;% v/v.</p>
<p>Teneur en alcool absolu&nbsp;: 77,9&nbsp;mg/godet-doseur.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Sirop &agrave; 0,06&nbsp;%&nbsp;: </td><td width="13%" align="right">p&nbsp;5&nbsp;ml</td><td width="13%" align="right">p&nbsp;10&nbsp;ml</td>
</tr>
<tr>
<td align="left">Pholcodine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">3&nbsp;mg</td><td align="right">6&nbsp;mg</td>
</tr>
</table>
Excipients : solution de saccharose, sirop d'ip&eacute;cacuanha compos&eacute; (racines d'ip&eacute;cacuanha, folioles de s&eacute;n&eacute;, serpolet, fleurs de coquelicot, sulfate de magn&eacute;sium, eau distill&eacute;e de fleur d'oranger, saccharose, alcool, eau), ar&ocirc;me eau de laurier-cerise 31M15 (alcoolat et alcoolature de cerise, ald&eacute;hyde benzo&iuml;que, alcool, eau), glyc&eacute;rol, citrate de sodium, acide citrique monohydrat&eacute;, eau purifi&eacute;e. Conservateur&nbsp;: parahydroxybenzoate de m&eacute;thyle sodique.<br>
<p>Teneur en saccharose&nbsp;: 3&nbsp;g/5&nbsp;ml ou 6&nbsp;g/10&nbsp;ml.</p>
<p>Teneur en sodium&nbsp;: 4,68&nbsp;mg/5&nbsp;ml ou 9,36&nbsp;mg/10&nbsp;ml.</p>
<p>Titre alcoolique&nbsp;: 1,4&nbsp;% v/v.</p>
<p>Teneur en &eacute;thanol anhydre&nbsp;: 56,7&nbsp;mg/5&nbsp;ml ou 113,4&nbsp;mg/10&nbsp;ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Sirop &agrave; 0,12&nbsp;%&nbsp;:
</dt>
<dd>Ce m&eacute;dicament est indiqu&eacute; dans le traitement de courte dur&eacute;e chez l'adulte (&agrave; partir de 15&nbsp;ans) des toux s&egrave;ches et des toux d'irritation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sirop &agrave; 0,06&nbsp;%&nbsp;:
</dt>
<dd>Traitement de courte dur&eacute;e des toux s&egrave;ches et des toux d'irritation chez l'enfant de 6 &agrave; 15&nbsp;ans et pesant plus de 20&nbsp;kg.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
<b>Sirop &agrave; 0,12&nbsp;%&nbsp;:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte (&agrave; partir de 15&nbsp;ans).</dd>
<dd>1&nbsp;godet-doseur (5&nbsp;ml) contient 6&nbsp;mg de pholcodine.</dd>
<dd>En l'absence d'autre prise m&eacute;dicamenteuse apportant de la pholcodine ou tout autre antitussif central, la dose quotidienne de pholcodine &agrave; ne pas d&eacute;passer est de 90&nbsp;mg chez l'adulte.</dd>
<dd>La posologie usuelle chez l'adulte est de 5 &agrave; 15&nbsp;mg par prise, soit&nbsp;: 1 &agrave; 2&nbsp;godets-doseur de 5&nbsp;ml par prise, &agrave; renouveler si besoin au bout de 4&nbsp;heures, sans d&eacute;passer 12&nbsp;godets-doseur par jour.</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute; ou en cas d'insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La posologie initiale sera diminu&eacute;e de moiti&eacute; par rapport &agrave; la posologie conseill&eacute;e chez l'adulte, et pourra &eacute;ventuellement &ecirc;tre augment&eacute;e en fonction de la tol&eacute;rance et des besoins.</dd>
</dl>
</dd>
<dd>La dur&eacute;e du traitement doit &ecirc;tre courte (limit&eacute;e &agrave; 5&nbsp;jours).</dd>
<dd>Le traitement doit &ecirc;tre limit&eacute; aux horaires o&ugrave; survient la toux, sans d&eacute;passer les doses recommand&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sirop &agrave; 0,06&nbsp;%&nbsp;:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'enfant de 6 &agrave; 15&nbsp;ans et pesant plus de 20&nbsp;kg.</dd>
<dd>5&nbsp;ml de sirop (seringue doseuse remplie &agrave; la graduation 5&nbsp;ml) contiennent 3&nbsp;mg de pholcodine.</dd>
<dd>10&nbsp;ml de sirop (remplir 2&nbsp;fois la seringue doseuse &agrave; la graduation 5&nbsp;ml) contiennent 6&nbsp;mg de pholcodine.</dd>
<dd>La seringue doseuse fournie est gradu&eacute;e de 0,5&nbsp;&agrave; 5&nbsp;ml.</dd>
<dd>La dur&eacute;e du traitement doit &ecirc;tre courte (limit&eacute;e &agrave; 5&nbsp;jours) et le traitement doit &ecirc;tre limit&eacute; aux horaires o&ugrave; survient la toux, sans d&eacute;passer les doses recommand&eacute;es.</dd>
<dd>En l'absence d'autre prise m&eacute;dicamenteuse apportant de la cod&eacute;ine ou tout autre antitussif central, la dose quotidienne de pholcodine &agrave; ne pas d&eacute;passer est de 1&nbsp;mg/kg chez l'enfant.</dd>
<dd>La posologie usuelle chez l'enfant est de 0,08&nbsp;mg/kg &agrave; 0,15&nbsp;mg/kg par prise.</dd>
<dd>
<dl>
<dt>
Enfant de plus de 20&nbsp;kg jusqu'&agrave; 40&nbsp;kg (soit de plus de 6&nbsp;ans jusqu'&agrave; environ 13&nbsp;ans)&nbsp;:
</dt>
<dd>5&nbsp;ml par prise (seringue doseuse remplie jusqu'&agrave; la graduation 5&nbsp;ml), &agrave; renouveler si n&eacute;cessaire au bout de 4&nbsp;heures, sans d&eacute;passer 6&nbsp;prises par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant de 40 &agrave; 50&nbsp;kg (soit environ de 13 &agrave; 15&nbsp;ans)&nbsp;:
</dt>
<dd>10&nbsp;ml par prise (remplir 2&nbsp;fois la seringue doseuse &agrave; la graduation 5&nbsp;ml), &agrave; renouveler si n&eacute;cessaire au bout de 4&nbsp;heures, sans d&eacute;passer 6&nbsp;prises par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En cas d'insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>La posologie initiale sera diminu&eacute;e de moiti&eacute; par rapport &agrave; la posologie conseill&eacute;e chez l'adulte, et pourra &eacute;ventuellement &ecirc;tre augment&eacute;e en fonction de la tol&eacute;rance et des besoins.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants du sirop.<br>
</li>
<li type="disc">Insuffisance respiratoire.<br>
</li>
<li type="disc">Toux de l'asthmatique.<br>
</li>
<li type="disc">Allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Les toux productives, qui sont un &eacute;l&eacute;ment fondamental de la d&eacute;fense bronchopulmonaire, sont &agrave; respecter.<br>
</li>
<li type="disc">Il est illogique d'associer un expectorant ou mucolytique &agrave; un antitussif.<br>
</li>
<li type="disc">Avant de d&eacute;livrer un traitement antitussif, il convient de s'assurer que les causes de la toux qui requi&egrave;rent un traitement sp&eacute;cifique ont &eacute;t&eacute; recherch&eacute;es.<br>
</li>
<li type="disc">Si la toux r&eacute;siste &agrave; un antitussif administr&eacute; &agrave; une posologie usuelle, on ne doit pas proc&eacute;der &agrave; une augmentation des doses, mais &agrave; un r&eacute;examen de la situation clinique.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du saccharose (cf&nbsp;Composition). Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose, un syndrome de malabsorption du glucose et du galactose ou un d&eacute;ficit en sucrase-isomaltase.<br>
</li>
<li type="disc">La prise concomitante de boissons alcoolis&eacute;es ou de m&eacute;dicaments contenant de l'alcool pendant le traitement est d&eacute;conseill&eacute;e (cf&nbsp;Interactions).<br>
</li>
<li type="disc">En raison de sa teneur en alcool (cf&nbsp;Composition), l'utilisation de ce m&eacute;dicament est dangereuse chez les sujets alcooliques et doit &ecirc;tre prise en compte chez les femmes enceintes ou allaitant, les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques&nbsp;: <br>Sirop &agrave; 0,12&nbsp;%&nbsp;: ce m&eacute;dicament contient 9,86&nbsp;% v/v d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 935&nbsp;mg par dose journali&egrave;re maximale, ce qui &eacute;quivaut &agrave; 118,2&nbsp;ml de bi&egrave;re ou 49,2&nbsp;ml de vin maximum par jour.<br>Sirop &agrave; 0,06&nbsp;%&nbsp;: ce m&eacute;dicament contient 1,4&nbsp;% v/v d'&eacute;thanol (alcool), c'est-&agrave;-dire jusqu'&agrave; 680&nbsp;mg par dose journali&egrave;re maximale, ce qui &eacute;quivaut &agrave; 17,3&nbsp;ml de bi&egrave;re ou 7,2&nbsp;ml de vin maximum par jour.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chez le sujet &acirc;g&eacute; ou en cas d'insuffisance h&eacute;patique&nbsp;: la posologie initiale sera diminu&eacute;e de moiti&eacute; par rapport &agrave; la posologie conseill&eacute;e chez l'adulte, et pourra &eacute;ventuellement &ecirc;tre augment&eacute;e en fonction de la tol&eacute;rance et des besoins.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient 3,3&nbsp;g de saccharose par godet-doseur pour la forme adulte et 3&nbsp;g/5&nbsp;ml pour la forme enfant, dont il faut tenir compte dans la ration journali&egrave;re en cas de r&eacute;gime pauvre en sucre ou de diab&egrave;te. <br>
</li>
<li type="disc">Sirop &agrave; 0,06&nbsp;%&nbsp;: ce m&eacute;dicament contient 4,68&nbsp;mg de sodium par 5&nbsp;ml de sirop. A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments s&eacute;datifs&nbsp;: il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
(Cf Mises en garde/Pr&eacute;cautions d'emploi.)<br>
<ul>
<li type="disc">Consommation d'alcool&nbsp;: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Analg&eacute;siques morphiniques agonistes&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Barbituriques&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Benzodiaz&eacute;pines et apparent&eacute;s&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">M&eacute;thadone&nbsp;: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas d'&eacute;tude de t&eacute;ratogen&egrave;se disponible chez l'animal.</p>
<p>En clinique, aucun effet malformatif ou foetotoxique n'est apparu &agrave; ce jour. Toutefois, le suivi de grossesses expos&eacute;es &agrave; ce m&eacute;dicament est insuffisant pour exclure tout risque.</p>
<p>Au cours des trois derniers mois de la grossesse, la prise chronique de pholcodine par la m&egrave;re, et cela quelle que soit la dose, peut &ecirc;tre &agrave; l'origine d'un syndrome de sevrage chez le nouveau-n&eacute;.</p>
<p>En fin de grossesse, des posologies &eacute;lev&eacute;es, m&ecirc;me en traitement bref, sont susceptibles d'entra&icirc;ner une d&eacute;pression respiratoire chez le nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser la pholcodine pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La pholcodine passe dans le lait maternel&nbsp;; avec la cod&eacute;ine, quelques cas d'hypotonie et de pauses respiratoires ont &eacute;t&eacute; d&eacute;crits chez des nourrissons, apr&egrave;s ingestion de cod&eacute;ine par les m&egrave;res &agrave; doses suprath&eacute;rapeutiques. En cas d'allaitement, et par extrapolation avec la cod&eacute;ine, la prise de ce m&eacute;dicament est contre-indiqu&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>L'attention est appel&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Li&eacute;s &agrave; la pholcodine&nbsp;:<ul>
<li type="disc">Possibilit&eacute; de constipation, somnolence.<br>
</li>
<li type="disc">Rarement&nbsp;: &eacute;tats vertigineux, naus&eacute;es, vomissements, bronchospasme, r&eacute;actions cutan&eacute;es allergiques.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Signes en cas d'absorption massive&nbsp;: 
</dt>
<dd>Coma, d&eacute;pression respiratoire, convulsions.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement symptomatique&nbsp;:
</dt>
</dl>
</div>
<ul>
<li type="disc">En cas de d&eacute;pression respiratoire&nbsp;: naloxone, assistance respiratoire.<br>
</li>
<li type="disc">En cas de convulsions&nbsp;: benzodiaz&eacute;pines.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<ul>
<li type="disc">Sirop &agrave; 0,12&nbsp;%&nbsp;: antitussif opiac&eacute; (code ATC&nbsp;: R05DA08&nbsp;; R&nbsp;: syst&egrave;me respiratoire).<br>
</li>
<li type="disc">Sirop &agrave; 0,06&nbsp;%&nbsp;: antitussifs, sauf associations aux expectorants (code ATC&nbsp;: R05DA08).<br>
</li>
</ul>
<p>Pholcodine&nbsp;: d&eacute;riv&eacute; morphinique antitussif d'action centrale. Son action d&eacute;pressive sur les centres respiratoires est moindre que celle de la cod&eacute;ine.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>La pholcodine est compl&egrave;tement absorb&eacute;e apr&egrave;s administration orale.</p>
<p>L'&eacute;limination s'effectue principalement dans les urines et 30&nbsp;&agrave; 50&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s sous forme inchang&eacute;e.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3567121</b>9</font> (2001 r&eacute;v 05.07.2007) sirop &agrave;&nbsp;0,12&nbsp;%.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3588666</b>8</font> (2002 r&eacute;v 05.07.2007) sirop &agrave;&nbsp;0,06&nbsp;%.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

