<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">M&Eacute;TALYSE&reg;</font></b></center>
<meta name="version" content="12.4">



<br>
<b>t&eacute;nect&eacute;plase</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre et solvant pour solution injectable IV &agrave; 10&nbsp;000&nbsp;U&nbsp;: &nbsp;Flacon de poudre (blanche &agrave; blanch&acirc;tre) de&nbsp;20&nbsp;ml +&nbsp;seringue pr&eacute;remplie de&nbsp;10&nbsp;ml de solvant, avec adaptateur st&eacute;rile et aiguille st&eacute;rile &agrave; usage unique.<br>La pr&eacute;paration reconstitu&eacute;e est une solution claire, allant de l'incolore au jaune p&acirc;le.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">Poudre&nbsp;:</td><td width="13%" colspan="2" align="right">p flacon</td>
</tr>
<tr>
<td align="left">T&eacute;nect&eacute;plase&nbsp;(DCI)<sup>*</sup>&nbsp;<br>
</td><td colspan="2" align="right">10&nbsp;000&nbsp;U<sup>**</sup> (50&nbsp;mg)</td>
</tr>
</table>
Excipients : L-arginine, acide phosphorique, polysorbate&nbsp;20.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>1&nbsp;ml de solution reconstitu&eacute;e contient 1000 unit&eacute;s (5&nbsp;mg) de t&eacute;nect&eacute;plase.</p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Le t&eacute;nect&eacute;plase est un activateur fibrino-sp&eacute;cifique du plasminog&egrave;ne produit par la technique de l'ADN recombinant dans une lign&eacute;e cellulaire d'ovaire de hamster chinois.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">L'activit&eacute; du t&eacute;nect&eacute;plase est exprim&eacute;e en unit&eacute;s (U) par rapport &agrave; une substance de r&eacute;f&eacute;rence sp&eacute;cifique du t&eacute;nect&eacute;plase. Ces unit&eacute;s ne sont pas comparables aux unit&eacute;s utilis&eacute;es pour les autres thrombolytiques.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>M&eacute;talyse est un traitement thrombolytique indiqu&eacute; chez l'adulte en cas de suspicion d'infarctus du myocarde avec, soit persistance d'un sus-d&eacute;calage du segment ST, soit un bloc de branche gauche r&eacute;cent, dans les 6&nbsp;heures suivant l'apparition des sympt&ocirc;mes d'infarctus aigu du myocarde.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>M&eacute;talyse doit &ecirc;tre utilis&eacute; par des m&eacute;decins familiaris&eacute;s avec l'utilisation des traitements thrombolytiques et ayant &agrave; leur disposition les moyens de surveillance ad&eacute;quats.<br>Le traitement par M&eacute;talyse doit &ecirc;tre instaur&eacute; le plus t&ocirc;t possible apr&egrave;s le d&eacute;but des sympt&ocirc;mes.<br>La dose de M&eacute;talyse est &agrave; ajuster en fonction du poids corporel et ne peut exc&eacute;der 10&nbsp;000&nbsp;unit&eacute;s (50&nbsp;mg de t&eacute;nect&eacute;plase). Le volume n&eacute;cessaire &agrave; l'administration de la dose correcte peut &ecirc;tre calcul&eacute; au moyen du tableau ci-dessous&nbsp;: 
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Poids corporel du patient en kg (P)</td><td valign="middle" align="center">T&eacute;nect&eacute;plase (U)</td><td valign="middle" align="center">T&eacute;nect&eacute;plase (mg)</td><td valign="middle" align="center">Volume de la&nbsp;solution reconstitu&eacute;e (ml)</td>
</tr>
<tr>
<td valign="middle" align="center">P&nbsp;&lt;&nbsp;60</td><td valign="middle" align="center">6000</td><td valign="middle" align="center">30</td><td valign="middle" align="center">6</td>
</tr>
<tr>
<td valign="middle" align="center">60&nbsp;&lt;=&nbsp;P&nbsp;&lt;&nbsp;70</td><td valign="middle" align="center">7000</td><td valign="middle" align="center">35</td><td valign="middle" align="center">7</td>
</tr>
<tr>
<td valign="middle" align="center">70&nbsp;&lt;=&nbsp;P&nbsp;&lt;&nbsp;80</td><td valign="middle" align="center">8000</td><td valign="middle" align="center">40</td><td valign="middle" align="center">8</td>
</tr>
<tr>
<td valign="middle" align="center">80&nbsp;&lt;=&nbsp;P&nbsp;&lt;&nbsp;90</td><td valign="middle" align="center">9000</td><td valign="middle" align="center">45</td><td valign="middle" align="center">9</td>
</tr>
<tr>
<td valign="middle" align="center">P&nbsp;&gt;=&nbsp;90</td><td valign="middle" align="center">10&nbsp;000</td><td valign="middle" align="center">50</td><td valign="middle" align="center">10</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Pour une explication d&eacute;taill&eacute;e&nbsp;:&nbsp;<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span></td>
</tr>
</table>La dose requise doit &ecirc;tre administr&eacute;e sous forme d'un bolus intraveineux unique, en 10&nbsp;secondes environ.<br>M&eacute;talyse peut &ecirc;tre administr&eacute; par une tubulure veineuse pr&eacute;existante si celle-ci est utilis&eacute;e pour l'administration d'une solution de chlorure de sodium &agrave; 0,9&nbsp;%.<br>M&eacute;talyse est incompatible avec les solut&eacute;s glucos&eacute;s.<br>Aucun autre m&eacute;dicament ne doit &ecirc;tre m&eacute;lang&eacute; &agrave; la solution injectable.<br>Population p&eacute;diatrique&nbsp;: l'utilisation de M&eacute;talyse n'est pas recommand&eacute;e chez l'enfant (moins de 18&nbsp;ans) en raison de l'absence de donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute;.<br>
<div>
<dl>
<dt>
Traitements associ&eacute;s&nbsp;:
</dt>
<dd>En association aux antiagr&eacute;gants plaquettaires et aux anticoagulants, le traitement antithrombotique doit &ecirc;tre administr&eacute; conform&eacute;ment aux recommandations th&eacute;rapeutiques valid&eacute;es actuelles pour la prise en charge des patients pr&eacute;sentant un infarctus du myocarde avec sus-d&eacute;calage du segment ST.</dd>
<dd>L'h&eacute;parine non fractionn&eacute;e et l'&eacute;noxaparine ont &eacute;t&eacute; utilis&eacute;es comme traitement antithrombotique en association &agrave; M&eacute;talyse dans des &eacute;tudes cliniques.</dd>
<dd>L'administration d'acide ac&eacute;tylsalicylique doit &ecirc;tre instaur&eacute;e d&egrave;s que possible apr&egrave;s l'apparition des sympt&ocirc;mes et poursuivie &agrave; vie, sauf indication contraire.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Metalyse ne doit pas &ecirc;tre administr&eacute; aux patients ayant des ant&eacute;c&eacute;dents de r&eacute;action anaphylactique (mettant en jeu le pronostic vital) &agrave; l'un des constituants (c'est-&agrave;-dire au t&eacute;nect&eacute;plase ou &agrave; l'un des excipients) ou &agrave; la gentamicine (r&eacute;sidu du processus de fabrication pr&eacute;sent &agrave; l'&eacute;tat de traces). Si le traitement par Metalyse est n&eacute;anmoins consid&eacute;r&eacute; comme n&eacute;cessaire, l'&eacute;quipement m&eacute;dical de r&eacute;animation doit &ecirc;tre imm&eacute;diatement disponible en cas de besoin.<br>En outre, le traitement thrombolytique &eacute;tant associ&eacute; &agrave; un risque accru de saignement, M&eacute;talyse est contre-indiqu&eacute; dans les cas suivants&nbsp;: <ul>
<li type="disc">Accidents h&eacute;morragiques significatifs, actuels ou au cours des 6&nbsp;derniers mois.<br>
</li>
<li type="disc">Traitement concomitant par anticoagulants oraux (INR &gt;&nbsp;1,3).<br>
</li>
<li type="disc">Tout ant&eacute;c&eacute;dent de l&eacute;sion du syst&egrave;me nerveux central (par exemple&nbsp;: n&eacute;oplasie, an&eacute;vrisme, intervention chirurgicale intrac&eacute;r&eacute;brale ou intrarachidienne).<br>
</li>
<li type="disc">Diath&egrave;se h&eacute;morragique connue.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Intervention chirurgicale majeure, biopsie d'un organe parenchymateux ou traumatisme significatif au cours des 2&nbsp;derniers mois (y compris tout traumatisme associ&eacute; &agrave; l'infarctus du myocarde en cours).<br>
</li>
<li type="disc">Traumatisme cr&acirc;nien r&eacute;cent.<br>
</li>
<li type="disc">R&eacute;animation cardiopulmonaire prolong&eacute;e (&gt;&nbsp;2&nbsp;minutes) au cours des 15&nbsp;derniers jours.<br>
</li>
<li type="disc">P&eacute;ricardite aigu&euml; ou endocardite bact&eacute;rienne subaigu&euml;.<br>
</li>
<li type="disc">Pancr&eacute;atite aigu&euml;.<br>
</li>
<li type="disc">Alt&eacute;ration significative de la fonction h&eacute;patique, y compris insuffisance h&eacute;patique, cirrhose, hypertension portale (varices oesophagiennes) et h&eacute;patite &eacute;volutive.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal &eacute;volutif.<br>
</li>
<li type="disc">An&eacute;vrisme art&eacute;riel ou malformation art&eacute;rielle ou veineuse connue.<br>
</li>
<li type="disc">N&eacute;oplasie associ&eacute;e &agrave; une majoration du risque h&eacute;morragique.<br>
</li>
<li type="disc">Tout ant&eacute;c&eacute;dent connu d'accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique ou d'accident vasculaire c&eacute;r&eacute;bral d'origine inconnue.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent connu d'accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique ou d'accident isch&eacute;mique transitoire au cours des 6&nbsp;derniers mois.<br>
</li>
<li type="disc">D&eacute;mence.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
H&eacute;morragies&nbsp;:
</dt>
<dd>Les h&eacute;morragies sont les complications les plus fr&eacute;quentes associ&eacute;es &agrave; l'utilisation de M&eacute;talyse.</dd>
<dd>L'h&eacute;parinoth&eacute;rapie associ&eacute;e peut contribuer &agrave; la survenue d'h&eacute;morragies. Le traitement par M&eacute;talyse entra&icirc;ne une lyse de la fibrine et peut conduire &agrave; des saignements au niveau des sites de pr&eacute;l&egrave;vement sanguin r&eacute;cents. En cons&eacute;quence, une surveillance &eacute;troite de tous les sites de saignement potentiels est n&eacute;cessaire en cas de traitement thrombolytique (y compris au niveau des sites d'insertion de cath&eacute;ters, sites de ponction veineuse ou art&eacute;rielle, sites de d&eacute;nudation ou d'insertion d'une aiguille). L'utilisation de cath&eacute;ters rigides, les injections intramusculaires et toute manipulation du patient non essentielle doivent &ecirc;tre &eacute;vit&eacute;es lors du traitement par M&eacute;talyse.</dd>
<dd>Des h&eacute;morragies ont &eacute;t&eacute; observ&eacute;es, le plus souvent au site d'injection et, de fa&ccedil;on occasionnelle, des h&eacute;morragies urog&eacute;nitales ou des gingivorragies.</dd>
<dd>En cas d'h&eacute;morragie s&eacute;v&egrave;re, en particulier c&eacute;r&eacute;brale, l'h&eacute;parinoth&eacute;rapie concomitante doit &ecirc;tre imm&eacute;diatement interrompue. Il y a lieu d'envisager l'administration de protamine si de l'h&eacute;parine a &eacute;t&eacute; administr&eacute;e dans les 4&nbsp;heures pr&eacute;c&eacute;dant le d&eacute;but de l'h&eacute;morragie. Chez les quelques patients ne r&eacute;pondant pas &agrave; ces mesures conservatives, une transfusion de produits sanguins peut &ecirc;tre indiqu&eacute;e. La transfusion de cryopr&eacute;cipit&eacute;s, de plasma frais congel&eacute; ou de plaquettes doit &ecirc;tre envisag&eacute;e, en surveillant les param&egrave;tres cliniques et biologiques apr&egrave;s chaque administration.</dd>
<dd>Le taux de fibrinog&egrave;ne &agrave; atteindre en cas de perfusion de cryopr&eacute;cipit&eacute;s est de 1&nbsp;g/l.</dd>
<dd>Les antifibrinolytiques constituent la derni&egrave;re alternative th&eacute;rapeutique.</dd>
<dd>Les risques li&eacute;s &agrave; l'utilisation de M&eacute;talyse peuvent &ecirc;tre accrus dans les situations suivantes et n&eacute;cessitent une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque&nbsp;:<ul>
<li type="disc">Pression art&eacute;rielle systolique &gt; 160&nbsp;mm Hg.<br>
</li>
<li type="disc">Maladie c&eacute;r&eacute;brovasculaire.<br>
</li>
<li type="disc">H&eacute;morragie digestive ou urog&eacute;nitale r&eacute;cente (au cours des 10 derniers jours).<br>
</li>
<li type="disc">Forte suspicion de thrombus du coeur gauche, par exemple st&eacute;nose mitrale avec fibrillation auriculaire.<br>
</li>
<li type="disc">Toute injection intramusculaire r&eacute;cente connue (dans les 48&nbsp;heures pr&eacute;c&eacute;dentes).<br>
</li>
<li type="disc">Patient &acirc;g&eacute; de plus de 75&nbsp;ans.<br>
</li>
<li type="disc">Poids corporel inf&eacute;rieur &agrave; 60&nbsp;kg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arythmies&nbsp;:
</dt>
<dd>La thrombolyse peut entra&icirc;ner des arythmies li&eacute;es &agrave; la reperfusion coronaire. En cas de traitement par M&eacute;talyse, il est recommand&eacute; de disposer de moyens th&eacute;rapeutiques antiarythmiques pour le traitement des bradycardies et/ou des tachyarythmies ventriculaires (pace-maker, d&eacute;fibrillateur).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antagonistes des r&eacute;cepteurs GP&nbsp;IIb/IIIa&nbsp;:
</dt>
<dd>L'administration concomitante d'antagonistes des r&eacute;cepteurs GP&nbsp;IIb/IIIa augmente le risque h&eacute;morragique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;/r&eacute;administration&nbsp;:
</dt>
<dd>Aucune formation prolong&eacute;e d'anticorps dirig&eacute;s contre le t&eacute;nect&eacute;plase n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s traitement. N&eacute;anmoins, il n'existe pas de donn&eacute;es syst&eacute;matiques sur la r&eacute;administration de M&eacute;talyse. Il convient de faire preuve de prudence en cas d'administration de Metalyse &agrave; des personnes pr&eacute;sentant une hypersensibilit&eacute; connue (autre qu'une r&eacute;action anaphylactique) &agrave; la substance active, &agrave; l'un des excipients ou &agrave; la gentamicine (r&eacute;sidu du processus de fabrication).</dd>
<dd>En cas de r&eacute;action anaphylacto&iuml;de, l'injection doit &ecirc;tre imm&eacute;diatement interrompue et le traitement appropri&eacute; doit &ecirc;tre instaur&eacute;. Dans tous les cas, le t&eacute;nect&eacute;plase ne doit pas &ecirc;tre r&eacute;administr&eacute; avant d'avoir mesur&eacute; les facteurs h&eacute;matologiques tels que le fibrinog&egrave;ne, le plasminog&egrave;ne ou l'alpha-2-antiplasmine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention coronarienne percutan&eacute;e (ICP) primaire&nbsp;:
</dt>
<dd>En cas d'ICP primaire programm&eacute;e conform&eacute;ment aux recommandations th&eacute;rapeutiques pertinentes actuelles, M&eacute;talyse tel qu'utilis&eacute; dans l'&eacute;tude ASSENT-4&nbsp;PCI (<span>cf&nbsp;Pharmacodynamie</span>) ne doit pas &ecirc;tre administr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>M&eacute;talyse n'est pas recommand&eacute; chez l'enfant (en dessous de 18&nbsp;ans) compte tenu du manque de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude formelle d'interaction entre M&eacute;talyse et les m&eacute;dicaments habituellement administr&eacute;s chez les patients atteints d'infarctus du myocarde n'a &eacute;t&eacute; men&eacute;e. Toutefois, l'analyse des donn&eacute;es recueillies chez plus de 12&nbsp;000&nbsp;patients trait&eacute;s au cours des phases&nbsp;I, II et III n'a r&eacute;v&eacute;l&eacute; aucune interaction cliniquement notable lors de l'administration de M&eacute;talyse avec les produits habituellement utilis&eacute;s dans le traitement de l'infarctus du myocarde.<br>Les produits agissant sur la coagulation ou ceux modifiant les fonctions plaquettaires (par exemple la ticlopidine, le clopidogrel ou les HBPM) sont susceptibles d'accro&icirc;tre le risque h&eacute;morragique en cas d'administration avant, pendant ou apr&egrave;s un traitement par M&eacute;talyse.<br>L'administration concomitante d'antagonistes des r&eacute;cepteurs GP&nbsp;IIb/IIIa augmente le risque h&eacute;morragique.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>On ne dispose d'aucune exp&eacute;rience de l'utilisation de M&eacute;talyse chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence un risque &eacute;lev&eacute; de saignements vaginaux d'origine vraisemblablement placentaire et d'avortements (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Il faut prendre en consid&eacute;ration les b&eacute;n&eacute;fices attendus et les risques potentiels d'aggravation d'une pathologie aigu&euml; mettant en jeu le pronostic vital.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant le passage du t&eacute;nect&eacute;plase dans le lait maternel. L'allaitement maternel doit &ecirc;tre &eacute;vit&eacute; au cours des 24&nbsp;premi&egrave;res heures suivant le traitement thrombolytique.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude pr&eacute;clinique de f&eacute;condit&eacute; n'a &eacute;t&eacute; men&eacute;e avec le t&eacute;nect&eacute;plase. Au cours des &eacute;tudes pr&eacute;cliniques de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es men&eacute;es avec le t&eacute;nect&eacute;plase, les examens histopathologiques n'ont pas r&eacute;v&eacute;l&eacute; d'anomalie particuli&egrave;re des organes de la reproduction chez les m&acirc;les.</p>
<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les h&eacute;morragies sont des effets ind&eacute;sirables tr&egrave;s fr&eacute;quemment associ&eacute;s &agrave; l'utilisation du t&eacute;nect&eacute;plase. Elles sont principalement superficielles et situ&eacute;es au point d'injection. Des ecchymoses ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;es&nbsp;; elles ne n&eacute;cessitent habituellement aucun traitement particulier. Des cas de d&eacute;c&egrave;s et de handicap permanent ont &eacute;t&eacute; rapport&eacute;s chez des patients ayant eu un accident vasculaire c&eacute;r&eacute;bral (notamment des h&eacute;morragies intracr&acirc;niennes) et d'autres &eacute;pisodes h&eacute;morragiques graves.<br>Les effets ind&eacute;sirables cit&eacute;s ci-dessous sont pr&eacute;sent&eacute;s par fr&eacute;quence et par classe de syst&egrave;mes d'organes. Les groupes de fr&eacute;quence sont d&eacute;finis selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp; 1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Fr&eacute;quence des effets ind&eacute;sirables par classe de syst&egrave;mes d'organes&nbsp;:
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions anaphylacto&iuml;des (y compris &eacute;ruption cutan&eacute;e, urticaire, bronchospasme, oed&egrave;me laryng&eacute;).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragies intracr&acirc;niennes (telles que h&eacute;morragie c&eacute;r&eacute;brale, h&eacute;matome c&eacute;r&eacute;bral, accident vasculaire c&eacute;r&eacute;bral h&eacute;morragique, transformation h&eacute;morragique d'un accident vasculaire c&eacute;r&eacute;bral, h&eacute;matome intracr&acirc;nien, h&eacute;morragie sous-arachno&iuml;dienne), incluant les sympt&ocirc;mes associ&eacute;s tels que somnolence, aphasie, h&eacute;mipar&eacute;sie, convulsions.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie oculaire.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: arythmies de reperfusion (telles que&nbsp;: asystole, rythme idioventriculaire acc&eacute;l&eacute;r&eacute;, arythmie, extrasystoles, fibrillation auriculaire, bloc auriculoventriculaire [du 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;degr&eacute; jusqu'au bloc complet], bradycardie, tachycardie, arythmie ventriculaire, fibrillation ventriculaire, tachycardie ventriculaire) se produisant selon une relation chronologique proche avec le traitement par t&eacute;nect&eacute;plase. Les arythmies de reperfusion peuvent entra&icirc;ner un arr&ecirc;t cardiaque, menacer le pronostic vital et n&eacute;cessiter l'utilisation de traitements antiarythmiques classiques.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragie p&eacute;ricardique.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: h&eacute;morragies.<br>
</li>
<li type="disc">Rare&nbsp;: embolie (embolisation thrombotique).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;morragie pulmonaire.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale (telle que h&eacute;morragie gastrique, h&eacute;morragie ulc&eacute;reuse gastrique, h&eacute;morragie rectale, h&eacute;mat&eacute;m&egrave;se, m&eacute;l&eacute;na, h&eacute;morragie buccale).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie r&eacute;trop&eacute;riton&eacute;ale (telle qu'h&eacute;matome r&eacute;trop&eacute;riton&eacute;al).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: naus&eacute;es, vomissements.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: ecchymoses.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie g&eacute;nito-urinaire (telle que h&eacute;maturie, h&eacute;morragie des voies urinaires).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie au site d'injection, h&eacute;morragie aux points de ponction.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: diminution de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation de la temp&eacute;rature corporelle.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: embolie graisseuse pouvant avoir des cons&eacute;quences sur les organes concern&eacute;s.<br>
</li>
</ul>
</dd>
</dl>
</div>Comme avec les autres agents thrombolytiques, les &eacute;v&eacute;nements suivants ont &eacute;t&eacute; rapport&eacute;s suite &agrave; l'infarctus du myocarde et/ou au traitement thrombolytique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quemment (&gt;=&nbsp;1/10)&nbsp;: hypotension, troubles de la fr&eacute;quence et du rythme cardiaque, angor.<br>
</li>
<li type="disc">Fr&eacute;quemment (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: r&eacute;cidive d'isch&eacute;mie myocardique, insuffisance cardiaque, infarctus du myocarde, choc cardiog&eacute;nique, p&eacute;ricardite, oed&egrave;me pulmonaire.<br>
</li>
<li type="disc">Peu fr&eacute;quemment (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: arr&ecirc;t cardiaque, insuffisance de la valve mitrale, effusion p&eacute;ricardique, thrombose veineuse, tamponnade cardiaque, rupture myocardique.<br>
</li>
<li type="disc">Rarement (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;: embolie pulmonaire.<br>
</li>
</ul>Ces effets cardiovasculaires peuvent mettre en jeu le pronostic vital et entra&icirc;ner le d&eacute;c&egrave;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>En cas de surdosage, le risque d'h&eacute;morragie peut &ecirc;tre accru. En cas de survenue d'une h&eacute;morragie s&eacute;v&egrave;re et prolong&eacute;e, un traitement substitutif (plasma, plaquettes) peut &ecirc;tre envisag&eacute;. <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antithrombotiques (code ATC&nbsp;: B01AD11).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le t&eacute;nect&eacute;plase est une prot&eacute;ine recombinante fibrino-sp&eacute;cifique de l'activateur tissulaire du plasminog&egrave;ne. Il d&eacute;rive du t-PA endog&egrave;ne par des modifications intervenues au niveau de trois sites de sa structure prot&eacute;ique. Il se fixe sur le composant fibrineux du thrombus (caillot sanguin) et transforme s&eacute;lectivement le plasminog&egrave;ne li&eacute; au thrombus en plasmine, laquelle d&eacute;grade la matrice fibrineuse du thrombus. Par rapport au t-PA endog&egrave;ne, le t&eacute;nect&eacute;plase poss&egrave;de une plus grande sp&eacute;cificit&eacute; pour la fibrine et une plus grande r&eacute;sistance &agrave; l'inactivation par son inhibiteur endog&egrave;ne (PAI-1).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration de t&eacute;nect&eacute;plase, une augmentation dose-d&eacute;pendante de la consommation d'alpha-2-antiplasmine (inhibiteur soluble de la plasmine) a &eacute;t&eacute; observ&eacute;e, se traduisant par une augmentation du taux de synth&egrave;se syst&eacute;mique de la plasmine. Cette manifestation traduit logiquement l'effet attendu apr&egrave;s activation du plasminog&egrave;ne. Au cours des &eacute;tudes comparatives, des diminutions de moins de 15&nbsp;% du taux de fibrinog&egrave;ne et de moins de 25&nbsp;% du taux de plasminog&egrave;ne ont &eacute;t&eacute; observ&eacute;es chez les sujets trait&eacute;s &agrave; la dose maximale de t&eacute;nect&eacute;plase (10&nbsp;000&nbsp;U correspondant &agrave; 50&nbsp;mg), alors que les sujets trait&eacute;s par l'alt&eacute;plase pr&eacute;sentaient des baisses de pr&egrave;s de 50&nbsp;% des taux de fibrinog&egrave;ne et de plasminog&egrave;ne. Aucune formation cliniquement notable d'anticorps n'a &eacute;t&eacute; d&eacute;tect&eacute;e &agrave; 30&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cliniques&nbsp;:
</dt>
<dd>Les donn&eacute;es relatives aux taux de perm&eacute;abilit&eacute;, collect&eacute;es au cours des essais angiographiques de phases&nbsp;I et II, sugg&egrave;rent que l'efficacit&eacute; du t&eacute;nect&eacute;plase administr&eacute; sous la forme d'un bolus intraveineux unique pour dissoudre les thrombi art&eacute;riels li&eacute;s &agrave; l'infarctus du myocarde est dose-d&eacute;pendante.</dd>
<dd>Au cours d'une &eacute;tude de mortalit&eacute; &agrave; large &eacute;chelle sur pr&egrave;s de 17&nbsp;000&nbsp;patients (ASSENT&nbsp;II), le t&eacute;nect&eacute;plase a montr&eacute; une efficacit&eacute; clinique &eacute;quivalente &agrave; l'alt&eacute;plase en termes de r&eacute;duction de la mortalit&eacute; (6,2&nbsp;% pour les deux traitements &agrave; 30 jours&nbsp;; la limite sup&eacute;rieure de l'IC 95&nbsp;% pour le risque relatif est&nbsp;: 1,124). L'incidence des saignements autres que d'origine intracr&acirc;nienne a &eacute;t&eacute; significativement plus faible dans le groupe t&eacute;nect&eacute;plase (26,4&nbsp;% contre 28,9&nbsp;%, p&nbsp;=&nbsp;0,0003). Cette diff&eacute;rence s'est traduite par une baisse significative du nombre de patients transfus&eacute;s (4,3&nbsp;% contre 5,5&nbsp;%, p&nbsp;=&nbsp;0,0002). L'incidence des h&eacute;morragies intracr&acirc;niennes a &eacute;t&eacute; de 0,93&nbsp;% pour le groupe t&eacute;nect&eacute;plase et de 0,94&nbsp;% pour le groupe alt&eacute;plase.</dd>
<dd>Les donn&eacute;es de perm&eacute;abilit&eacute; coronaire et des donn&eacute;es cliniques restreintes ont montr&eacute; que des patients pr&eacute;sentant un infarctus du myocarde aigu ont &eacute;t&eacute; trait&eacute;s avec succ&egrave;s plus de 6&nbsp;heures apr&egrave;s le d&eacute;but des sympt&ocirc;mes.</dd>
<dd>L'&eacute;tude ASSENT-4&nbsp;PCI, effectu&eacute;e chez 4000&nbsp;patients pr&eacute;sentant un infarctus du myocarde massif, avait pour objectif de montrer si un pr&eacute;traitement par t&eacute;nect&eacute;plase associ&eacute; &agrave; un bolus unique d'h&eacute;parine non fractionn&eacute;e pouvant atteindre 4000&nbsp;UI, administr&eacute; avant la r&eacute;alisation d'une intervention coronarienne percutan&eacute;e (ICP) primaire programm&eacute;e dans un d&eacute;lai de 60 &agrave; 180&nbsp;minutes, permettait d'obtenir de meilleurs r&eacute;sultats que l'ICP primaire seule.</dd>
<dd>L'essai a &eacute;t&eacute; arr&ecirc;t&eacute; pr&eacute;matur&eacute;ment, apr&egrave;s la randomisation de 1667&nbsp;patients, en raison d'un taux de mortalit&eacute; num&eacute;riquement plus &eacute;lev&eacute; dans le groupe ICP + t&eacute;nect&eacute;plase. L'incidence des &eacute;v&eacute;nements constitutifs du crit&egrave;re principal d'&eacute;valuation, un crit&egrave;re composite comprenant le d&eacute;c&egrave;s ou un choc cardiog&eacute;nique ou une insuffisance cardiaque congestive dans un d&eacute;lai de 90&nbsp;jours, a &eacute;t&eacute; significativement plus &eacute;lev&eacute;e dans le groupe recevant le traitement exploratoire, &agrave; savoir t&eacute;nect&eacute;plase suivi imm&eacute;diatement d'une ICP classique&nbsp;: 18,6&nbsp;% (151/810) contre 13,4&nbsp;% (110/819) dans le groupe ICP seule, p&nbsp;=&nbsp;0,0045. Cette diff&eacute;rence significative entre les groupes, pour le crit&egrave;re principal d'&eacute;valuation &agrave; 90&nbsp;jours, &eacute;tait d&eacute;j&agrave; pr&eacute;sente en intrahospitalier et &agrave; 30&nbsp;jours.</dd>
<dd>Tous les &eacute;v&eacute;nements constitutifs du crit&egrave;re d'&eacute;valuation clinique composite &eacute;taient num&eacute;riquement favorables au protocole ICP seul&nbsp;: d&eacute;c&egrave;s 6,7&nbsp;% versus 4,9&nbsp;%, p =&nbsp;0,14&nbsp;; choc cardiog&eacute;nique 6,3&nbsp;% versus 4,8&nbsp;%, p =&nbsp;0,19&nbsp;; insuffisance cardiaque congestive 12,0&nbsp;% versus 9,2&nbsp;%, p =&nbsp;0,06.</dd>
<dd>Les crit&egrave;res secondaires (r&eacute;cidive d'infarctus et nouvelle revascularisation du vaisseau concern&eacute;) &eacute;taient significativement augment&eacute;s dans le groupe pr&eacute;trait&eacute; par t&eacute;nect&eacute;plase&nbsp;: r&eacute;cidive d'infarctus 6,1&nbsp;% versus 3,7&nbsp;%, p =&nbsp;0,0279&nbsp;; nouvelle revascularisation du vaisseau cible 6,6&nbsp;% versus 3,4&nbsp;%, p =&nbsp;0,0041.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables suivants &eacute;taient plus fr&eacute;quents en cas d'administration de t&eacute;nect&eacute;plase avant l'ICP&nbsp;: h&eacute;morragie intracr&acirc;nienne 1&nbsp;% versus 0&nbsp;%, p =&nbsp;0,0037&nbsp;; accident vasculaire c&eacute;r&eacute;bral 1,8&nbsp;% versus 0&nbsp;%, p &lt;&nbsp;0,0001&nbsp;; saignements majeurs 5,6&nbsp;% versus 4,4&nbsp;%, p =&nbsp;0,3118&nbsp;; saignements mineurs 25,3&nbsp;% versus 19,0&nbsp;%, p&nbsp;=&nbsp;0,0021&nbsp;; transfusions sanguines 6,2&nbsp;% versus 4,2&nbsp;%, p =&nbsp;0,0873&nbsp;; occlusion aigu&euml; d'un vaisseau 1,9&nbsp;% versus 0,1&nbsp;%, p =&nbsp;0,0001.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le t&eacute;nect&eacute;plase est une prot&eacute;ine recombinante, administr&eacute;e par voie intraveineuse, qui active le plasminog&egrave;ne. Il est &eacute;limin&eacute; de la circulation apr&egrave;s liaison &agrave; des r&eacute;cepteurs h&eacute;patiques sp&eacute;cifiques, et catabolis&eacute; en peptides de petite taille. Sa liaison aux r&eacute;cepteurs h&eacute;patiques est toutefois plus faible que celle du t-PA endog&egrave;ne, ce qui entra&icirc;ne une demi-vie plus longue. Des &eacute;tudes men&eacute;es chez le rat avec du t&eacute;nect&eacute;plase radiomarqu&eacute; ont permis d'obtenir des donn&eacute;es sur sa distribution et son &eacute;limination tissulaires. Le foie est l'organe principal de distribution du t&eacute;nect&eacute;plase. La liaison du t&eacute;nect&eacute;plase aux prot&eacute;ines plasmatiques chez l'homme n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<p>Apr&egrave;s un bolus intraveineux unique de t&eacute;nect&eacute;plase chez des patients &agrave; la phase aigu&euml; de l'infarctus du myocarde, la clairance plasmatique de l'antig&egrave;ne du t&eacute;nect&eacute;plase suit un profil biphasique. Dans la fourchette des doses th&eacute;rapeutiques, la clairance du t&eacute;nect&eacute;plase n'est pas dose-d&eacute;pendante. La demi-vie initiale, dominante, est de 24&nbsp;min&nbsp;&plusmn;&nbsp;5,5 (moyenne&nbsp;&plusmn;&nbsp;&eacute;cart-type), ce qui correspond &agrave; 5&nbsp;fois la valeur de la demi-vie du t-PA endog&egrave;ne. La demi-vie terminale est de 129&nbsp;min&nbsp;&plusmn;&nbsp;87 et la clairance plasmatique de 119&nbsp;ml/min&nbsp;&plusmn;&nbsp;49.</p>
<p>La clairance du t&eacute;nect&eacute;plase augmente de fa&ccedil;on mod&eacute;r&eacute;e avec l'accroissement pond&eacute;ral et diminue l&eacute;g&egrave;rement avec l'&acirc;ge. Elle est en g&eacute;n&eacute;ral plus faible chez la femme que chez l'homme, mais cette diff&eacute;rence peut s'expliquer par un poids corporel g&eacute;n&eacute;ralement plus faible chez la femme.</p>
<p>On ne conna&icirc;t pas l'effet d'une atteinte h&eacute;patique ou r&eacute;nale sur la pharmacocin&eacute;tique du t&eacute;nect&eacute;plase chez l'homme. Il n'existe aucune donn&eacute;e permettant de d&eacute;finir un sch&eacute;ma d'adaptation de la dose de t&eacute;nect&eacute;plase chez les patients insuffisants r&eacute;naux s&eacute;v&egrave;res ou insuffisants h&eacute;patiques. Toutefois, compte tenu des donn&eacute;es obtenues chez l'animal, il est peu probable qu'une atteinte r&eacute;nale modifie les param&egrave;tres pharmacocin&eacute;tiques du t&eacute;nect&eacute;plase.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'administration intraveineuse de doses uniques chez le rat, le lapin et le chien n'a entra&icirc;n&eacute; que des alt&eacute;rations dose-d&eacute;pendantes et r&eacute;versibles des param&egrave;tres de la coagulation, avec h&eacute;morragies locales au site d'injection. Celles-ci ont &eacute;t&eacute; consid&eacute;r&eacute;es comme des cons&eacute;quences des effets pharmacodynamiques du t&eacute;nect&eacute;plase. Les &eacute;tudes de toxicit&eacute; chronique chez le rat et le chien ont confirm&eacute; ces r&eacute;sultats, mais la formation d'anticorps dirig&eacute;s contre le t&eacute;nect&eacute;plase, prot&eacute;ine modifi&eacute;e d'origine humaine, responsables de r&eacute;actions anaphylactiques, a limit&eacute; la dur&eacute;e de ces &eacute;tudes &agrave; deux semaines.</p>
<p>Les donn&eacute;es de pharmacotoxicologie chez le singe cynomolgus ont mis en &eacute;vidence des r&eacute;ductions de la pression art&eacute;rielle suivies de modifications des trac&eacute;s ECG, mais ces effets ont &eacute;t&eacute; observ&eacute;s apr&egrave;s des doses consid&eacute;rablement sup&eacute;rieures &agrave; celles utilis&eacute;es en clinique.</p>
<p>Compte tenu de l'indication et de l'administration unique de t&eacute;nect&eacute;plase pr&eacute;vue chez l'homme, les &eacute;tudes de toxicit&eacute; sur la reproduction se sont limit&eacute;es &agrave; une esp&egrave;ce sensible, le lapin. Le t&eacute;nect&eacute;plase a induit des avortements au cours de la p&eacute;riode embryonnaire interm&eacute;diaire. Lorsque le t&eacute;nect&eacute;plase &eacute;tait administr&eacute; au cours de la p&eacute;riode embryonnaire interm&eacute;diaire ou tardive, des saignements vaginaux ont &eacute;t&eacute; observ&eacute;s chez les m&egrave;res le jour suivant la premi&egrave;re administration. Des d&eacute;c&egrave;s ont &eacute;t&eacute; observ&eacute;s 1 &agrave; 2 jours plus tard. Aucune donn&eacute;e sur la p&eacute;riode foetale n'est disponible.</p>
<p>Il n'y a pas lieu de s'attendre &agrave; un quelconque potentiel mutag&egrave;ne ou carcinog&egrave;ne avec cette classe de prot&eacute;ines recombinantes, aussi les &eacute;tudes de g&eacute;notoxicit&eacute; et de carcinog&eacute;nicit&eacute; ne sont pas n&eacute;cessaires. L'administration intraveineuse, intra-art&eacute;rielle ou paraveineuse de la formulation finale de t&eacute;nect&eacute;plase n'a &eacute;t&eacute; associ&eacute;e &agrave; aucune irritation locale vasculaire.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;talyse est incompatible avec les solut&eacute;s glucos&eacute;s pour perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>Dans le conditionnement commercialis&eacute;&nbsp;: 2&nbsp;ans.</dd>
<dd>Apr&egrave;s reconstitution&nbsp;: dans les conditions d'utilisation, les &eacute;tudes ont montr&eacute; que la solution reconstitu&eacute;e reste stable sur le plan physicochimique pendant 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2 et&nbsp;8&nbsp;&deg;C, et pendant 8&nbsp;heures &agrave; 30&nbsp;&deg;C.</dd>
<dd>D'un point de vue microbiologique, il est recommand&eacute; d'utiliser la solution imm&eacute;diatement apr&egrave;s sa reconstitution. En cas d'utilisation non imm&eacute;diate, le d&eacute;lai effectif avant utilisation et les conditions de conservation sont sous la responsabilit&eacute; de l'utilisateur&nbsp;; ils ne doivent normalement pas exc&eacute;der 24&nbsp;heures &agrave; 2-8&nbsp;&deg;C.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur d'origine.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>M&eacute;talyse doit &ecirc;tre reconstitu&eacute; en ajoutant le volume total d'eau pour pr&eacute;parations injectables de la seringue pr&eacute;remplie &agrave; la poudre lyophilis&eacute;e contenue dans le flacon.</p>
<p>D&eacute;terminer la dose de M&eacute;talyse adapt&eacute;e au poids du patient &agrave; traiter&nbsp;: </p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="top" align="center">Poids corporel du&nbsp;patient en&nbsp;kg (P)</td><td valign="middle" align="center">Volume de&nbsp;la&nbsp;solution reconstitu&eacute;e&nbsp;(ml)</td><td valign="middle" align="center">T&eacute;nect&eacute;plase (U)</td><td valign="middle" align="center">T&eacute;nect&eacute;plase (mg)</td>
</tr>
<tr>
<td valign="top" align="center">P&nbsp;&lt;&nbsp;60</td><td valign="top" align="center">6</td><td valign="top" align="center">6000</td><td valign="top" align="center">30</td>
</tr>
<tr>
<td valign="top" align="center">60&nbsp;&lt;=&nbsp;P&nbsp;&lt;&nbsp;70</td><td valign="top" align="center">7</td><td valign="top" align="center">7000</td><td valign="top" align="center">35</td>
</tr>
<tr>
<td valign="top" align="center">70&nbsp;&lt;=&nbsp;P&nbsp;&lt;&nbsp;80</td><td valign="top" align="center">8</td><td valign="top" align="center">8000</td><td valign="top" align="center">40</td>
</tr>
<tr>
<td valign="top" align="center">80&nbsp;&lt;=&nbsp;P&nbsp;&lt;&nbsp;90</td><td valign="top" align="center">9</td><td valign="top" align="center">9000</td><td valign="top" align="center">45</td>
</tr>
<tr>
<td valign="top" align="center">P&nbsp;&gt;=&nbsp;90</td><td valign="top" align="center">10</td><td valign="top" align="center">10&nbsp;000</td><td valign="top" align="center">50</td>
</tr>
</table>
<ul>
<li type="disc">V&eacute;rifier que le bouchon du flacon est intact.<br>
</li>
<li type="disc">Enlever l'opercule de type flip-off du flacon.<br>
</li>
<li type="disc">Enlever le bouchon de la seringue, puis la visser imm&eacute;diatement sur l'adaptateur. Enfoncer la pointe de l'adaptateur apr&egrave;s l'avoir positionn&eacute;e au centre du bouchon du flacon.<br>
</li>
<li type="disc">Injecter l'eau pour pr&eacute;parations injectables de la seringue dans le flacon en appuyant doucement sur le piston pour &eacute;viter la formation de mousse.<br>
</li>
<li type="disc">Reconstituer la solution en agitant doucement avec un mouvement circulaire.<br>
</li>
<li type="disc">La solution reconstitu&eacute;e doit &ecirc;tre incolore &agrave; jaune p&acirc;le et limpide. V&eacute;rifier l'absence de particules en suspension avant d'injecter la solution.<br>
</li>
<li type="disc">Juste avant l'administration, retourner le flacon en laissant la seringue en place&nbsp;; la seringue se trouve maintenant sous le flacon.<br>
</li>
<li type="disc">Pr&eacute;lever dans la seringue le volume appropri&eacute; de solution reconstitu&eacute;e de M&eacute;talyse, en fonction du poids du patient.<br>
</li>
<li type="disc">D&eacute;tacher la seringue de l'adaptateur.<br>
</li>
<li type="disc">Administrer M&eacute;talyse par voie intraveineuse en 10&nbsp;secondes environ. Ne pas administrer &agrave; l'aide d'une tubulure contenant une solution de glucose.<br>
</li>
<li type="disc">D&eacute;truire toute solution non utilis&eacute;e.<br>
</li>
</ul>
<p>La solution peut &eacute;galement &ecirc;tre reconstitu&eacute;e au moyen de l'aiguille fournie.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier et &agrave; l'usage en situation d'urgence selon l'article R&nbsp;5121-96 du code de la Sant&eacute; publique.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/169/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5649260</b>2</font> (2001, RCP r&eacute;v 04.06.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

