<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">INOVELON&reg;</font></b></center>
<meta name="version" content="11.2">



<br>
<b>rufinamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute;<sup>*</sup> &agrave; 100&nbsp;mg (ovale, s&eacute;cable, l&eacute;g&egrave;rement convexe, avec &laquo;&nbsp;E261&nbsp;&raquo; grav&eacute; sur une face, l'autre &eacute;tant lisse&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;10, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute;<sup>*</sup> &agrave; 200&nbsp;mg et &agrave; 400&nbsp;mg (ovales, s&eacute;cables, l&eacute;g&egrave;rement convexes, avec respectivement &laquo;&nbsp;E262&nbsp;&raquo; et &laquo;&nbsp;E263&nbsp;&raquo; grav&eacute;s sur une face, l'autre &eacute;tant lisse&nbsp;; roses)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;60, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">Le comprim&eacute; peut &ecirc;tre divis&eacute; en deux parties &eacute;gales.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Rufinamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, cellulose microcristalline, amidon de ma&iuml;s, croscarmellose sodique, hypromellose, st&eacute;arate de magn&eacute;sium, laurylsulfate de sodium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: Opadry 00F44042 (hypromellose, macrogol 8000, dioxyde de titane E&nbsp;171, talc et oxyde de fer rouge E&nbsp;172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 20&nbsp;mg/cp 100&nbsp;mg&nbsp;; 40&nbsp;mg/cp 200&nbsp;mg&nbsp;; 80&nbsp;mg/cp 400&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Inovelon est indiqu&eacute; comme traitement adjuvant dans le traitement des crises d'&eacute;pilepsie associ&eacute;es au syndrome de Lennox-Gastaut chez les patients &acirc;g&eacute;s de 4&nbsp;ans ou plus.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Inovelon doit &ecirc;tre instaur&eacute; par un m&eacute;decin sp&eacute;cialiste en p&eacute;diatrie ou en neurologie et exp&eacute;riment&eacute; dans la prise en charge de l'&eacute;pilepsie.<br>Inovelon est administr&eacute; par voie orale. Il doit &ecirc;tre pris avec de l'eau deux fois par jour le matin et le soir, en deux doses &eacute;gales. Un effet de l'alimentation ayant &eacute;t&eacute; observ&eacute;, il est pr&eacute;f&eacute;rable de prendre Inovelon au cours des repas (cf Pharmacocin&eacute;tique). Si le patient a des difficult&eacute;s pour avaler, il est possible d'&eacute;craser les comprim&eacute;s et de les prendre avec un demi-verre d'eau.<br>
<div>
<dl>
<dt>
Utilisation chez les enfants &acirc;g&eacute;s de 4&nbsp;ans ou plus et de moins de 30&nbsp;kg&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients de &lt;&nbsp;30&nbsp;kg ne recevant pas de valproate&nbsp;: Le traitement doit &ecirc;tre instaur&eacute; &agrave; une dose journali&egrave;re de 200&nbsp;mg. En fonction de la r&eacute;ponse clinique et de la tol&eacute;rance, la posologie peut &ecirc;tre augment&eacute;e par paliers de 200&nbsp;mg/jour, tous les 2&nbsp;jours, jusqu'&agrave; la dose maximale recommand&eacute;e de 1000&nbsp;mg/jour. Des doses pouvant atteindre 3600&nbsp;mg/jour ont &eacute;t&eacute; &eacute;tudi&eacute;es chez un nombre limit&eacute; de patients.<br>
</li>
<li type="disc">Patients de &lt;&nbsp;30 kg trait&eacute;s aussi par le valproate&nbsp;: Le valproate diminuant significativement la clairance d'Inovelon, il est recommand&eacute; de diminuer la dose maximale d'Inovelon chez les patients de &lt;&nbsp;30 kg recevant un traitement concomitant par le valproate. Le traitement doit &ecirc;tre instaur&eacute; &agrave; la posologie journali&egrave;re de 200&nbsp;mg. En fonction de la r&eacute;ponse clinique et de la tol&eacute;rance, apr&egrave;s un intervalle de temps d'au moins 2&nbsp;jours, la posologie peut &ecirc;tre augment&eacute;e de 200&nbsp;mg/jour, jusqu'&agrave; la dose maximale recommand&eacute;e de 600&nbsp;mg/jour.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les adultes et les enfants &acirc;g&eacute;s 4&nbsp;ans ou plus et de plus de 30&nbsp;kg&nbsp;:
</dt>
<dd>Le traitement doit &ecirc;tre instaur&eacute; &agrave; la posologie journali&egrave;re de 400&nbsp;mg. En fonction de la r&eacute;ponse clinique et de la tol&eacute;rance, la dose peut &ecirc;tre augment&eacute;e par paliers de 400&nbsp;mg/jour, tous les 2&nbsp;jours, jusqu'&agrave; la dose maximale recommand&eacute;e indiqu&eacute;e dans le tableau ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Poids corporel</td><td valign="middle" align="center">30,0-50,0&nbsp;kg</td><td valign="middle" align="center">50,1-70,0&nbsp;kg</td><td valign="middle" align="center">&gt;=&nbsp;70,1&nbsp;kg</td>
</tr>
<tr>
<td valign="middle" align="left">Dose maximale recommand&eacute;e<br>(mg/jour)</td><td valign="middle" align="center">1800</td><td valign="middle" align="center">2400</td><td valign="middle" align="center">3200</td>
</tr>
</table>
</dd>
<dd>Des doses pouvant atteindre 4000&nbsp;mg/jour (pour un poids corporel allant de 30 &agrave; 50&nbsp;kg) ou 4800&nbsp;mg/jour (pour un poids sup&eacute;rieur &agrave; 50&nbsp;kg) ont &eacute;t&eacute; &eacute;tudi&eacute;es chez un petit nombre de patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Il existe peu de donn&eacute;es sur l'utilisation d'Inovelon chez les sujets &acirc;g&eacute;s. Les param&egrave;tres pharmacocin&eacute;tiques du rufinamide n'&eacute;tant pas alt&eacute;r&eacute;s chez les sujets &acirc;g&eacute;s (cf Pharmacocin&eacute;tique), il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Une &eacute;tude r&eacute;alis&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re a indiqu&eacute; qu'aucune adaptation posologique n'&eacute;tait n&eacute;cessaire chez ces patients (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Son emploi n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients insuffisants h&eacute;patiques. Il est recommand&eacute; d'augmenter la dose avec prudence et pr&eacute;caution lors du traitement des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'utilisation chez les patients pr&eacute;sentant une insuffisance h&eacute;patique grave n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet des aliments&nbsp;:
</dt>
<dd>Inovelon doit &ecirc;tre pris de pr&eacute;f&eacute;rence au cours des repas (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement par Inovelon&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement doit &ecirc;tre progressif. Dans les essais cliniques, le traitement par Inovelon &eacute;tait arr&ecirc;t&eacute; en r&eacute;duisant la dose d'environ 25&nbsp;% tous les 2&nbsp;jours.</dd>
</dl>
</div>En cas d'oubli d'une ou de plusieurs doses, une &eacute;valuation clinique est n&eacute;cessaire.<br>Des &eacute;tudes non contr&ocirc;l&eacute;es en ouvert sugg&egrave;rent une efficacit&eacute; maintenue &agrave; long terme, bien qu'aucune &eacute;tude contr&ocirc;l&eacute;e n'ait &eacute;t&eacute; conduite sur des p&eacute;riodes de plus trois mois.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, aux d&eacute;riv&eacute;s triazol&eacute;s ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Lors des &eacute;tudes de d&eacute;veloppement clinique, il a &eacute;t&eacute; observ&eacute; des cas d'&eacute;tat de mal &eacute;pileptique sous rufinamide, alors qu'aucun cas n'a &eacute;t&eacute; observ&eacute; avec le placebo. Ces &eacute;v&eacute;nements ont conduit &agrave; l'arr&ecirc;t du rufinamide dans 20&nbsp;% des cas. Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre r&eacute;&eacute;valu&eacute; si de nouveaux types de crises d'&eacute;pilepsie apparaissent et/ou si la fr&eacute;quence de l'&eacute;tat de mal &eacute;pileptique augmente par rapport &agrave; l'&eacute;tat initial du patient.<br>Les anti&eacute;pileptiques, dont Inovelon, doivent &ecirc;tre arr&ecirc;t&eacute;s progressivement afin de r&eacute;duire le risque possible de crises d'&eacute;pilepsie &agrave; l'arr&ecirc;t. Dans les &eacute;tudes cliniques, le traitement &eacute;tait arr&ecirc;t&eacute; en r&eacute;duisant la dose d'environ 25&nbsp;% tous les 2&nbsp;jours. Les donn&eacute;es sur l'arr&ecirc;t des traitements anti&eacute;pileptiques associ&eacute;s, une fois l'&eacute;pilepsie contr&ocirc;l&eacute;e par l'adjonction d'Inovelon, sont insuffisantes.<br>Le traitement par le rufinamide a &eacute;t&eacute; associ&eacute; &agrave; des vertiges, une somnolence, une ataxie et des troubles de la marche, qui pourraient augmenter la survenue de chutes accidentelles dans cette population (cf Effets ind&eacute;sirables). Les patients et les aidants doivent exercer leur vigilance jusqu'&agrave; ce qu'ils soient familiaris&eacute;s avec les effets possibles de ce m&eacute;dicament.<br>Des cas de syndrome grave d'hypersensibilit&eacute; au m&eacute;dicament anti&eacute;pileptique sont survenus en association avec le traitement par rufinamide. Les signes et sympt&ocirc;mes &eacute;taient vari&eacute;s&nbsp;; cependant les patients pr&eacute;sentaient g&eacute;n&eacute;ralement, mais pas exclusivement, de la fi&egrave;vre et une &eacute;ruption cutan&eacute;e associ&eacute;s &agrave; une atteinte d'autres organes/syst&egrave;mes. Parmi les autres manifestations on peut citer une lymphad&eacute;nopathie, des anomalies des &eacute;preuves fonctionnelles h&eacute;patiques et une h&eacute;maturie. Les manifestations du trouble &eacute;tant variables, d'autres signes et sympt&ocirc;mes d'organes/syst&egrave;mes non observ&eacute;s jusqu'ici peuvent appara&icirc;tre. Ce syndrome s'est produit peu de temps apr&egrave;s l'instauration du traitement par le rufinamide et dans la population p&eacute;diatrique. En cas de suspicion de cette r&eacute;action, il convient d'arr&ecirc;ter le rufinamide et d'instaurer un autre traitement. Tous les patients d&eacute;veloppant une &eacute;ruption cutan&eacute;e sous rufinamide doivent &ecirc;tre &eacute;troitement surveill&eacute;s.<br>Dans le cadre d'une &eacute;tude approfondie portant sur l'espace QT, le rufinamide a entra&icirc;n&eacute; un raccourcissement de l'espace QTc, proportionnel &agrave; sa concentration. Bien que le m&eacute;canisme sous-jacent et la pertinence de ce r&eacute;sultat en terme d'innocuit&eacute; ne soient pas connus, les cliniciens doivent utiliser leur jugement clinique avant de prescrire du rufinamide &agrave; des patients expos&eacute;s &agrave; un risque accru de raccourcissement de l'intervalle QTc (par exemple, dans le cas d'un syndrome cong&eacute;nital du QT court ou chez les patients ayant des ant&eacute;c&eacute;dents familiaux de ce syndrome).<br>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement par Inovelon. Les m&eacute;decins doivent tenter de s'assurer de l'utilisation d'un moyen de contraception appropri&eacute; et doivent exercer leur jugement clinique pour &eacute;valuer si les contraceptifs oraux ou les doses des composants du contraceptif oral sont adapt&eacute;s &agrave; l'&eacute;tat clinique particulier de la patiente (cf Interactions).<br>Inovelon contient du lactose. Ne pas administrer en cas de probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en Lapp lactase ou de syndrome de malabsorption du glucose/galactose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Effets possibles d'autres m&eacute;dicaments sur Inovelon&nbsp;:<ul>
<li type="disc">Autres m&eacute;dicaments anti&eacute;pileptiques&nbsp;:<br>Les concentrations de rufinamide peuvent &ecirc;tre abaiss&eacute;es lors de l'administration concomitante avec la carbamaz&eacute;pine, le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne, la vigabatrine ou la primidone.<br>Lorsque l'administration de valproate est instaur&eacute;e chez des patients trait&eacute;s par Inovelon, une augmentation importante des concentrations plasmatiques de rufinamide peut &ecirc;tre observ&eacute;e. Les augmentations sont plus marqu&eacute;es chez les patients de faible poids (&lt;&nbsp;30&nbsp;kg). Par cons&eacute;quent, une diminution de la dose d'Inovelon chez les patients de &lt;&nbsp;30 kg doit &ecirc;tre envisag&eacute;e lors de l'instauration d'un traitement par le valproate (cf Posologie/Mode d'administration).<br>L'introduction ou l'arr&ecirc;t de ces m&eacute;dicaments ou l'adaptation de leur posologie pendant le traitement par Inovelon peut n&eacute;cessiter une adaptation de la posologie d'Inovelon.<br>Aucune modification significative de la concentration de rufinamide n'est observ&eacute;e apr&egrave;s l'administration concomitante de lamotrigine, de topiramate ou de benzodiaz&eacute;pines.<br>
</li>
</ul>Effet possible d'Inovelon sur d'autres m&eacute;dicaments&nbsp;:<ul>
<li type="disc">Autres m&eacute;dicaments anti&eacute;pileptiques&nbsp;:<br>Les interactions pharmacocin&eacute;tiques entre le rufinamide et les autres agents anti&eacute;pileptiques ont &eacute;t&eacute; &eacute;valu&eacute;es chez les patients &eacute;pileptiques en utilisant un mod&egrave;le de pharmacocin&eacute;tique de population. Le rufinamide ne semble pas avoir d'effet clinique pertinent sur les concentrations &agrave; l'&eacute;quilibre de la carbamaz&eacute;pine, de lamotrigine, de ph&eacute;nobarbital, de topiramate ou de valproate.<br>Le rufinamide &eacute;tant susceptible de diminuer la clairance de la ph&eacute;nyto&iuml;ne et d'accro&icirc;tre les concentrations plasmatiques moyennes &agrave; l'&eacute;quilibre de la ph&eacute;nyto&iuml;ne en cas d'association, une r&eacute;duction de la dose de ph&eacute;nyto&iuml;ne doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: L'administration concomitante pendant 14&nbsp;jours de 800&nbsp;mg de rufinamide deux fois par jour et d'un contraceptif oral combin&eacute; comprenant 35&nbsp;&micro;g d'&eacute;thinylestradiol et 1&nbsp;mg de nor&eacute;thindrone a entra&icirc;n&eacute; une diminution de l'ASC<sub>0-24</sub> moyenne de 22&nbsp;% pour l'&eacute;thinylestradiol et de 14&nbsp;% pour la nor&eacute;thindrone. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e avec les autres contraceptifs oraux et avec les implants contraceptifs. Il convient de conseiller aux femmes en &acirc;ge de procr&eacute;er et sous contraceptif hormonal d'utiliser un moyen de contraception suppl&eacute;mentaire s&ucirc;r et efficace (cf Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement).<br>
</li>
<li type="disc">Enzymes du cytochrome P<small>450</small>&nbsp;:<br>Le rufinamide est m&eacute;tabolis&eacute; par hydrolyse et n'est pas m&eacute;tabolis&eacute; de fa&ccedil;on importante par les enzymes du cytochrome P<small>450</small>.De plus, le rufinamide n'inhibe pas l'activit&eacute; des enzymes du cytochrome P<small>450</small> (cf Pharmacocin&eacute;tique). Ainsi, il est improbable que des interactions cliniquement significatives dues &agrave; l'inhibition du syst&egrave;me du cytochrome P<small>450</small> par le rufinamide se produisent. Il a &eacute;t&eacute; montr&eacute; que le rufinamide induisait l'enzyme CYP3A4 du cytochrome P<small>450</small> et pouvait ainsi r&eacute;duire les concentrations plasmatiques des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette enzyme. L'effet &eacute;tait l&eacute;ger &agrave; mod&eacute;r&eacute;. L'activit&eacute; moyenne du CYP3A, &eacute;valu&eacute;e par la clairance du triazolam, a &eacute;t&eacute; augment&eacute;e de 55&nbsp;% apr&egrave;s 11&nbsp;jours de traitement par le rufinamide &agrave; raison de 400&nbsp;mg deux fois par jour. L'exposition au triazolam a &eacute;t&eacute; r&eacute;duite de 36&nbsp;%. Des doses plus fortes de rufinamide peuvent entra&icirc;ner une induction plus marqu&eacute;e. Il n'est pas exclu que le rufinamide puisse &eacute;galement diminuer l'exposition &agrave; des m&eacute;dicaments m&eacute;tabolis&eacute;s par d'autres enzymes ou transport&eacute;s par des prot&eacute;ines de transport telles que la glycoprot&eacute;ine&nbsp;P.<br>Il est recommand&eacute; de surveiller attentivement les patients trait&eacute;s par des m&eacute;dicaments m&eacute;tabolis&eacute;s par le syst&egrave;me enzymatique CYP3A, pendant 2&nbsp;semaines, au d&eacute;but ou apr&egrave;s l'arr&ecirc;t du traitement par Inovelon ou apr&egrave;s une variation importante de la posologie. Il peut s'av&eacute;rer n&eacute;cessaire d'envisager une adaptation de la posologie du m&eacute;dicament administr&eacute; de fa&ccedil;on concomitante. Ces recommandations doivent &eacute;galement &ecirc;tre prises en consid&eacute;ration lorsque le rufinamide est utilis&eacute; en m&ecirc;me temps que des m&eacute;dicaments avec une marge th&eacute;rapeutique &eacute;troite comme la warfarine ou la digoxine.<br>Une &eacute;tude sp&eacute;cifique d'interaction chez des sujets sains n'a mis en &eacute;vidence aucune influence du rufinamide &agrave; une dose de 400&nbsp;mg deux fois par jour sur les param&egrave;tres pharmacocin&eacute;tiques de l'olanzapine, un substrat du CYP1A2.<br>
</li>
<li type="disc">Alcool&nbsp;: Il n'existe aucune donn&eacute;e relative &agrave; l'interaction entre le rufinamide et l'alcool.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'&eacute;pilepsie et aux m&eacute;dicaments anti&eacute;pileptiques en g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; montr&eacute; que dans la descendance de femmes &eacute;pileptiques, la pr&eacute;valence de malformations est deux &agrave; trois fois plus &eacute;lev&eacute;e que le taux d'environ 3&nbsp;% dans la population g&eacute;n&eacute;rale. Dans la population trait&eacute;e, on a observ&eacute; une augmentation des malformations sous polyth&eacute;rapie. Toutefois, la part respective du traitement et/ou de la maladie n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>De plus, le traitement anti&eacute;pileptique efficace ne doit pas &ecirc;tre interrompu car l'aggravation de la maladie est pr&eacute;judiciable &agrave; la m&egrave;re et au foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au rufinamide&nbsp;:
</dt>
<dd>Les &eacute;tudes chez l'animal n'ont mis en &eacute;vidence aucun effet t&eacute;ratog&egrave;ne, mais une foetotoxicit&eacute; en pr&eacute;sence d'une toxicit&eacute; maternelle (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.</dd>
<dd>Il n'existe pas de donn&eacute;es sur l'utilisation du rufinamide chez la femme enceinte.</dd>
<dd>En prenant en consid&eacute;ration ces donn&eacute;es, le rufinamide ne doit pas &ecirc;tre administr&eacute; pendant la grossesse ainsi que chez les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de moyen de contraception &agrave; moins d'une n&eacute;cessit&eacute; absolue.</dd>
<dd>Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une contraception efficace pendant le traitement par Inovelon. Les m&eacute;decins doivent tenter de s'assurer de l'utilisation d'un moyen de contraception appropri&eacute; et doivent exercer leur jugement clinique pour &eacute;valuer si les contraceptifs oraux, ou les doses des composants du contraceptif oral, sont adapt&eacute;s &agrave; l'&eacute;tat clinique particulier de la patiente (cf Interactions).</dd>
<dd>Si les femmes trait&eacute;es par le rufinamide planifient une grossesse, l'indication de ce produit doit &ecirc;tre pes&eacute;e minutieusement. Pendant la grossesse, un traitement anti&eacute;pileptique efficace par le rufinamide ne doit pas &ecirc;tre interrompu car l'aggravation de la maladie est pr&eacute;judiciable &agrave; la m&egrave;re et au foetus.</dd>
<dd>Il n'existe pas de donn&eacute;es sur l'excr&eacute;tion du rufinamide dans le lait maternel. En raison de ses effets d&eacute;l&eacute;t&egrave;res possibles sur le nourrisson allait&eacute;, il convient d'&eacute;viter l'allaitement pendant le traitement de la m&egrave;re par le rufinamide.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Inovelon peut provoquer vertiges, somnolence et vision trouble. L'effet d'Inovelon sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines peut &ecirc;tre l&eacute;ger &agrave; important selon la sensibilit&eacute; individuelle. Il convient de conseiller aux patients de se montrer prudents au cours des activit&eacute;s n&eacute;cessitant une grande vigilance, comme la conduite de v&eacute;hicules ou l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pendant le programme de d&eacute;veloppement clinique, plus de 1900&nbsp;patients avec diff&eacute;rents types d'&eacute;pilepsie, ont &eacute;t&eacute; expos&eacute;s au rufinamide. C&eacute;phal&eacute;es, vertiges, fatigue et somnolence ont &eacute;t&eacute; globalement les effets ind&eacute;sirables les plus fr&eacute;quemment rapport&eacute;s. Les effets ind&eacute;sirables les plus fr&eacute;quemment observ&eacute;s &agrave; une incidence plus &eacute;lev&eacute;e que pour le placebo chez des patients atteints de syndrome de Lennox-Gastaut ont &eacute;t&eacute; la somnolence et les vomissements. L'intensit&eacute; des effets ind&eacute;sirables &eacute;tait g&eacute;n&eacute;ralement l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Le taux d'interruption pour effets ind&eacute;sirables chez les patients souffrant de syndrome de Lennox-Gastaut a &eacute;t&eacute; de 8,2&nbsp;% pour les patients recevant Inovelon et de 0&nbsp;% pour les patients recevant un placebo. Les effets ind&eacute;sirables les plus fr&eacute;quents entra&icirc;nant un arr&ecirc;t du traitement dans le groupe Inovelon ont &eacute;t&eacute; les &eacute;ruptions cutan&eacute;es et les vomissements.<br>Les effets ind&eacute;sirables rapport&eacute;s avec une incidence sup&eacute;rieure &agrave; celle du placebo, au cours des &eacute;tudes en double aveugle dans le syndrome de Lennox-Gastaut ou dans la population globale expos&eacute;e au rufinamide sont &eacute;num&eacute;r&eacute;s ci-dessous par terme de pr&eacute;f&eacute;rence MedDRA, classe de syst&egrave;me /organe et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies ainsi&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pneumonie, grippe, rhinopharyngite, infection auriculaire, sinusite, rhinite.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;<sup>*</sup>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, troubles de l'alimentation, diminution de l'app&eacute;tit.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Anxi&eacute;t&eacute;, insomnie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: somnolence<sup>*</sup>, c&eacute;phal&eacute;es, vertiges<sup>*</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tat de mal &eacute;pileptique<sup>*</sup>, convulsions, troubles de la coordination<sup>*</sup>, nystagmus, hyperactivit&eacute; psychomotrice, tremblement.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diplopie, vision trouble.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales hautes, constipation, dyspepsie, diarrh&eacute;e.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e<sup>*</sup>, acn&eacute;.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques et infections osseuses&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: mal de dos.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: oligom&eacute;norrh&eacute;e.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: trouble de la marche<sup>*</sup>.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids.<br>
</li>
</ul>Blessure, intoxication&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: traumatisme cr&acirc;nien, contusion.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Cf Mises en garde/Pr&eacute;cautions d'emploi.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apr&egrave;s un surdosage aigu, l'estomac peut &ecirc;tre vid&eacute; par lavage gastrique ou vomissement provoqu&eacute;. Il n'existe pas d'antidote sp&eacute;cifique pour Inovelon. Un traitement symptomatique doit &ecirc;tre instaur&eacute; et peut comprendre une h&eacute;modialyse (cf Pharmacocin&eacute;tique).<br>L'administration r&eacute;p&eacute;t&eacute;e de 7200&nbsp;mg/jour n'a &eacute;t&eacute; associ&eacute;e &agrave; aucun signe ou sympt&ocirc;me majeur.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anti&eacute;pileptiques, d&eacute;riv&eacute;s du carboxamide (code ATC&nbsp;: N03AF03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le rufinamide module l'activit&eacute; des canaux sodiques, prolongeant leur &eacute;tat inactif. Le rufinamide est actif chez divers mod&egrave;les animaux d'&eacute;pilepsie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;:
</dt>
<dd>Inovelon a &eacute;t&eacute; administr&eacute; dans le cadre d'une &eacute;tude en double aveugle, contr&ocirc;l&eacute;e contre placebo, &agrave; des doses pouvant atteindre 45&nbsp;mg/kg/jour pendant 84&nbsp;jours, &agrave; 139&nbsp;patients dont les crises d'&eacute;pilepsie associ&eacute;es au syndrome de Lennox-Gastaut (comprenant &agrave; la fois des absences atypiques et des chutes brutales sans perte de conscience) sont mal contr&ocirc;l&eacute;es. Des patients (&acirc;g&eacute;s de 4 &agrave; 30&nbsp;ans) recevant 1 &agrave; 3&nbsp;anti&eacute;pileptiques concomitants &agrave; dose fixe ont &eacute;t&eacute; inclus. Chaque patient devait avoir pr&eacute;sent&eacute; au moins 90&nbsp;crises dans le mois ayant pr&eacute;c&eacute;d&eacute; l'entr&eacute;e dans l'&eacute;tude. On a observ&eacute; une am&eacute;lioration significative des trois crit&egrave;res principaux d'efficacit&eacute;&nbsp;: la modification du pourcentage de la fr&eacute;quence totale des crises d'&eacute;pilepsie apr&egrave;s 28&nbsp;jours de la phase d'entretien, par rapport &agrave; sa valeur initiale (-&nbsp;35,8&nbsp;% sous Inovelon contre -&nbsp;1,6&nbsp;% sous placebo, p&nbsp;=&nbsp;0,0006), le nombre de crises toniques/atoniques (-&nbsp;42,9&nbsp;% sous Inovelon contre 2,2&nbsp;% sous placebo, p&nbsp;=&nbsp;0,0002) et le score d'intensit&eacute; des crises r&eacute;sultant de l'&eacute;valuation globale effectu&eacute;e par le parent/tuteur &agrave; la fin de la phase en double aveugle (forte ou tr&egrave;s forte am&eacute;lioration chez 32,2&nbsp;% des patients sous Inovelon contre 14,5&nbsp;% dans le bras placebo, p&nbsp;=&nbsp;0,0041).</dd>
<dd>Le mod&egrave;le pharmacocin&eacute;tique/pharmacodynamique de population a d&eacute;montr&eacute; que la r&eacute;duction de la fr&eacute;quence des crises totales et des crises toniques/atoniques, l'am&eacute;lioration de l'&eacute;valuation globale de l'intensit&eacute; des crises et l'augmentation de la probabilit&eacute; de r&eacute;duction de la fr&eacute;quence des crises &eacute;taient d&eacute;pendantes des concentrations du rufinamide.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les concentrations plasmatiques maximales sont atteintes environ 6&nbsp;heures apr&egrave;s l'administration. L'augmentation du pic de concentration (Cmax) et de l'ASC plasmatique du rufinamide est proportionnellement inf&eacute;rieure &agrave; la dose chez des sujets sains &agrave; jeun ou non et chez les patients, probablement en raison d'une absorption limit&eacute;e par la dose. Apr&egrave;s des doses uniques, les aliments augmentent la biodisponibilit&eacute; (ASC) du rufinamide d'environ 34&nbsp;% et le pic de concentration plasmatique de 56&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Dans les &eacute;tudes in vitro, seule une petite fraction de rufinamide (34&nbsp;%) &eacute;tait li&eacute;e aux prot&eacute;ines s&eacute;riques humaines, l'albumine repr&eacute;sentant environ 80&nbsp;% de cette liaison. Ceci indique un risque minimum d'interactions m&eacute;dicamenteuses par d&eacute;placement &agrave; partir des sites de liaison lors de l'administration concomitante d'autres m&eacute;dicaments. Le rufinamide &eacute;tait distribu&eacute; de fa&ccedil;on homog&egrave;ne entre les &eacute;rythrocytes et le plasma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le rufinamide est presque exclusivement &eacute;limin&eacute; par m&eacute;tabolisme. La principale voie de m&eacute;tabolisme est l'hydrolyse du groupe carboxylamide en d&eacute;riv&eacute; acide le CGP 47292, pharmacologiquement inactif. Le m&eacute;tabolisme via le cytochrome P<small>450</small> est tr&egrave;s minime. La formation de petites quantit&eacute;s de conjugu&eacute;s au glutathion ne peut &ecirc;tre totalement exclue.</dd>
<dd>Le rufinamide a d&eacute;montr&eacute; peu ou aucune capacit&eacute; significative in vitro &agrave; agir comme inhibiteur comp&eacute;titif ou de par son m&eacute;canisme d'action pour les enzymes suivantes du P450 humain&nbsp;: CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, CYP2E1, CYP3A4/5 ou CYP4A9/11-2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique est d'environ 6 &agrave; 10&nbsp;heures chez les sujets sains et les patients &eacute;pileptiques. Administr&eacute; deux fois par jour &agrave; 12&nbsp;heures d'intervalle, le rufinamide s'accumule dans la limite pr&eacute;dite par sa demi-vie terminale, indiquant que les param&egrave;tres pharmacocin&eacute;tiques du rufinamide sont ind&eacute;pendants du temps (pas d'auto-induction du m&eacute;tabolisme).</dd>
<dd>Dans une &eacute;tude de radiomarquage chez trois volontaires sains, la mol&eacute;cule m&egrave;re (rufinamide) &eacute;tait le principal composant radioactif dans le plasma, repr&eacute;sentant environ 80&nbsp;% de la radioactivit&eacute; totale et le m&eacute;tabolite CGP 47292 ne constituant que 15&nbsp;% environ. L'excr&eacute;tion r&eacute;nale &eacute;tait la voie pr&eacute;dominante d'&eacute;limination des produits li&eacute;s au m&eacute;dicament, repr&eacute;sentant 84,7&nbsp;% de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd> La biodisponibilit&eacute; du rufinamide est d&eacute;pendante de la dose. Lorsque la dose augmente, la biodisponibilit&eacute; diminue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans les populations particuli&egrave;res de patients&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;: Le mod&egrave;le de pharmacocin&eacute;tique de population a &eacute;t&eacute; utilis&eacute; pour &eacute;valuer l'influence du sexe sur les param&egrave;tres pharmacocin&eacute;tiques du rufinamide. Ces &eacute;valuations indiquent que le sexe n'a pas d'effet, pertinent sur le plan clinique, sur la pharmacocin&eacute;tique du rufinamide<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: La pharmacocin&eacute;tique d'une dose unique de 400 mg de rufinamide n'a pas &eacute;t&eacute; modifi&eacute;e chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale chronique et s&eacute;v&egrave;re par rapport aux volontaires sains. Cependant, les concentrations plasmatiques &eacute;taient r&eacute;duites d'environ 30&nbsp;% lorsqu'une h&eacute;modialyse &eacute;tait pratiqu&eacute;e apr&egrave;s l'administration de rufinamide, ce qui laisse penser que cette technique peut se r&eacute;v&eacute;ler utile en cas de surdosage (cf Posologie/Mode d'administration et Surdosage).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients insuffisants h&eacute;patiques. Inovelon ne doit donc pas &ecirc;tre administr&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique grave.<br>
</li>
<li type="disc">Enfants (de 2 &agrave; 12&nbsp;ans)&nbsp;: La clairance du rufinamide est g&eacute;n&eacute;ralement plus faible chez les enfants que chez les adultes&nbsp;; cette diff&eacute;rence est li&eacute;e &agrave; la taille corporelle. Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les nouveau-n&eacute;s, les nourrissons et les enfants de moins de 2&nbsp;ans.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: Une &eacute;tude pharmacocin&eacute;tique chez des volontaires sains &acirc;g&eacute;s n'a pas mis en &eacute;vidence de diff&eacute;rence significative des param&egrave;tres pharmacocin&eacute;tiques par rapport aux adultes plus jeunes.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicologie standard n'ont mis en &eacute;vidence aucun risque particulier aux doses cliniques pertinentes.</p>
<p>La toxicit&eacute; observ&eacute;e chez les chiens &agrave; des doses comparables &agrave; l'exposition humaine &agrave; la dose maximale recommand&eacute;e ont &eacute;t&eacute; des anomalies h&eacute;patiques comprenant des thrombus biliaires, une cholestase et une &eacute;l&eacute;vation des enzymes h&eacute;patiques que l'on pense &ecirc;tre dus &agrave; une s&eacute;cr&eacute;tion biliaire accrue dans cette esp&egrave;ce. Aucun signe de risque associ&eacute; n'a &eacute;t&eacute; identifi&eacute; dans les &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es chez le rat et le singe.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; sur la reproduction et le d&eacute;veloppement, on a observ&eacute; une diminution de la croissance foetale et de la survie et certains cas de mort-n&eacute;s secondaires &agrave; la toxicit&eacute; maternelle. Cependant, aucun effet morphologique et fonctionnel, y compris l'apprentissage ou la m&eacute;moire, n'a &eacute;t&eacute; observ&eacute; sur la descendance. Inovelon ne s'est pas av&eacute;r&eacute; t&eacute;ratog&egrave;ne pour les souris, les rats et les lapins.</p>
<p>Le rufinamide n'a pas montr&eacute; d'effet g&eacute;notoxique et n'a pas eu d'effet carcinog&egrave;ne. Dans l'&eacute;tude de carcinogen&egrave;se chez la souris, on a observ&eacute; une fibrose de la moelle osseuse &agrave; des niveaux d'exposition comparables &agrave; ceux de l'exposition clinique. Cet effet ind&eacute;sirable n'a pas &eacute;t&eacute; d&eacute;crit lors des &eacute;tudes cliniques mais pourrait s'av&eacute;rer pertinent pour l'homme. Des tumeurs osseuses b&eacute;nignes (ost&eacute;omes) et une hyperostose observ&eacute;es chez la souris ont &eacute;t&eacute; consid&eacute;r&eacute;es comme le r&eacute;sultat de l'activation d'un virus sp&eacute;cifique de la souris par les ions fluorures lib&eacute;r&eacute;s au cours du m&eacute;tabolisme oxydatif du rufinamide.</p>
<p>Concernant le potentiel immunotoxique, on a observ&eacute; un petit thymus et une involution thymique chez les chiens lors d'une &eacute;tude sur 13&nbsp;semaines avec une r&eacute;ponse significative &agrave; la dose la plus &eacute;lev&eacute;e chez les m&acirc;les. Dans l'&eacute;tude sur 13 semaines, des modifications de la moelle osseuse et des organes lympho&iuml;des ont &eacute;t&eacute; d&eacute;crites chez les femelles &agrave; la forte dose, mais avec une incidence faible. Chez les rats, on a observ&eacute; un appauvrissement de la moelle osseuse et une atrophie du thymus uniquement dans l'&eacute;tude du pouvoir carcinog&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament &agrave; prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en p&eacute;diatrie ou en neurologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/378/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3828461</b>4</font> (RCP r&eacute;v 11.03.2010) 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/378/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3817612</b>4</font> (RCP r&eacute;v 11.03.2010) 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/378/014&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3817629</b>2</font> (RCP r&eacute;v 11.03.2010) 400&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.71&nbsp;euros (10&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>78.51&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>151.79&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 400&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eisai Limited, European Knowledge Centre, Mosquito Way, Hatfield, Herts, AL10&nbsp;9SN, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoire EISAI</b>
<br>Tour Manhattan<br>5/6, place de l'Iris. 92095 Paris-La D&eacute;fense 2<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 67 00 05<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

