<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>OROCAL&reg; VITAMINE D3 1200mg/800UI</h1>
<meta name="version" content="3.7">



<br>
<b>calcium, col&eacute;calcif&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre pour suspension buvable (blanche &agrave; jaune p&acirc;le): Sachets-doses, bo&icirc;tes de 30 et de90.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Calcium<br>
</td><td align="right">1200mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de phosphate: 3300mg/sachet)</td>
</tr>
<tr>
<td align="left">Col&eacute;calcif&eacute;rol(DCI) ou vitamine D3<br>
</td><td align="right">20&micro;g(800UI)</td>
</tr>
</table>
Excipients : mannitol, silice collo&iuml;dale anhydre, hyprolose faiblement substitu&eacute;e, gomme xanthane, saccharine sodique, alpha-tocoph&eacute;rol, g&eacute;latine, saccharose, amidon de ma&iuml;s, huile v&eacute;g&eacute;tale partiellement hydrat&eacute;e (huile de soja), ar&ocirc;me citron vert (maltodextrine, gomme arabique, sorbitol [E420], butylhydroxyanisole [E320]).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement des carences combin&eacute;es en calcium et en vitamineD chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">Apport suppl&eacute;mentaire de calcium et de vitamineD, comme appoint au traitement sp&eacute;cifique de l'ost&eacute;oporose (post-m&eacute;nopausique, s&eacute;nile, sous corticoth&eacute;rapie) chez les patients pr&eacute;sentant un risque &eacute;lev&eacute; de carence combin&eacute;e en calcium et en vitamineD, ou chez lesquels cette carence a &eacute;t&eacute; confirm&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;:
</dt>
<dd>1sachet par jour. Verser le contenu du sachet dans un verre et ajouter environ 150ml d'eau, m&eacute;langer jusqu'&agrave; obtention d'une suspension homog&egrave;ne puis boire.</dd>
<dd>Orocal Vitamine D3 est contre-indiqu&eacute; chez l'enfant (cf Contre-indications).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,25euro(s) (bte de30); 0,23euro(s) (bte de90).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypercalc&eacute;mie, hypercalciurie, lithiase calcique, calcification des tissus, par exemple n&eacute;phrocalcinose.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale chronique.<br>
</li>
<li type="disc">Immobilisation prolong&eacute;e s'accompagnant d'une hypercalciurie et/ou d'une hypercalc&eacute;mie.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux substances actives, &agrave; l'huile de soja, &agrave; l'huile d'arachide, ou &agrave; l'un des excipients.<br>
</li>
</ul>En raison de sa forte concentration en vitamineD, la prise de ce m&eacute;dicament n'est pas indiqu&eacute;e chez la femme enceinte ou allaitant ainsi que chez l'enfant (cfGrossesse/Allaitement).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors d'un traitement de longue dur&eacute;e, il est recommand&eacute; de surveiller la calciurie et l'&eacute;tat de la fonction r&eacute;nale. Si la calciurie d&eacute;passe 300mg/24heures (7,5mmol/24heures), la posologie doit &ecirc;tre diminu&eacute;e ou le traitement arr&ecirc;t&eacute;.<br>Orocal Vitamine D3 doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients atteints de sarco&iuml;dose, en raison d'une augmentation possible des m&eacute;tabolites actifs de la vitamineD. Chez ces patients, la calc&eacute;mie et la calciurie sont &agrave; surveiller.<br>La concentration du produit en vitamineD doit &ecirc;tre prise en compte en cas d'administration concomitante d'autres m&eacute;dicaments contenant de la vitamineD. Les doses suppl&eacute;mentaires de calcium ou de vitamineD doivent &ecirc;tre prises sous &eacute;troite surveillance m&eacute;dicale. Il est alors imp&eacute;ratif de contr&ocirc;ler chaque semaine la calc&eacute;mie et la calciurie.<br>Ce m&eacute;dicament contient de l'huile de soja et peut provoquer des r&eacute;actions allergiques d'hypersensibilit&eacute; (urticaire, choc anaphylactique).<br>Ce m&eacute;dicament contient du sorbitol. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au fructose (maladie h&eacute;r&eacute;ditaire rare).<br>Orocal Vitamine D3 contient du saccharose, source de fructose et de glucose. Les patients pr&eacute;sentant des affections h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de malabsorption du glucose-galactose, ou de d&eacute;ficit en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">En cas de prise de biphosphonates ou de fluorure de sodium par voie orale, il est conseill&eacute; de repousser la prise d'Orocal Vitamine D3 d'au moins deux heures, afin d'&eacute;viter les interf&eacute;rences possibles au niveau de l'absorption de ces produits.<br>
</li>
<li type="disc">L'absorption orale des t&eacute;tracyclines sera diminu&eacute;e; elles doivent donc &ecirc;tre prises au moins trois heures avant ou apr&egrave;s Orocal Vitamine D3.<br>
</li>
<li type="disc">L'administration orale de calcium, associ&eacute;e &agrave; la vitamineD, majore l'efficacit&eacute; et la toxicit&eacute; des digitaliques. Une surveillance m&eacute;dicale stricte s'impose, accompagn&eacute;e, si n&eacute;cessaire, d'une surveillance de l'&eacute;lectrocardiogramme (ECG), de la calc&eacute;mie, de la digoxin&eacute;mie ou de la digitoxin&eacute;mie.<br>
</li>
<li type="disc">Les diur&eacute;tiques thiazidiques r&eacute;duisent la calciurie sur 24heures et augmentent le risque d'hypercalc&eacute;mie. Une surveillance r&eacute;guli&egrave;re de la calciurie et de la calc&eacute;mie est donc n&eacute;cessaire.<br>
</li>
<li type="disc">L'administration de ph&eacute;nobarbital et/ou de ph&eacute;nyto&iuml;ne peut r&eacute;duire les concentrations plasmatiques en 25-OH vitamineD et augmenter la quantit&eacute; de m&eacute;tabolites inactifs du m&eacute;tabolisme.<br>
</li>
<li type="disc">Les corticost&eacute;ro&iuml;des sont susceptibles de diminuer les effets du col&eacute;calcif&eacute;rol et l'absorption du calcium.<br>
</li>
<li type="disc">Des interactions peuvent se produire avec certains aliments contenant, par exemple, de l'acide oxalique, des phosphates ou de l'acide phytique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage en col&eacute;calcif&eacute;rol (&gt;600UI par jour) doit &ecirc;tre &eacute;vit&eacute; chez la femme enceinte ou qui allaite car:<ul>
<li type="disc">Des &eacute;tudes chez l'animal ont montr&eacute; qu'au cours de la grossesse, un surdosage de vitamineD induisait des effets t&eacute;ratog&egrave;nes et qu'une hypercalc&eacute;mie permanente pouvait se traduire, chez l'enfant, par un retard physique et mental, une st&eacute;nose aortique supravalvulaire et une r&eacute;tinopathie.<br>
</li>
<li type="disc">La vitamineD et ses m&eacute;tabolites passent dans le lait maternel, ce qui peut &ecirc;tre &agrave; l'origine d'une hypercalc&eacute;mie chez le nourrisson.<br>
</li>
</ul>Par cons&eacute;quent, compte tenu de sa forte concentration en vitamineD, Orocal Vitamine D3 n'est pas indiqu&eacute; chez les patientes mentionn&eacute;es ci-dessus.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Orocal Vitamine D3 n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Par ailleurs, de tels effets ne sont pas attendus.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Troubles gastro-intestinaux: Affections gastro-intestinales, telles que constipation, flatulences, naus&eacute;es, douleurs abdominales ou diarrh&eacute;e.<br>
</li>
<li type="disc">Manifestations cutan&eacute;es et sous-cutan&eacute;es: Prurit, &eacute;ruption ou urticaire.<br>
</li>
<li type="disc">Troubles alimentaires et du m&eacute;tabolisme: Hypercalc&eacute;mie et hypercalciurie en cas d'administration prolong&eacute;e de fortes doses.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage aigu ou chronique peut entra&icirc;ner une hypervitaminoseD et une hypercalc&eacute;mie.<br>L'hypercalc&eacute;mie provoque les sympt&ocirc;mes suivants: naus&eacute;es, vomissements, soif, polydipsie, polyurie ou constipation.<br>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Arr&ecirc;t de tous les traitements calcique et vitaminiqueD, et r&eacute;hydratation.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: suppl&eacute;ments min&eacute;raux (code ATC: A12AX).</p>
<p>L'apport suppl&eacute;mentaire de calcium par voie orale corrige la carence calcique alimentaire.</p>
<p>La vitamine D3 augmente l'absorption intestinale active du calcium et des phosphates. La carence en vitamineD est associ&eacute;e &agrave; un d&eacute;faut de min&eacute;ralisation du cartilage et de l'os. La carence en calcium et/ou en vitamineD induit une hypers&eacute;cr&eacute;tion d'hormones parathyro&iuml;diennes (HPT). Cette hyperparathyro&iuml;die secondaire est suivie d'une augmentation du renouvellement osseux, responsable de la fragilit&eacute; osseuse et des fractures. L'administration de calcium et de vitamine D3, dans la limite des doses recommand&eacute;es, provoque une diminution de la s&eacute;cr&eacute;tion d'HPT.</p>
<p>Dans deux &eacute;tudes contr&ocirc;l&eacute;es, en double aveugle, contre placebo, une diminution significative de la s&eacute;cr&eacute;tion d'HPT a &eacute;t&eacute; suivie d'une diminution significative des fractures non vert&eacute;brales. L'une de ces &eacute;tudes se concentrait particuli&egrave;rement sur son effet b&eacute;n&eacute;fique sur la fracture de la hanche: la diminution des fractures de la hanche chez les femmes &acirc;g&eacute;es trait&eacute;es avec calcium et vitamineD a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude qui a dur&eacute; 3ans, incluant 3270femmes &acirc;g&eacute;es de 84ans &plusmn; 6, vivant en maison de retraite m&eacute;dicalis&eacute;e. Apr&egrave;s 18mois, les r&eacute;sultats de l'&eacute;tude en intention de traiter ont r&eacute;v&eacute;l&eacute; 80fractures de la hanche dans le groupe calcium/vitamineD et 110 dans le groupe placebo (p=0,004). Dans les conditions de cette &eacute;tude, le traitement de 1387femmes a donc emp&ecirc;ch&eacute; 30fractures de la hanche. Apr&egrave;s 36mois, les r&eacute;sultats suivants ont &eacute;t&eacute; obtenus: 137fractures de la hanche dans le groupe calcium/vitamineD et 178 dans le groupe placebo (p &lt;=0,02).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'absorption de calcium a lieu essentiellement dans la r&eacute;gion sup&eacute;rieure de l'intestin gr&ecirc;le, via un processus passif non saturable et un transport actif saturable vitamino D-d&eacute;pendant. L'absorption varie entre 25 et 40% en fonction des besoins et de l'&acirc;ge du sujet.</p>
<p>La vitamine D3 est presque enti&egrave;rement absorb&eacute;e (80%). Dans le plasma, elle est transport&eacute;e par une prot&eacute;ine de transport sp&eacute;cifique vers le foie, premier site d'hydroxylation. La concentration en 25-OH vitamineD en circulation (calcif&eacute;diol) est l'indicateur du bilan de la vitamineD.</p>
<p>La 25-OH vitamineD est ensuite hydroxyl&eacute;e dans les reins en 1alpha, 25-OH vitamineD (calcitriol). Le col&eacute;calcif&eacute;rol et ses m&eacute;tabolites peuvent &ecirc;tre stock&eacute;s dans les muscles et les tissus graisseux pendant plusieurs mois.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des doses &eacute;lev&eacute;es de vitamineD chez des lapines en gestation (doses &gt;=2500UI/kg de poids/jour) ont conduit &agrave; des malformations (malformations du squelette, anomalies cardiaques).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3488060</b>5</font> (1998, RCP r&eacute;v 15.12.2009) bte de30.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3488083</b>4</font> (1998, RCP r&eacute;v 15.12.2009) bte de90.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.62euros (30sachets).</td>
</tr>
<tr valign="top">
<td></td><td>20.74euros (90sachets).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect (sauf bo&icirc;te de90sachets).</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire TH&Eacute;RAMEX</b>
<br>6, av Albert II. BP 59. 98007 Monaco cdx<br>Info m&eacute;dic (Monaco) : T&eacute;l : 00 377 92 05 08 08<br>Pharmacovigilance : T&eacute;l (n&deg; Vert): 08 00 74 59 99<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

