<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VECTIBIX&nbsp;&reg;</font></b></center>
<meta name="version" content="15.2">



<br>
<b>panitumumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 20&nbsp;mg/ml (incolore, pouvant contenir des particules prot&eacute;iques amorphes visibles, translucides &agrave; blanches, de panitumumab)&nbsp;: &nbsp;Flacons de&nbsp;5&nbsp;ml et de 20&nbsp;ml, &agrave; usage unique.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="right">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de 5&nbsp;ml</td><td width="13%" align="right">de 20&nbsp;ml</td>
</tr>
<tr>
<td align="left">Panitumumab&nbsp;(DCI)<sup>*</sup>&nbsp;<br>
</td><td align="right">100&nbsp;mg </td><td align="right">400&nbsp;mg </td>
</tr>
</table>
Excipients : chlorure de sodium, trihydrate d'ac&eacute;tate de sodium, acide ac&eacute;tique glacial (pour ajustement du pH), eau ppi.<br>
<p>Teneur en sodium&nbsp;: 0,150&nbsp;mmol/ml, soit 3,45&nbsp;mg/ml.</p>
<p>Conform&eacute;ment aux instructions de la rubrique Modalit&eacute;s de manipulation/&Eacute;limination, la concentration finale de panitumumab apr&egrave;s pr&eacute;paration ne devra pas d&eacute;passer 10&nbsp;mg/ml. </p>
<br>
<sup>*</sup>&nbsp;<font size="-1">Le panitumumab est un anticorps monoclonal IgG2 humain, produit &agrave; partir d'une lign&eacute;e cellulaire de mammif&egrave;re (CHO) par la technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Vectibix est indiqu&eacute; en monoth&eacute;rapie pour le traitement des patients atteints de cancer colorectal m&eacute;tastatique exprimant l'EGFR et pr&eacute;sentant le g&egrave;ne KRAS non mut&eacute; (type sauvage), apr&egrave;s &eacute;chec des protocoles de chimioth&eacute;rapie &agrave; base de fluoropyrimidine, oxaliplatine et irinot&eacute;can.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le traitement par Vectibix doit &ecirc;tre contr&ocirc;l&eacute; par un m&eacute;decin ayant l'exp&eacute;rience des traitements anticanc&eacute;reux.</p>
<p>La d&eacute;tection de l'expression du g&egrave;ne KRAS non mut&eacute; doit &ecirc;tre r&eacute;alis&eacute;e par un laboratoire exp&eacute;riment&eacute; utilisant un test valid&eacute;.</p>
<p>La dose recommand&eacute;e de Vectibix est de 6&nbsp;mg/kg de poids corporel administr&eacute;e une fois toutes les deux semaines. Avant la perfusion, Vectibix doit &ecirc;tre dilu&eacute; dans une solution injectable de chlorure de sodium &agrave; 0,9&nbsp;%, la concentration finale ne devant pas d&eacute;passer 10&nbsp;mg/ml (pour les instructions de pr&eacute;paration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Vectibix n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique.</dd>
<dd>Il n'est pas n&eacute;cessaire de proc&eacute;der &agrave; une adaptation posologique chez les personnes &acirc;g&eacute;es. Lors des essais cliniques, aucune diff&eacute;rence globale en terme de tol&eacute;rance ou d'efficacit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre les patients de plus de 65&nbsp;ans et les patients plus jeunes.</dd>
<dd>Aucune donn&eacute;e n'&eacute;tant disponible chez l'enfant, Vectibix ne doit pas &ecirc;tre utilis&eacute; chez les patients de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Vectibix doit &ecirc;tre administr&eacute; par perfusion intraveineuse (IV) &agrave; l'aide d'une pompe &agrave; perfusion, en utilisant un filtre en ligne &agrave; faible pouvoir de fixation prot&eacute;ique de 0,2 ou 0,22&nbsp;micron, par une voie d'abord p&eacute;riph&eacute;rique ou un cath&eacute;ter tunnelis&eacute;. La dur&eacute;e de perfusion recommand&eacute;e est de 60&nbsp;minutes environ. Les doses sup&eacute;rieures &agrave; 1000&nbsp;mg doivent &ecirc;tre administr&eacute;es pendant une dur&eacute;e approximative de 90&nbsp;minutes (pour les instructions de manipulation, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p>
<p>Le cath&eacute;ter doit &ecirc;tre rinc&eacute; avec une solution de chlorure de sodium avant et apr&egrave;s l'administration de Vectibix afin d'&eacute;viter toute interaction avec d'autres m&eacute;dicaments ou d'autres solutions intraveineuses.</p>
<p>Ne pas administrer par voie IV directe ou en bolus.</p>
<p>Pour les instructions de dilution du produit avant administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Patients ayant un ant&eacute;c&eacute;dent d'hypersensibilit&eacute;, s&eacute;v&egrave;re ou mettant en jeu le pronostic vital, &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patients pr&eacute;sentant une pneumopathie interstitielle ou une fibrose pulmonaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions dermatologiques&nbsp;:
</dt>
<dd>Presque tous les patients (environ 90&nbsp;%) trait&eacute;s par Vectibix ont pr&eacute;sent&eacute; des r&eacute;actions dermatologiques reli&eacute;es au produit, effet pharmacologique observ&eacute; avec les inhibiteurs des r&eacute;cepteurs au facteur de croissance &eacute;pidermique (EGFR). La majorit&eacute; de ces r&eacute;actions sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Si un patient pr&eacute;sente des r&eacute;actions dermatologiques de grade&nbsp;3 ou plus (selon les crit&egrave;res du NCI-CTC/CTCAE), ou si celles-ci sont jug&eacute;es intol&eacute;rables, l'administration de Vectibix devra &ecirc;tre suspendue temporairement jusqu'&agrave; l'att&eacute;nuation des r&eacute;actions (&lt;=&nbsp;au grade&nbsp;2). Apr&egrave;s avoir obtenu une am&eacute;lioration &lt;=&nbsp;au grade&nbsp;2, r&eacute;instaurer l'administration de Vectibix en diminuant la dose initiale de moiti&eacute;. Si les r&eacute;actions ne r&eacute;apparaissent pas, la dose de Vectibix devra &ecirc;tre augment&eacute;e par paliers de 25&nbsp;%, jusqu'&agrave; l'obtention de la dose recommand&eacute;e. Si les r&eacute;actions ne s'att&eacute;nuent pas (&lt;=&nbsp;au grade&nbsp;2) apr&egrave;s l'arr&ecirc;t d'une ou deux doses de Vectibix, ou si les r&eacute;actions r&eacute;apparaissent ou deviennent intol&eacute;rables avec 50&nbsp;% de la dose initiale, l'utilisation du Vectibix devra &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute;e.</dd>
<dd>Lors des essais cliniques, suite &agrave; l'apparition de r&eacute;actions dermatologiques s&eacute;v&egrave;res (dont la stomatite), des complications infectieuses (dont la septic&eacute;mie), fatales dans de rares cas, ainsi que des abc&egrave;s locaux n&eacute;cessitant des incisions et un drainage ont &eacute;t&eacute; rapport&eacute;s. L'apparition de complications infectieuses ou inflammatoires (dont la cellulite infectieuse) doit &ecirc;tre surveill&eacute;e chez les patients manifestant des r&eacute;actions dermatologiques s&eacute;v&egrave;res ou pr&eacute;sentant une aggravation de ces r&eacute;actions pendant le traitement par Vectibix et un traitement adapt&eacute; doit &ecirc;tre mis en place rapidement. Il est recommand&eacute; aux patients de mettre de la cr&egrave;me solaire, de porter un chapeau et de limiter l'exposition au soleil pendant la dur&eacute;e du traitement par Vectibix et lors de l'apparition de rash/toxicit&eacute;s dermatologiques, la lumi&egrave;re du soleil pouvant exacerber toutes les r&eacute;actions cutan&eacute;es possibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications pulmonaires&nbsp;:
</dt>
<dd>Les patients ayant des ant&eacute;c&eacute;dents, ou pr&eacute;sentant des signes de pneumopathie interstitielle ou de fibrose pulmonaire, ont &eacute;t&eacute; exclus des essais cliniques. Des cas de pneumonie interstitielle ayant &eacute;t&eacute; observ&eacute;s avec les inhibiteurs de l'EGFR, le traitement par Vectibix doit &ecirc;tre interrompu en cas d'apparition brutale ou d'aggravation de sympt&ocirc;mes pulmonaires, et une exploration de ces sympt&ocirc;mes doit &ecirc;tre effectu&eacute;e au plus vite. Si une pneumopathie inflammatoire ou des infiltrats pulmonaires sont diagnostiqu&eacute;s, Vectibix devra &ecirc;tre arr&ecirc;t&eacute; et le patient trait&eacute; de fa&ccedil;on appropri&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles &eacute;lectrolytiques&nbsp;:
</dt>
<dd>Chez certains patients, une diminution progressive des concentrations s&eacute;riques de magn&eacute;sium conduisant &agrave; des hypomagn&eacute;s&eacute;mies s&eacute;v&egrave;res (grade&nbsp;4) a &eacute;t&eacute; observ&eacute;e. Les patients doivent &ecirc;tre surveill&eacute;s p&eacute;riodiquement pour l'hypomagn&eacute;s&eacute;mie et l'hypocalc&eacute;mie associ&eacute;e, pr&eacute;alablement &agrave; la mise en place du traitement par Vectibix, puis p&eacute;riodiquement jusqu'&agrave; 8&nbsp;semaines apr&egrave;s la fin du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le cas &eacute;ch&eacute;ant, une suppl&eacute;mentation en magn&eacute;sium est recommand&eacute;e.</dd>
<dd>D'autres troubles &eacute;lectrolytiques, incluant l'hypokali&eacute;mie, ont &eacute;galement &eacute;t&eacute; observ&eacute;s. Le cas &eacute;ch&eacute;ant, une suppl&eacute;mentation par ces &eacute;lectrolytes est &eacute;galement recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude clinique, 4&nbsp;% des patients ont pr&eacute;sent&eacute; des r&eacute;actions li&eacute;es &agrave; la perfusion, et dans 1&nbsp;% des cas, ces r&eacute;actions ont &eacute;t&eacute; consid&eacute;r&eacute;es comme s&eacute;v&egrave;res (NCI-CTC grades 3 et 4).</dd>
<dd>Sur l'ensemble des &eacute;tudes cliniques, les r&eacute;actions li&eacute;es &agrave; la perfusion (survenant dans les 24&nbsp;heures suivant la perfusion), ont &eacute;t&eacute; signal&eacute;es chez 3&nbsp;% des patients trait&eacute;s par Vectibix, dont moins de 1&nbsp;% ont &eacute;t&eacute; s&eacute;v&egrave;res (NCI-CTC grades 3 et 4). Apr&egrave;s commercialisation, des r&eacute;actions graves li&eacute;es &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;es, incluant de rares cas d'issue fatale. Si une r&eacute;action s&eacute;v&egrave;re ou mettant en jeu le pronostic vital survient pendant une perfusion ou &agrave; tout moment apr&egrave;s une perfusion (par exemple&nbsp;: apparition de bronchospasmes, oed&egrave;me de Quincke, hypotension, besoin de m&eacute;dication parent&eacute;rale ou anaphylaxie), Vectibix doit &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Il est n&eacute;cessaire de r&eacute;duire le d&eacute;bit de perfusion chez les patients ayant une r&eacute;action li&eacute;e &agrave; la perfusion l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (NCI-CTC grades 1 et 2) pendant toute la dur&eacute;e de cette perfusion. Il est recommand&eacute; de maintenir ce d&eacute;bit de perfusion diminu&eacute; pour toutes les perfusions suivantes.</dd>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; survenues plus de 24&nbsp;heures apr&egrave;s la perfusion ont &eacute;t&eacute; rapport&eacute;es dont un cas d'oed&egrave;me de Quincke d'issue fatale survenu plus de 24&nbsp;heures apr&egrave;s la perfusion.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; d'apparition tardive d'une r&eacute;action d'hypersensibilit&eacute; et de la n&eacute;cessit&eacute; de contacter leur m&eacute;decin si des sympt&ocirc;mes d'une r&eacute;action d'hypersensibilit&eacute; apparaissent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;:
</dt>
<dd>Prendre en compte la teneur en sodium (<span>cf&nbsp;Composition</span>), chez les patients ayant un r&eacute;gime sodique contr&ocirc;l&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vectibix en association avec le protocole IFL&nbsp;:
</dt>
<dd>Les patients recevant Vectibix en association avec le protocole IFL (5-fluorouracile [500 mg/m<font face="verdana" size="-1"><sup>2</sup></font>], leucovorine [20 mg/m<font face="verdana" size="-1"><sup>2</sup></font>] et irinot&eacute;can [125&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>] en bolus) ont pr&eacute;sent&eacute; une incidence &eacute;lev&eacute;e de diarrh&eacute;es s&eacute;v&egrave;res (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Par cons&eacute;quent, l'administration de Vectibix en association avec le protocole IFL doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vectibix en association avec le b&eacute;vacizumab et des protocoles de chimioth&eacute;rapie&nbsp;:
</dt>
<dd>Un essai multicentrique, randomis&eacute;, en ouvert, men&eacute; chez 1053&nbsp;patients, a permis d'&eacute;valuer l'efficacit&eacute; du b&eacute;vacizumab et des protocoles de chimioth&eacute;rapie &agrave; base d'oxaliplatine ou d'irinot&eacute;can associ&eacute;s ou non au Vectibix dans le traitement du cancer colorectal m&eacute;tastatique en premi&egrave;re ligne. Lors de l'analyse interm&eacute;diaire conduite chez 947&nbsp;patients randomis&eacute;s, une diminution de la dur&eacute;e de la survie sans progression et une augmentation de l'incidence de d&eacute;c&egrave;s chez les patients recevant Vectibix associ&eacute; au b&eacute;vacizumab et &agrave; la chimioth&eacute;rapie ont &eacute;t&eacute; observ&eacute;es. Une plus grande incidence d'embolie pulmonaire, d'infections (d'origine principalement dermatologique), de diarrh&eacute;es, de troubles &eacute;lectrolytiques et de d&eacute;shydratation a &eacute;galement &eacute;t&eacute; observ&eacute;e dans le bras de traitement utilisant Vectibix en association avec le b&eacute;vacizumab et la chimioth&eacute;rapie. Une analyse compl&eacute;mentaire des donn&eacute;es d'efficacit&eacute; en fonction du statut KRAS n'a pas r&eacute;v&eacute;l&eacute; de sous-groupe de patients b&eacute;n&eacute;ficiant de l'association de Vectibix aux chimioth&eacute;rapies &agrave; base d'oxaliplatine ou d'irinot&eacute;can et de b&eacute;vacizumab. Une tendance &agrave; la d&eacute;gradation du taux de survie a &eacute;t&eacute; observ&eacute;e avec Vectibix dans le sous-groupe de patients exprimant le KRAS type sauvage et inclus dans la cohorte oxaliplatine. Cette m&ecirc;me tendance &agrave; la d&eacute;gradation du taux de survie a &eacute;t&eacute; observ&eacute;e avec Vectibix dans la cohorte irinot&eacute;can, ind&eacute;pendamment du statut mutationnel KRAS. Par cons&eacute;quent, Vectibix ne doit pas &ecirc;tre administr&eacute; en association avec les chimioth&eacute;rapies associant du b&eacute;vacizumab (<span>cf&nbsp;Interactions</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vectibix en association avec une chimioth&eacute;rapie &agrave; base d'oxaliplatine chez les patients atteints de cancer colorectal m&eacute;tastatique&nbsp;:
</dt>
<dd>Vectibix ne doit pas &ecirc;tre administr&eacute; en association avec une chimioth&eacute;rapie &agrave; base d'oxaliplatine chez les patients atteints de CCRm pr&eacute;sentant une mutation KRAS ou chez lesquels le statut KRAS n'a pas &eacute;t&eacute; d&eacute;termin&eacute;. Lors d'un essai de phase 3 (n =&nbsp;1183, 656&nbsp;patients avec le statut KRAS sauvage et 440&nbsp;patients avec le statut KRAS mut&eacute;) en premi&egrave;re ligne de traitement du CCRm &eacute;valuant le panitumumab en association avec une perfusion de 5-fluorouracile, leucovorine et oxaliplatine (FOLFOX) versus FOLFOX seul, la survie sans progression et la survie globale ont &eacute;t&eacute; plus courtes chez les patients KRAS mut&eacute; ayant re&ccedil;u le panitumumab et le FOLFOX (n =&nbsp;221) vs le FOLFOX seul (n =&nbsp;219).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale aigu&euml;&nbsp;:
</dt>
<dd>Une insuffisance r&eacute;nale aigu&euml; a &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant une diarrh&eacute;e s&eacute;v&egrave;re et une d&eacute;shydratation.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Vectibix ne doit pas &ecirc;tre administr&eacute; en association avec des chimioth&eacute;rapies de type IFL ou des chimioth&eacute;rapies associant du b&eacute;vacizumab. Une forte incidence de diarrh&eacute;es s&eacute;v&egrave;res a &eacute;t&eacute; observ&eacute;e au cours de l'administration du panitumumab en association avec le protocole IFL (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;; une augmentation de la toxicit&eacute; et des cas de mortalit&eacute; ont &eacute;t&eacute; observ&eacute;s lors de l'association du panitumumab avec la chimioth&eacute;rapie et le b&eacute;vacizumab (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>Vectibix ne doit pas &ecirc;tre administr&eacute; en association avec une chimioth&eacute;rapie &agrave; base d'oxaliplatine chez les patients atteints de CCRm pr&eacute;sentant une mutation KRAS ou chez lesquels le statut KRAS n'a pas &eacute;t&eacute; d&eacute;termin&eacute;. Une survie sans progression et une survie globale plus courtes ont &eacute;t&eacute; observ&eacute;es lors d'un essai clinique men&eacute; chez des patients KRAS mut&eacute; recevant le panitumumab et le FOLFOX (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e n'est disponible sur l'utilisation de Vectibix chez la femme enceinte. Les &eacute;tudes chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel n'est pas connu dans l'esp&egrave;ce humaine. L'EGFR est impliqu&eacute; dans le contr&ocirc;le du d&eacute;veloppement pr&eacute;natal et pourrait s'av&eacute;rer essentiel &agrave; l'organogen&egrave;se, &agrave; la prolif&eacute;ration et &agrave; la diff&eacute;renciation normales de l'embryogen&egrave;se. Par cons&eacute;quent, Vectibix peut pr&eacute;senter un risque potentiel pour le foetus en cas d'administration chez la femme enceinte.</p>
<p>L'IgG humaine traversant la barri&egrave;re placentaire, le panitumumab peut &ecirc;tre transmis de la m&egrave;re au foetus. Les femmes en &acirc;ge de procr&eacute;er doivent utiliser des mesures contraceptives efficaces au cours du traitement par Vectibix et pendant les 6&nbsp;mois qui suivent la derni&egrave;re administration. Si Vectibix est utilis&eacute; pendant la grossesse ou en cas de grossesse survenant au cours du traitement, la patiente devra &ecirc;tre avertie des risques potentiels d'interruption de grossesse ou des risques potentiels pour le foetus.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Des &eacute;tudes conduites chez l'animal ont montr&eacute; des effets r&eacute;versibles sur le cycle menstruel et une r&eacute;duction de la fertilit&eacute; des singes femelles (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le panitumumab peut affecter la capacit&eacute; d'une femme &agrave; &ecirc;tre enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du panitumumab dans le lait maternel n'est pas connu. L'IgG humaine &eacute;tant s&eacute;cr&eacute;t&eacute;e dans le lait maternel, le panitumumab pourrait l'&ecirc;tre &eacute;galement. La possibilit&eacute; d'absorption et ses cons&eacute;quences pour le nourrisson apr&egrave;s ingestion ne sont pas connues. Il est recommand&eacute; aux femmes de ne pas allaiter pendant le traitement par Vectibix et pendant 3&nbsp;mois apr&egrave;s administration de la derni&egrave;re dose.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Si les patients pr&eacute;sentent des sympt&ocirc;mes reli&eacute;s au traitement pouvant modifier leur vision et/ou leur capacit&eacute; &agrave; se concentrer ou &agrave; r&eacute;agir, il est recommand&eacute; de ne pas conduire ou d'utiliser des machines jusqu'&agrave; ce que les effets disparaissent.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'analyse de tous les patients inclus dans des essais cliniques, ayant re&ccedil;u Vectibix en monoth&eacute;rapie (n&nbsp;=&nbsp;1052), montre que les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont les r&eacute;actions cutan&eacute;es, observ&eacute;es chez 93&nbsp;% des patients. Ces r&eacute;actions correspondent aux effets pharmacologiques de Vectibix, la majorit&eacute; d'entre elles sont d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et 12&nbsp;% sont s&eacute;v&egrave;res (grade&nbsp;3 ou plus, selon les crit&egrave;res du NCI-CTC). <br>Les effets ind&eacute;sirables fr&eacute;quemment rapport&eacute;s chez &gt;=&nbsp;20&nbsp;% des patients sont des troubles gastro-intestinaux (naus&eacute;es [30&nbsp;%], diarrh&eacute;es [27&nbsp;%] et vomissements (22&nbsp;%])&nbsp;; des troubles g&eacute;n&eacute;raux (fatigue [35&nbsp;%]), des infections et infestations (paronychie [21&nbsp;%]) et des affections de la peau et du tissu sous-cutan&eacute; (prurit [53&nbsp;%], &eacute;ryth&egrave;me [52&nbsp;%], dermatite acn&eacute;iforme [51&nbsp;%], rash [38&nbsp;%]).<br>Sauf indication contraire, les donn&eacute;es de la liste ci-dessous d&eacute;crivent des effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques chez des patients atteints de cancer m&eacute;tastatique colorectal et trait&eacute;s par panitumumab en monoth&eacute;rapie (n&nbsp;=&nbsp;1052). <br>Dans chaque niveau d'incidence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de s&eacute;v&eacute;rit&eacute;.<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10). Fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10). Peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100). Non connu<sup>*</sup> (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000).<br>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dermatite acn&eacute;iforme, rash, rash exfoliatif, &eacute;ryth&egrave;me, exfoliation de la peau, prurit, s&eacute;cheresse cutan&eacute;e, fissures cutan&eacute;es, acn&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: syndrome d'&eacute;rythrodysest&eacute;sie palmoplantaire, rash papuleux, rash pruritique, rash &eacute;ryth&eacute;mateux, rash maculaire, rash maculopapuleux, ulc&egrave;re cutan&eacute;, escarre, hypertrichose, alop&eacute;cie, onychoclasie, affection ungu&eacute;ale (onycholyse).<br>
</li>
<li type="disc">Non connu&nbsp;: oed&egrave;me de Quincke.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;es, naus&eacute;es, vomissements, douleur abdominale, stomatite, constipation.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: s&eacute;cheresse buccale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue, pyrexie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;action li&eacute;e &agrave; la perfusion, inflammation muqueuse, frissons, inconfort thoracique.<br>
</li>
</ul>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: paronychie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: rash pustuleux, infection oculaire, infection de la paupi&egrave;re, cellulite.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypomagn&eacute;s&eacute;mie, hypocalc&eacute;mie, hypokali&eacute;mie, d&eacute;shydratation.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: embolie pulmonaire, &eacute;pistaxis, s&eacute;cheresse nasale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, vertiges. <br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: conjonctivite, croissance des cils, larmoiement, hyperh&eacute;mie oculaire, s&eacute;cheresse oculaire, prurit oculaire, irritation de la paupi&egrave;re, irritation oculaire.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;action anaphylactique.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cyanose.<br>
</li>
</ul>Troubles musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur dorsale.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension, hypertension, rougeur.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Cet effet ind&eacute;sirable n'a pas &eacute;t&eacute; rapport&eacute; au cours des essais cliniques de monoth&eacute;rapie (n&nbsp;=&nbsp;1052). Le niveau d'incidence est extrait des rapports de toutes les &eacute;tudes men&eacute;es avec Vectibix (n&nbsp;=&nbsp;4593).<br>
</font>Le profil de tol&eacute;rance du panitumumab chez les patients dont la tumeur exprime KRAS non mut&eacute; (n&nbsp;=&nbsp;394) a &eacute;t&eacute; g&eacute;n&eacute;ralement similaire avec celui d&eacute;crit ci-dessus dans la population globale de patients (n&nbsp;=&nbsp;1052) pr&eacute;sentant un CCRm et trait&eacute;s en monoth&eacute;rapie. Les seules diff&eacute;rences reposent sur la fr&eacute;quence des affections ungu&eacute;ales et de l'hypomagn&eacute;s&eacute;mie tr&egrave;s fr&eacute;quemment rapport&eacute;es (&gt;=&nbsp;1/10) dans le bras KRAS non mut&eacute; alors qu'elles sont fr&eacute;quemment d&eacute;crites (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10) dans la population globale de patients pr&eacute;sentant un CCRm trait&eacute;s en monoth&eacute;rapie et la fr&eacute;quence des stomatites et de l'acn&eacute; fr&eacute;quemment rapport&eacute;es dans le bras KRAS non mut&eacute; alors qu'elles sont tr&egrave;s fr&eacute;quemment d&eacute;crites dans la population globale de patients pr&eacute;sentant un CCRm trait&eacute;s en monoth&eacute;rapie. De plus, bronchospasmes, hypotension et hypertension ont &eacute;t&eacute; rapport&eacute;s comme peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) dans la population globale de patients pr&eacute;sentant un CCRm trait&eacute;s en monoth&eacute;rapie et rapport&eacute;s comme fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10) dans le bras KRAS non mut&eacute;. <br>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>Les diarrh&eacute;es d&eacute;crites ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. 2&nbsp;% des patients KRAS non mut&eacute; ont pr&eacute;sent&eacute; une diarrh&eacute;e s&eacute;v&egrave;re. Des cas d'insuffisance r&eacute;nale aigu&euml; ont &eacute;t&eacute; rapport&eacute;s chez les patients pr&eacute;sentant des diarrh&eacute;es et une d&eacute;shydratation (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Dans le cadre des r&eacute;actions li&eacute;es &agrave; la perfusion survenant dans les 24&nbsp;heures apr&egrave;s une perfusion, des effets ind&eacute;sirables incluant douleur abdominale, r&eacute;actions anaphylactiques, oed&egrave;me de Quincke, douleur dorsale, bronchospasme, arr&ecirc;t cardiorespiratoire, douleur thoracique, frissons, cyanose, dyspn&eacute;e, rougeur, hypertension, hypotension, pyrexie, tachycardie et vomissements ont &eacute;t&eacute; rapport&eacute;s dans les essais cliniques et apr&egrave;s commercialisation. Sur l'ensemble des essais cliniques, les r&eacute;actions li&eacute;es &agrave; la perfusion survenant dans les 24&nbsp;heures apr&egrave;s une perfusion ont &eacute;t&eacute; rapport&eacute;es chez 3&nbsp;% des patients trait&eacute;s par Vectibix, parmi lesquelles &lt;&nbsp;1&nbsp;% &eacute;taient s&eacute;v&egrave;res (NCI-CTC de grades 3 et 4). Apr&egrave;s commercialisation, des r&eacute;actions graves li&eacute;es &agrave; la perfusion ont &eacute;t&eacute; rapport&eacute;es, incluant de rares cas d'issue fatale.</dd>
<dd>Un cas d'oed&egrave;me de Quincke d'issue fatale a &eacute;t&eacute; rapport&eacute; chez un patient atteint d'un carcinome m&eacute;tastatique squameux et r&eacute;current de la t&ecirc;te et du cou trait&eacute; par Vectibix lors d'un essai clinique. Cet &eacute;v&eacute;nement est survenu lors de la r&eacute;introduction du Vectibix, suite &agrave; un premier &eacute;pisode d'oed&egrave;me de Quincke&nbsp;; ces deux &eacute;v&eacute;nements sont survenus plus de 24&nbsp;heures apr&egrave;s l'administration (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). Des r&eacute;actions d'hypersensibilit&eacute; survenant plus de 24&nbsp;heures apr&egrave;s une perfusion ont aussi &eacute;t&eacute; rapport&eacute;es apr&egrave;s commercialisation.</dd>
<dd>Pour la prise en charge clinique des r&eacute;actions li&eacute;es &agrave; la perfusion, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>L'&eacute;ruption cutan&eacute;e est apparue le plus fr&eacute;quemment sur le visage, le haut de la poitrine et le dos, mais a pu s'&eacute;tendre aux extr&eacute;mit&eacute;s. Suite &agrave; l'apparition de r&eacute;actions cutan&eacute;es et sous-cutan&eacute;es s&eacute;v&egrave;res, des complications infectieuses telles que la septic&eacute;mie, fatales dans de rares cas, des cellulites infectieuses ainsi que des abc&egrave;s locaux n&eacute;cessitant des incisions et un drainage ont &eacute;t&eacute; rapport&eacute;es. Le d&eacute;lai m&eacute;dian d'apparition du premier sympt&ocirc;me de r&eacute;action dermatologique a &eacute;t&eacute; de 10&nbsp;jours, et le d&eacute;lai m&eacute;dian de r&eacute;solution apr&egrave;s la derni&egrave;re dose de Vectibix a &eacute;t&eacute; de 28&nbsp;jours.</dd>
<dd>L'inflammation p&eacute;ri-ungu&eacute;ale a &eacute;t&eacute; associ&eacute;e &agrave; un gonflement des replis cutan&eacute;s lat&eacute;raux des orteils et des doigts.</dd>
<dd>Les r&eacute;actions dermatologiques (incluant les affections ungu&eacute;ales), observ&eacute;es chez des patients trait&eacute;s par Vectibix ou autres inhibiteurs de l'EGFR, sont connues pour &ecirc;tre associ&eacute;es aux effets pharmacologiques du traitement. Les effets ind&eacute;sirables s&eacute;v&egrave;res (grades 3 et 4) issus des donn&eacute;es globales des traitements du CCRm par monoth&eacute;rapie incluent dermatite acn&eacute;iforme (5&nbsp;%), &eacute;ryth&egrave;me (4&nbsp;%), rash (3&nbsp;%), prurit (2&nbsp;%), rash exfoliatif (1&nbsp;%), acn&eacute; (1&nbsp;%), fissure cutan&eacute;e (1&nbsp;%), exfoliation de la peau (&lt;&nbsp;1&nbsp;%), peau s&egrave;che (&lt;&nbsp;1&nbsp;%), ulc&egrave;re cutan&eacute; (&lt;&nbsp;1&nbsp;%), escarre (&lt;&nbsp;1&nbsp;%), rash &eacute;ryth&eacute;mateux (&lt;&nbsp;1&nbsp;%), rash papuleux (&lt;&nbsp;1&nbsp;%) et rash maculopapuleux (&lt;&nbsp;1&nbsp;%). Une paronychie a &eacute;t&eacute; observ&eacute;e chez 1&nbsp;% des patients trait&eacute;s par Vectibix.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vectibix en association avec d'autres agents anticanc&eacute;reux et/ou monoth&eacute;rapie&nbsp;:
</dt>
<dd>Sur l'ensemble des essais cliniques, en association avec d'autres agents anticanc&eacute;reux et/ou monoth&eacute;rapie, les effets ind&eacute;sirables les plus graves associ&eacute;s au Vectibix ont &eacute;t&eacute; les embolies pulmonaires, les toxicit&eacute;s cutan&eacute;es s&eacute;v&egrave;res compliqu&eacute;es par des s&eacute;quelles infectieuses et d&eacute;c&egrave;s par choc septique, les r&eacute;actions li&eacute;es &agrave; la perfusion et l'hypomagn&eacute;s&eacute;mie. Les effets ind&eacute;sirables ayant n&eacute;cessit&eacute; un arr&ecirc;t du traitement par Vectibix ont &eacute;t&eacute; les r&eacute;actions li&eacute;es &agrave; la perfusion, les toxicit&eacute;s cutan&eacute;es s&eacute;v&egrave;res et la paronychie.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les essais cliniques ont &eacute;valu&eacute; des doses allant jusqu'&agrave; 9&nbsp;mg/kg. Des cas de surdosage ont &eacute;t&eacute; rapport&eacute;s &agrave; des doses allant jusqu'&agrave; environ deux fois la dose th&eacute;rapeutique recommand&eacute;e. Les effets ind&eacute;sirables observ&eacute;s ont &eacute;t&eacute; une toxicit&eacute; cutan&eacute;e, des diarrh&eacute;es, une d&eacute;shydratation, une fatigue&nbsp;; ils ont &eacute;t&eacute; coh&eacute;rents avec le profil de tol&eacute;rance de la dose recommand&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agents antin&eacute;oplasiques, anticorps monoclonaux (code ATC : L01XC08).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le panitumumab est un anticorps monoclonal IgG2 recombinant enti&egrave;rement humain se liant avec une grande affinit&eacute; et sp&eacute;cificit&eacute; &agrave; l'EGFR humain. L'EGFR est une glycoprot&eacute;ine transmembranaire, membre d'une sous-famille de r&eacute;cepteurs &agrave; tyrosine kinase de type I comprenant l'EGFR (HER1/c- ErbB-1), HER2, HER3, et HER4. L'EGFR favorise le d&eacute;veloppement cellulaire des tissus &eacute;pith&eacute;liaux normaux, tels que la peau et les follicules pileux, et est exprim&eacute; sur un grand nombre de cellules tumorales.</dd>
<dd>Le panitumumab se fixe au domaine de liaison du ligand de l'EGFR et inhibe l'autophosphorylation du r&eacute;cepteur induite par tous les ligands connus de l'EGFR. La fixation du panitumumab &agrave; l'EGFR a pour effet l'internalisation du r&eacute;cepteur, l'inhibition du d&eacute;veloppement cellulaire, l'induction d'une apoptose et la diminution de la production d'interleukine&nbsp;8 et du facteur de croissance endoth&eacute;lial vasculaire.</dd>
<dd>Le g&egrave;ne KRAS (Kirsten rat sarcoma&nbsp;2 viral oncog&egrave;ne homologue) code pour une petite prot&eacute;ine li&eacute;e au GTP, impliqu&eacute;e dans la transduction du signal. Diff&eacute;rents stimuli, incluant celui de l'EGFR, activent la prot&eacute;ine K-ras qui stimule alors d'autres prot&eacute;ines intracellulaires entra&icirc;nant ainsi la prolif&eacute;ration cellulaire, la survie cellulaire et l'angiogen&egrave;se.</dd>
<dd>Les mutations constitutives du g&egrave;ne KRAS sont observ&eacute;es fr&eacute;quemment dans diff&eacute;rentes tumeurs humaines et sont impliqu&eacute;es &agrave; la fois dans l'oncogen&egrave;se et la progression tumorale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Les tests in vitro et les &eacute;tudes animales in vivo ont mis en &eacute;vidence que le panitumumab inhibe le d&eacute;veloppement et la survie des cellules tumorales exprimant l'EGFR. Aucun effet antitumoral du panitumumab n'a &eacute;t&eacute; observ&eacute; sur les x&eacute;nogreffes tumorales humaines n'exprimant pas l'EGFR. L'ajout du panitumumab &agrave; une radioth&eacute;rapie, une chimioth&eacute;rapie et/ou &agrave; d'autres agents de th&eacute;rapie cibl&eacute;e, dans les &eacute;tudes animales, a entra&icirc;n&eacute; une augmentation des effets antitumoraux par rapport &agrave; la chimioth&eacute;rapie ou aux agents th&eacute;rapeutiques cibl&eacute;s utilis&eacute;s seuls.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Les donn&eacute;es sur l'apparition d'anticorps dirig&eacute;s contre le panitumumab ont &eacute;t&eacute; &eacute;valu&eacute;es par deux tests immunologiques diff&eacute;rents (un test Elisa qui d&eacute;tecte les anticorps de forte affinit&eacute;, et un test immunologique Biosensor qui d&eacute;tecte &agrave; la fois les anticorps de forte et de faible affinit&eacute;). Les r&eacute;sultats de ces tests ont montr&eacute; une incidence globale faible d'une r&eacute;ponse anticorps dirig&eacute;s contre le panitumumab apr&egrave;s administration. Des anticorps avant administration ont &eacute;t&eacute; d&eacute;tect&eacute;s chez 5 des 636&nbsp;patients (&lt;&nbsp;1&nbsp;%) et chez 16 des 635&nbsp;patients (2,5&nbsp;%) respectivement par les tests immunologiques Elisa et Biosensor. Des anticorps neutralisants apr&egrave;s administration ont &eacute;t&eacute; d&eacute;tect&eacute;s chez 1&nbsp;patient sur 447 (0,2&nbsp;%) et chez 7&nbsp;patients sur 447 (1,6&nbsp;%) respectivement par les tests immunologiques Elisa et Biosensor. En comparaison avec les patients n'ayant pas d&eacute;velopp&eacute; d'anticorps, aucun lien n'a &eacute;t&eacute; observ&eacute; entre la pr&eacute;sence d'anticorps dirig&eacute;s contre le panitumumab et la pharmacocin&eacute;tique, l'efficacit&eacute; et la tol&eacute;rance du traitement.</dd>
<dd>La d&eacute;tection de la formation d'anticorps d&eacute;pend de la sensibilit&eacute; et de la sp&eacute;cificit&eacute; des tests. L'incidence observ&eacute;e d'un test positif aux anticorps peut &ecirc;tre influenc&eacute;e par plusieurs facteurs dont la manipulation de l'&eacute;chantillon, les traitements concomitants et la maladie sous-jacente. Par cons&eacute;quent, la comparaison entre les incidences d'anticorps dirig&eacute;s contre les autres produits peut induire en erreur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Vectibix chez les patients atteints de cancer colorectal m&eacute;tastatique (CCRm) avec progression de la maladie pendant ou apr&egrave;s la chimioth&eacute;rapie a &eacute;t&eacute; &eacute;tudi&eacute;e lors d'un essai clinique contr&ocirc;l&eacute; randomis&eacute; (463&nbsp;patients) et lors d'essais ouverts &agrave; un seul bras (384&nbsp;patients). La tol&eacute;rance chez les patients atteints de CCRm et recevant au moins une dose de Vectibix a &eacute;t&eacute; &eacute;valu&eacute;e chez 920&nbsp;patients. Des &eacute;tudes compl&eacute;mentaires ont &eacute;t&eacute; r&eacute;alis&eacute;es avec Vectibix en monoth&eacute;rapie, chez des patients atteints d'autres tumeurs solides, en association avec une chimioth&eacute;rapie avec ou sans b&eacute;vacizumab chez les patients atteints de CCRm et en association avec une chimioth&eacute;rapie chez les patients atteints de cancer du poumon non &agrave; petites cellules.</dd>
<dd>Un essai international, randomis&eacute;, contr&ocirc;l&eacute;, a &eacute;t&eacute; r&eacute;alis&eacute; chez 463&nbsp;patients atteints de cancer colorectal m&eacute;tastatique exprimant l'EGFR apr&egrave;s &eacute;chec confirm&eacute; des protocoles incluant de l'oxaliplatine et de l'irinot&eacute;can. Les patients ont &eacute;t&eacute; randomis&eacute;s 1&nbsp;: 1 afin de recevoir soit Vectibix &agrave; une dose de 6&nbsp;mg/kg une fois toutes les deux semaines plus des soins palliatifs (SP), hors chimioth&eacute;rapie, soit des soins palliatifs seuls. Les patients &eacute;taient trait&eacute;s jusqu'&agrave; progression de la maladie ou apparition d'une toxicit&eacute; inacceptable. D&egrave;s progression de la maladie, les patients avec SP seuls &eacute;taient &eacute;ligibles pour passer vers une &eacute;tude compl&eacute;mentaire et recevoir Vectibix &agrave; une dose de 6&nbsp;mg/kg une fois toutes les deux semaines.</dd>
<dd>Sur les 463&nbsp;patients, 63&nbsp;% &eacute;taient de sexe masculin. L'&acirc;ge m&eacute;dian &eacute;tait de 62&nbsp;ans (de 27 &agrave; 83&nbsp;ans), et 99&nbsp;% &eacute;taient caucasiens. 396&nbsp;patients (86&nbsp;%) avaient un indice de performance ECOG de 0 ou 1. 67&nbsp;% des patients &eacute;taient atteints de cancer du c&ocirc;lon et 33&nbsp;% d'un cancer du rectum.</dd>
<dd>Le crit&egrave;re principal a &eacute;t&eacute; la survie sans progression (SSP). Au cours d'une analyse d'ajustement des biais potentiels &agrave; partir d'&eacute;valuations non programm&eacute;es, le taux de progression de la maladie ou de mortalit&eacute; chez les patients trait&eacute;s par Vectibix a &eacute;t&eacute; r&eacute;duit de 40&nbsp;% par rapport aux patients trait&eacute;s par SP (risque relatif&nbsp;=&nbsp;0,60 [IC 95&nbsp;%&nbsp;: 0,49&nbsp;; 0,74], log-rank stratifi&eacute;, p &lt;&nbsp;0,0001). Aucune diff&eacute;rence de dur&eacute;e m&eacute;diane de survie sans progression n'a &eacute;t&eacute; observ&eacute;e, plus de 50&nbsp;% des patients ayant progress&eacute; avant la premi&egrave;re visite programm&eacute;e dans les deux groupes de traitement. Les taux de survie sans progression &agrave; la premi&egrave;re visite programm&eacute;e (semaine&nbsp;8) &eacute;taient de 45,5&nbsp;% pour le bras Vectibix plus SP et de 24,6&nbsp;% pour le bras SP seuls, soit une diff&eacute;rence de 20,9&nbsp;% (IC 95 %&nbsp;: 12,4&nbsp;; 29,4). Aucune diff&eacute;rence de la survie globale n'a &eacute;t&eacute; observ&eacute;e. Ceci peut &ecirc;tre li&eacute; &agrave; l'administration de panitumumab apr&egrave;s progression de la maladie des patients initialement randomis&eacute;s dans le bras SP. La r&eacute;ponse tumorale d&eacute;termin&eacute;e selon les crit&egrave;res d'&eacute;valuation RECIST modifi&eacute;s a &eacute;t&eacute; &eacute;valu&eacute;e par un comit&eacute; de revue centralis&eacute;. Dans l'ensemble, 9,5&nbsp;% (IC 95&nbsp;%&nbsp;: 6,1&nbsp;; 14,1) des patients recevant Vectibix plus SP, et 0&nbsp;% (IC 95&nbsp;%&nbsp;: 0,0&nbsp;; 1,6) des patients recevant SP seuls ont pr&eacute;sent&eacute; une r&eacute;ponse objective confirm&eacute;e (r&eacute;ponse partielle), avec une maladie stationnaire chez respectivement 26&nbsp;% et 10&nbsp;% des patients. Parmi les 176&nbsp;patients trait&eacute;s par Vectibix suite &agrave; la progression de la maladie sous SP seuls, le taux de r&eacute;ponse (&eacute;valuation de l'investigateur) a &eacute;t&eacute; de 11,4&nbsp;% (IC 95&nbsp;%&nbsp;: 7,1&nbsp;; 17,0).</dd>
<dd>La relation entre la mutation KRAS pr&eacute;sent&eacute;e dans le tissu tumoral conserv&eacute; dans de la paraffine et le r&eacute;sultat clinique a &eacute;t&eacute; &eacute;valu&eacute;e lors d'une analyse r&eacute;trospective.</dd>
<dd>La pr&eacute;sence des sept plus fr&eacute;quentes mutations constitutives des codons 12 et 13 (Gly12Asp, Gly12Ala, Gly12Val, Gly12Ser, Gly12Arg, Gly12Cys et Gly13Asp) du g&egrave;ne KRAS a &eacute;t&eacute; analys&eacute;e en utilisant une r&eacute;action en cha&icirc;ne de la polym&eacute;rase (PCR) all&egrave;le-sp&eacute;cifique. Cette analyse a &eacute;t&eacute; faite &agrave; partir d'&eacute;chantillons de tumeur obtenus lors de la premi&egrave;re r&eacute;section de cancer colorectal. Parmi les 427&nbsp;patients (92&nbsp;%) &eacute;valuables pour le statut KRAS, 184 pr&eacute;sentaient des mutations. Au cours d'une analyse d'ajustement des biais potentiels &agrave; partir d'&eacute;valuations non programm&eacute;es, le risque relatif de la SSP a &eacute;t&eacute; de 0,49 (IC 95&nbsp;%&nbsp;: 0,37&nbsp;; 0,65) en faveur du panitumumab dans le groupe KRAS non mut&eacute; et de 1,070 (IC 95&nbsp;%&nbsp;: 0,77&nbsp;; 1,48) dans le groupe KRAS mut&eacute;. La diff&eacute;rence de SSP m&eacute;diane dans le groupe KRAS non mut&eacute; a &eacute;t&eacute; de 8&nbsp;semaines. Le taux de survie sans progression &agrave; la premi&egrave;re visite programm&eacute;e (semaine&nbsp;8) dans le groupe KRAS non mut&eacute; a &eacute;t&eacute; de 59,7&nbsp;% pour le bras Vectibix plus SP et de 21,0&nbsp;% pour le bras SP seuls, soit une diff&eacute;rence de 38,7&nbsp;% (IC 95&nbsp;%&nbsp;: 27,4&nbsp;; 50,0). La diff&eacute;rence de SSP m&eacute;diane dans le groupe KRAS mut&eacute; a &eacute;t&eacute; de 0&nbsp;semaine. Le taux de survie sans progression &agrave; la premi&egrave;re visite programm&eacute;e (semaine&nbsp;8) dans le groupe KRAS mut&eacute; a &eacute;t&eacute; de 21,4&nbsp;% dans le bras Vectibix plus SP et de 28,0&nbsp;% dans le bras SP seuls, soit une diff&eacute;rence de -&nbsp;6,6&nbsp;% (IC 95&nbsp;%&nbsp;: -&nbsp;19,0&nbsp;; 5,9). Aucune diff&eacute;rence de la survie globale n'a &eacute;t&eacute; observ&eacute;e entre les deux groupes. Dans le groupe KRAS non mut&eacute;, le taux de r&eacute;ponse a &eacute;t&eacute; de 17&nbsp;% dans le bras panitumumab et de 0&nbsp;% dans le bras SP. Dans le groupe KRAS mut&eacute;, aucune r&eacute;ponse n'a &eacute;t&eacute; observ&eacute;e dans aucun des deux bras de traitement. Les taux de stabilisation de la maladie du groupe KRAS non mut&eacute; ont &eacute;t&eacute; de 34&nbsp;% dans le bras panitumumab et de 12&nbsp;% dans le bras SP. Les taux de stabilisation de la maladie du groupe KRAS mut&eacute; ont &eacute;t&eacute; de 12&nbsp;% dans le bras panitumumab et de 8&nbsp;% dans le bras SP. Le taux de r&eacute;ponse (selon l'&eacute;valuation de l'investigateur) des patients qui, apr&egrave;s progression dans le bras SP seuls, &eacute;taient pass&eacute;s au panitumumab a &eacute;t&eacute; de 22&nbsp;% (IC 95&nbsp;%&nbsp;: 14,0&nbsp;; 31,9) dans le groupe KRAS non mut&eacute; et de 0&nbsp;% (IC 95&nbsp;%&nbsp;: 0,0&nbsp;; 4,3) dans le groupe mut&eacute;.</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">SSP<sup>*</sup> - Patient sans mutation KRAS (KRAS non mut&eacute;)&nbsp;:</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3024.jpg"></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Survie sans progression<br>
</font>
</dd>
<dd>&Eacute;tude PACCE&nbsp;: dans cette &eacute;tude randomis&eacute;e, contr&ocirc;l&eacute;e, en ouvert, une chimioth&eacute;rapie (oxaliplatine ou irinot&eacute;can) et du b&eacute;vacizumab ont &eacute;t&eacute; administr&eacute;s avec ou sans panitumumab, en traitement de premi&egrave;re ligne des patients atteints de cancer colorectal m&eacute;tastatique (n&nbsp;= 1053 [n&nbsp;= 823 dans la cohorte oxaliplatine, n&nbsp;= 230 dans la cohorte irinot&eacute;can]). Le traitement par panitumumab a &eacute;t&eacute; interrompu en raison d'une r&eacute;duction significative de la survie sans progression chez les patients du bras panitumumab, observ&eacute;e &agrave; l'occasion d'une analyse interm&eacute;diaire. L'objectif principal de l'&eacute;tude &eacute;tait la comparaison de la SSP dans la cohorte oxaliplatine. Lors de l'analyse finale, le risque relatif de SSP &eacute;tait de 1,27 (IC 95&nbsp;%&nbsp;: 1,06&nbsp;; 1,52). La m&eacute;diane de SSP &eacute;tait de 10,0&nbsp;mois (IC 95&nbsp;%&nbsp;: 8,9&nbsp;; 11,0) et de 11,4&nbsp;mois (IC 95&nbsp;%&nbsp;: 10,5&nbsp;; 11,9) respectivement dans les bras avec et sans panitumumab. Une augmentation de la mortalit&eacute; dans le bras panitumumab a &eacute;t&eacute; observ&eacute;e. Le risque relatif pour la survie globale &eacute;tait de&nbsp;1,43 (IC 95&nbsp;%&nbsp;: 1,11&nbsp;; 1,83). La m&eacute;diane de survie globale &eacute;tait de 19,4 (IC 95&nbsp;%&nbsp;: 18,4&nbsp;; 20,8) et de 24,5 (IC 95&nbsp;%&nbsp;: 20,4&nbsp;; 24,5) respectivement dans les bras avec et sans panitumumab.</dd>
<dd>Une analyse compl&eacute;mentaire des donn&eacute;es d'efficacit&eacute; en fonction du statut KRAS n'a pas r&eacute;v&eacute;l&eacute; de sous-groupe de patients b&eacute;n&eacute;ficiant de l'association de Vectibix aux chimioth&eacute;rapies &agrave; base d'oxaliplatine ou d'irinot&eacute;can et de b&eacute;vacizumab. Pour les patients pr&eacute;sentant un g&egrave;ne KRAS de type sauvage et faisant partie de la cohorte oxaliplatine, le risque relatif de SSP &eacute;tait de 1,36 (IC 95&nbsp;%&nbsp;: 1,04&nbsp;; 1,77). Pour les patients pr&eacute;sentant un g&egrave;ne KRAS mut&eacute;, le risque relatif de SSP &eacute;tait de 1,25 avec (IC 95&nbsp;%&nbsp;: 0,91&nbsp;; 1,71). Les r&eacute;sultats de la survie globale en faveur du bras de contr&ocirc;le ont &eacute;t&eacute; observ&eacute;s chez les patients pr&eacute;sentant un g&egrave;ne KRAS type sauvage appartenant &agrave; la cohorte oxaliplatine (risque relatif&nbsp;: 1,89 [IC 95&nbsp;%&nbsp;: 1,30&nbsp;; 2,75]). Une tendance &agrave; la d&eacute;gradation du taux de survie a &eacute;galement &eacute;t&eacute; observ&eacute;e avec le panitumumab dans la cohorte de l'irinot&eacute;can, ind&eacute;pendamment du statut mutationnel KRAS. Globalement, le traitement par panitumumab combin&eacute; aux chimioth&eacute;rapies standard et le b&eacute;vacizumab est associ&eacute; &agrave; un profil b&eacute;n&eacute;fice-risque d&eacute;favorable, quel que soit le statut mutationnel du g&egrave;ne KRAS.</dd>
<dd>Ce m&eacute;dicament a obtenu une autorisation de mise sur le march&eacute; conditionnelle. Cela signifie que des donn&eacute;es compl&eacute;mentaires sur ce m&eacute;dicament sont attendues, en particulier des donn&eacute;es confirmant l'effet chez les patients pr&eacute;sentant une tumeur KRAS non mut&eacute;e, qui repose actuellement sur une analyse r&eacute;trospective. Des donn&eacute;es suppl&eacute;mentaires sont &eacute;galement attendues concernant les effets sur la SSP du panitumumab en association avec la chimioth&eacute;rapie chez les patients pr&eacute;sentant une tumeur KRAS non mut&eacute;e. Des &eacute;tudes &eacute;valuant cet effet sont actuellement en cours. Chaque ann&eacute;e, l'agence europ&eacute;enne des m&eacute;dicaments (EMEA) &eacute;valuera les nouvelles donn&eacute;es et le r&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) sera mis &agrave; jour si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vectibix administr&eacute; en monoth&eacute;rapie ou en association avec une chimioth&eacute;rapie pr&eacute;sente des propri&eacute;t&eacute;s pharmacocin&eacute;tiques non lin&eacute;aires.</p>
<p>Apr&egrave;s une administration unique de panitumumab en perfusion d'une heure, l'aire sous la courbe (ASC) a &eacute;t&eacute; augment&eacute;e plus que proportionnellement &agrave; la dose. La clairance (CL) du panitumumab est descendue de 30,6 &agrave; 4,6&nbsp;ml/jour/kg pour des doses augment&eacute;es de 0,75 &agrave; 9&nbsp;mg/kg. Cependant, &agrave; des doses sup&eacute;rieures &agrave; 2&nbsp;mg/kg, l'ASC du panitumumab augmente presque proportionnellement &agrave; la dose.</p>
<p>Apr&egrave;s administration de la dose recommand&eacute;e (6&nbsp;mg/kg une fois toutes les 2&nbsp;semaines pendant une perfusion d'une heure), les concentrations de panitumumab ont atteint leur &eacute;tat d'&eacute;quilibre apr&egrave;s la troisi&egrave;me injection avec un pic moyen (&plusmn;&nbsp;DS) et un point minimal respectivement de 213&nbsp;&micro;g/ml &plusmn;&nbsp;59 et de 39&nbsp;&micro;g/ml &plusmn;&nbsp;14. L'ASC moyenne (&plusmn;&nbsp;DS) et la clairance ont &eacute;t&eacute; respectivement de 1306&nbsp;&micro;g/jour/ml &plusmn;&nbsp;374 et de 4,9&nbsp;ml/kg/jour &plusmn;&nbsp;1,4. La demi-vie d'&eacute;limination a &eacute;t&eacute; approximativement de 7,5&nbsp;jours (3,6 &agrave; 10,9&nbsp;jours).</p>
<p>Une analyse pharmacocin&eacute;tique de population a &eacute;t&eacute; effectu&eacute;e afin d'&eacute;tudier les effets potentiels de covariables s&eacute;lectionn&eacute;es sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du panitumumab. Les r&eacute;sultats sugg&egrave;rent que l'&acirc;ge (de 21 &agrave; 88&nbsp;ans), le sexe, l'ethnie, les fonctions h&eacute;patiques et r&eacute;nales, les agents chimioth&eacute;rapeutiques et l'intensit&eacute; de coloration de l'EGFR (1+, 2+, 3+) sur la membrane des cellules tumorales n'ont eu aucun impact observable sur la pharmacocin&eacute;tique du panitumumab.</p>
<p>Chez les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique, aucune &eacute;tude pharmacocin&eacute;tique du panitumumab n'a &eacute;t&eacute; r&eacute;alis&eacute;e. </p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les effets secondaires observ&eacute;s chez l'animal &agrave; des niveaux d'exposition similaires &agrave; l'exposition clinique et pr&eacute;sentant un int&eacute;r&ecirc;t clinique potentiel ont &eacute;t&eacute;&nbsp;: les rashs et les diarrh&eacute;es, principales observations des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, allant jusqu'&agrave; 26&nbsp;semaines, sur des singes Cynomolgus. Ces r&eacute;sultats ont &eacute;t&eacute; observ&eacute;s &agrave; des doses approximativement &eacute;quivalentes &agrave; celle recommand&eacute;e chez l'homme et ont &eacute;t&eacute; r&eacute;versibles &agrave; l'arr&ecirc;t de l'administration du panitumumab. Les rashs et les diarrh&eacute;es observ&eacute;s chez les singes sont consid&eacute;r&eacute;s comme reli&eacute;s &agrave; l'action pharmacologique du panitumumab et sont coh&eacute;rents avec les toxicit&eacute;s observ&eacute;es avec d'autres inhibiteurs anti-EGFR. </p>
<p>Aucune &eacute;tude de mutagen&egrave;se et carcinogen&egrave;se du panitumumab n'a &eacute;t&eacute; effectu&eacute;e. </p>
<p>Les &eacute;tudes animales ne sont pas suffisantes pour d&eacute;terminer les effets d&eacute;l&eacute;t&egrave;res sur le d&eacute;veloppement embryofoetal, les niveaux d'exposition foetale au panitumumab n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;s. Le panitumumab a &eacute;t&eacute; responsable d'avortements et de morts foetales chez le singe Cynomolgus lors de son administration pendant la p&eacute;riode d'organogen&egrave;se, &agrave; des doses approximativement &eacute;quivalentes &agrave; la dose recommand&eacute;e chez l'homme.</p>
<p>Aucune &eacute;tude fondamentale sur la fertilit&eacute; masculine n'a &eacute;t&eacute; men&eacute;e. N&eacute;anmoins, l'observation microscopique des organes de reproduction masculins lors d'&eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es chez le singe Cynomolgus, &agrave; des doses approximativement 5&nbsp;fois sup&eacute;rieures &agrave; la dose humaine exprim&eacute;es en mg/kg, n'a r&eacute;v&eacute;l&eacute; aucune diff&eacute;rence avec les singes m&acirc;les contr&ocirc;le. Les &eacute;tudes de fertilit&eacute; chez les femelles Cynomolgus ont montr&eacute; que le panitumumab est susceptible d'allonger les cycles menstruels et/ou de provoquer des am&eacute;norrh&eacute;es et de diminuer le taux de grossesses survenues pour toutes les doses &eacute;valu&eacute;es.</p>
<p>Aucune &eacute;tude animale du panitumumab sur le d&eacute;veloppement pr&eacute; et postnatal n'a &eacute;t&eacute; men&eacute;e. Avant de commencer le traitement par Vectibix, les patients devront &ecirc;tre pr&eacute;venus des risques potentiels du panitumumab sur le d&eacute;veloppement pr&eacute; et postnatal.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux cit&eacute;s en Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Ne pas congeler.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;: 
</dt>
<dd>Vectibix ne contient aucun conservateur antimicrobien ou agent bact&eacute;riostatique. Le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s dilution. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de stockage avant l'utilisation rel&egrave;vent de la responsabilit&eacute; de l'utilisateur et ne doivent pas d&eacute;passer 24&nbsp;heures entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C. Ne pas congeler la solution dilu&eacute;e.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vectibix doit &ecirc;tre dilu&eacute; dans une solution injectable de chlorure de sodium &agrave; 0,9&nbsp;%, par un professionnel de sant&eacute; dans des conditions d'asepsie. Ne pas secouer ni agiter vigoureusement le flacon. Ne pas administrer Vectibix si une d&eacute;coloration est observ&eacute;e. Pr&eacute;lever la quantit&eacute; n&eacute;cessaire de Vectibix pour une dose de 6&nbsp;mg/kg. Diluer dans un volume total de 100&nbsp;ml. La concentration finale ne doit pas d&eacute;passer 10&nbsp;mg/ml. Les doses sup&eacute;rieures &agrave; 1000&nbsp;mg doivent &ecirc;tre dilu&eacute;es dans 150&nbsp;ml de solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% (<span>cf&nbsp;Posologie et Mode d'administration</span>). La solution dilu&eacute;e doit &ecirc;tre m&eacute;lang&eacute;e d&eacute;licatement par retournement, ne pas agiter. </p>
<p>Aucune incompatibilit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre Vectibix et la solution injectable de chlorure de sodium &agrave; 0,9&nbsp;% dans les poches en PVC ou en polyol&eacute;fine. </p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/423/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5718185</b>7</font> (RCP r&eacute;v&nbsp;13.12.2010) 5&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/423/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5718216</b>8</font> (RCP r&eacute;v&nbsp;13.12.2010) 20&nbsp;ml.</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9307183 (flacon de 5&nbsp;ml)&nbsp;: 430.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9307177 (flacon de 20&nbsp;ml)&nbsp;: 1720.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AMGEN</b>
<br>62, bd Victor-Hugo. 92200 Neuilly-sur-Seine<br>T&eacute;l : 01 40 88 27 00. Fax : 01 40 88 27 90<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;: 09&nbsp;69&nbsp;36&nbsp;33&nbsp;63<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

