<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>COPEGUS&reg;</h1>

<br>
<b>ribavirine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 200mg (plat, ovale; marqu&eacute;&laquo;RIB200&raquo; sur une face, &laquo;Roche&raquo; sur l'autre; rose clair): Flacons de 28, de 42, de 112 et de168, avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 400mg (plat, ovale; marqu&eacute;&laquo;RIB400&raquo; sur une face, &laquo;Roche&raquo; sur l'autre; brun rouge): Flacons de14 et de56, avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Ribavirine(DCI)<br>
</td><td align="right">200mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;, carboxym&eacute;thylamidon sodique (typeA), cellulose microcristalline, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium. Pelliculage: hypromellose, talc, dioxyde de titane (E171), oxyde de fer jaune (E172), oxyde de fer rouge (E172), dispersion aqueuse d'&eacute;thylcellulose (cp &agrave; 200mg), triac&eacute;tine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Copegus est indiqu&eacute; dans le traitement de l'h&eacute;patite chroniqueC et doit &ecirc;tre utilis&eacute; uniquement en association avec le peginterf&eacute;ron alfa-2a ou avec l'interf&eacute;ron alfa-2a. Copegus ne doit pas &ecirc;tre utilis&eacute; en monoth&eacute;rapie.<br>L'association de Copegus au peginterf&eacute;ron alfa-2a ou &agrave; l'interf&eacute;ron alfa-2a est indiqu&eacute;e chez des adultes ayant un ARN-VHC s&eacute;rique positif, y compris chez les patients avec cirrhose compens&eacute;e (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). L'association de Copegus au peginterf&eacute;ron alfa-2a est &eacute;galement indiqu&eacute;e chez les patients co-infect&eacute;s par le VIH (infection VIH stable), y compris chez les patients avec cirrhose compens&eacute;e (<span>cfContre-indications</span>).<br>Copegus, en association au peginterf&eacute;ron alfa-2a, est indiqu&eacute; chez les patients na&iuml;fs et les patients en &eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alfa (p&eacute;gyl&eacute; ou non p&eacute;gyl&eacute;) seul ou en association avec la ribavirine.<br>Se reporter au R&eacute;sum&eacute; des caract&eacute;ristiques du produit (RCP) du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour conna&icirc;tre les informations relatives &agrave; chacun de ces produits.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; et surveill&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'h&eacute;patite chroniqueC.<br>
<b>Posologie:</b>
<br>
<p>Copegus est utilis&eacute; en association avec le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a. La dose exacte et la dur&eacute;e du traitement d&eacute;pendent de l'interf&eacute;ron utilis&eacute;.</p>
<p>Se reporter au RCP du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour plus d'informations sur la posologie et la dur&eacute;e de traitement lorsque Copegus est utilis&eacute; en association avec l'un de ces produits.</p>
<div>
<dl>
<dt>
<b>Posologie en association avec le peginterf&eacute;ron alfa-2a:</b>
</dt>
<dd>
<dl>
<dt>
Doses &agrave; administrer:
</dt>
<dd>La posologie recommand&eacute;e de Copegus en association avec le peginterf&eacute;ron alfa-2a en solution injectable d&eacute;pend du g&eacute;notype viral et du poids du patient (cf tableau1).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement: 
</dt>
<dd>La dur&eacute;e du traitement associant Copegus et peginterf&eacute;ron alfa-2a d&eacute;pend du g&eacute;notype viral.</dd>
<dd>Les patients infect&eacute;s par le VHC de g&eacute;notype1 qui ont un taux d'ARN du VHC d&eacute;tectable &agrave; la semaine4, quelle que soit la charge virale initiale, doivent &ecirc;tre trait&eacute;s pendant 48semaines.</dd>
<dd>Un traitement d'une dur&eacute;e de 24semaines peut &ecirc;tre envisag&eacute; chez les patients infect&eacute;s par:<ul>
<li type="disc">un g&eacute;notype1 avec une charge virale initiale faible (&lt;=800000UI/ml),<br>ou<br>
</li>
<li type="disc">un g&eacute;notype4,<br>
</li>
</ul>
</dd>
<dd>chez qui l'ARN du VHC devient ind&eacute;tectable &agrave; la semaine4 et reste ind&eacute;tectable &agrave; la semaine24. Cependant, une dur&eacute;e totale de traitement de 24semaines peut &ecirc;tre associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; de rechute qu'une dur&eacute;e de traitement de 48semaines (<span>cfPharmacodynamie</span>). Chez ces patients, la tol&eacute;rance de la bith&eacute;rapie et des facteurs pronostiques suppl&eacute;mentaires comme le degr&eacute; de fibrose doivent &ecirc;tre pris en compte lors de la d&eacute;termination de la dur&eacute;e de traitement. Une diminution de la dur&eacute;e de traitement chez les patients infect&eacute;s par un g&eacute;notype1 avec une charge virale initiale &eacute;lev&eacute;e (&gt;800000UI/ml) chez qui l'ARN du VHC devient ind&eacute;tectable &agrave; la semaine4 et reste ind&eacute;tectable &agrave; la semaine24 doit &ecirc;tre envisag&eacute;e avec encore plus de prudence puisque les donn&eacute;es disponibles sont limit&eacute;es et sugg&egrave;rent que cette diminution de la dur&eacute;e de traitement peut avoir un impact n&eacute;gatif significatif sur l'obtention d'une r&eacute;ponse virologique prolong&eacute;e.</dd>
<dd>Les patients infect&eacute;s par le VHC de g&eacute;notype2 ou 3 qui ont un taux d'ARN du VHC d&eacute;tectable &agrave; la semaine4, quelle que soit la charge virale initiale, doivent &ecirc;tre trait&eacute;s pendant 24semaines. Un traitement d'une dur&eacute;e de 16semaines seulement peut &ecirc;tre envisag&eacute; chez les patients infect&eacute;s par un g&eacute;notype2 ou 3 avec une charge virale initiale faible (&lt;=800000UI/ml) dont le taux d'ARN du VHC devient n&eacute;gatif &agrave; la semaine4 de traitement et reste n&eacute;gatif &agrave; la semaine16. Une dur&eacute;e totale de traitement de 16semaines peut &ecirc;tre associ&eacute;e &agrave; un taux de r&eacute;ponse plus faible et est associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; de rechute qu'une dur&eacute;e de traitement de 24semaines (<span>cfPharmacodynamie</span>). Chez ces patients, la tol&eacute;rance de la bith&eacute;rapie et la pr&eacute;sence de facteurs cliniques ou pronostiques suppl&eacute;mentaires, comme le degr&eacute; de fibrose, doivent &ecirc;tre pris en compte lorsqu'une modification de la dur&eacute;e standard du traitement de 24semaines est envisag&eacute;e. Une diminution de la dur&eacute;e de traitement chez les patients infect&eacute;s par un g&eacute;notype2 ou 3 avec une charge virale initiale &eacute;lev&eacute;e (&gt;800 000UI/ml) dont le taux d'ARN du VHC devient n&eacute;gatif &agrave; la semaine4 doit &ecirc;tre envisag&eacute;e avec plus de prudence car cette dur&eacute;e de traitement plus courte peut avoir un impact n&eacute;gatif significatif sur l'obtention d'une r&eacute;ponse virologique prolong&eacute;e (cf tableau1).</dd>
<dd>Les donn&eacute;es disponibles chez les patients infect&eacute;s par un g&eacute;notype5 ou6 sont limit&eacute;es. Par cons&eacute;quent, une bith&eacute;rapie avec 1000/1200mg de ribavirine pendant 48semaines est recommand&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau1: Posologie recommand&eacute;e de Copegus en association avec le peginterf&eacute;ron alfa-2a chez les patients infect&eacute;s par le VHC</caption>
<tr>
<td valign="middle" align="center">G&eacute;notype</td><td valign="middle" align="center">Dose quotidienne deCopegus</td><td valign="middle" align="center">Dur&eacute;e du traitement (semaines)</td><td valign="middle" align="center">Nombre decp &agrave;200/400mg</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">G&eacute;notype1 charge virale faible avec RVR<sup>*</sup></td><td valign="middle" align="center">&lt;75kg = 1000mg</td><td rowspan="2" align="center" valign="middle">24 ou 48</td><td valign="bottom" align="center">5x200mg (2lematin, 3lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=75kg = 1200mg</td><td valign="bottom" align="center">6x200mg (3lematin, 3lesoir)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">G&eacute;notype1 charge virale &eacute;lev&eacute;e avec RVR<sup>*</sup></td><td valign="middle" align="center">&lt;75kg = 1000mg</td><td rowspan="2" align="center" valign="middle">48</td><td valign="bottom" align="center">5x200mg (2lematin, 3lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=75kg = 1200mg</td><td valign="bottom" align="center">6x200mg (3lematin, 3lesoir)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">G&eacute;notype4 avec RVR<sup>*</sup></td><td valign="middle" align="center">&lt;75kg = 1000mg</td><td rowspan="2" align="center" valign="middle">24 ou 48</td><td valign="bottom" align="center">5x200mg (2lematin, 3lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=75kg = 1200mg</td><td valign="bottom" align="center">6x200mg (3lematin, 3lesoir)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">G&eacute;notype1 ou4 sans RVR<sup>*</sup></td><td valign="middle" align="center">&lt;75kg = 1000mg</td><td rowspan="2" align="center" valign="middle">48</td><td valign="bottom" align="center">5x200mg (2lematin, 3lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=75kg = 1200mg</td><td valign="bottom" align="center">6x200mg (3lematin, 3lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 2 ou 3 charge virale faible avec RVR<sup>**</sup></td><td valign="middle" align="center">800mg</td><td valign="middle" align="center">16<sup>(a)</sup> ou 24</td><td valign="middle" align="center">4x200mg (2lematin, 2lesoir) ou 2x400mg (1lematin, 1lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 2 ou 3 charge virale &eacute;lev&eacute;e avec RVR<sup>**</sup></td><td valign="middle" align="center">800mg</td><td valign="middle" align="center">24</td><td valign="middle" align="center">4x200mg (2lematin, 2lesoir) ou 2x400mg (1lematin, 1lesoir)</td>
</tr>
<tr>
<td valign="middle" align="center">G&eacute;notype 2 ou 3 sans RVR<sup>**</sup></td><td valign="middle" align="center">800mg</td><td valign="middle" align="center">24</td><td valign="middle" align="center">4x200mg (2lematin, 2lesoir) ou 2x400mg (1lematin, 1lesoir)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">RVR= r&eacute;ponse virologique rapide (ARN du VHC ind&eacute;tectable) &agrave; semaine4 et ARN du VHC ind&eacute;tectable &agrave; semaine24.<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">RVR= r&eacute;ponse virologique rapide (ARN du VHC n&eacute;gatif) &agrave; semaine4.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>
				<font size="-1">On ne sait pas actuellement si une posologie plus &eacute;lev&eacute;e de Copegus (exemple: 1000/1200mg/jour selon le poids) conduit &agrave; des taux de r&eacute;ponse virologique prolong&eacute;e plus &eacute;lev&eacute;s qu'une posologie de 800mg/jour, lorsque la dur&eacute;e du traitement est r&eacute;duite &agrave; 16semaines.<br>
</font>
</dd>
<dd>Charge virale faible: &lt;=800000UI/ml.</dd>
<dd>Charge virale &eacute;lev&eacute;e: &gt;800000UI/ml.</dd>
<dd>L'impact clinique final d'une diminution de la dur&eacute;e du traitement initial &agrave; 16semaines au lieu de 24semaines, apr&egrave;s avoir pris en compte la n&eacute;cessit&eacute; de retraiter les patients non r&eacute;pondeurs et les patients rechuteurs, n'est pas connu.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;patite chroniqueC- patients ayant &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;s:
</dt>
<dd>La posologie recommand&eacute;e de Copegus, en association avec 180&micro;g une fois par semaine de peginterf&eacute;ron alfa-2a, est de 1000mg par jour ou de 1200mg par jour pour les patients dont le poids est respectivement &lt;75kg et &gt;=75kg, quelque soit le g&eacute;notype.</dd>
<dd>Les patients chez lesquels le virus est d&eacute;tectable &agrave; la semaine12 doivent arr&ecirc;ter le traitement. La dur&eacute;e totale de traitement recommand&eacute;e est de 48semaines. Si le traitement est envisag&eacute; chez des patients infect&eacute;s par un virus de g&eacute;notype1, n'ayant pas r&eacute;pondu &agrave; un pr&eacute;c&eacute;dent traitement par peginterf&eacute;ron et ribavirine, la dur&eacute;e totale de traitement recommand&eacute;e est de 72semaines (<span>cfPharmacodynamie</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Co-infection par le VIH et le VHC: 
</dt>
<dd>La posologie recommand&eacute;e de Copegus, associ&eacute; &agrave; 180&micro;g de peginterf&eacute;ron alfa-2a une fois par semaine, est de 800mg/jour pendant 48semaines, quel que soit le g&eacute;notype. L'efficacit&eacute; et la tol&eacute;rance de l'association avec des doses de ribavirine sup&eacute;rieures &agrave; 800mg/jour sont actuellement en cours d'&eacute;tude. Une dur&eacute;e de traitement de moins de 48semaines n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Valeur pr&eacute;dictive de l'obtention d'une r&eacute;ponse ou de l'absence de r&eacute;ponse -patients na&iuml;fs:
</dt>
<dd>L'obtention d'une r&eacute;ponse virologique pr&eacute;coce &agrave; la semaine 12, d&eacute;finie par une diminution de 2log de la charge virale ou par la non-d&eacute;tection d'ARN du VHC, s'est r&eacute;v&eacute;l&eacute;e pr&eacute;dictive d'une r&eacute;ponse prolong&eacute;e (cftableau2).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau2: Valeur pr&eacute;dictive de la r&eacute;ponse virologique &agrave; la semaine12 &agrave; la posologie recommand&eacute;e lors d'un traitement par Copegus en association avec le peginterf&eacute;ron</caption>
<tr>
<td valign="middle" align="center">Valeur/G&eacute;notype</td><td valign="middle" align="center">G&eacute;notype 1<br>(N=569)</td><td valign="middle" align="center">G&eacute;notypes 2 et3<br>(N=96)</td>
</tr>
<tr>
<td valign="top" align="left">N&eacute;gative:</td><td valign="top" align="left">
									
									</td><td valign="top" align="left">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">Absence de r&eacute;ponse &agrave;lasemaine12</td><td valign="bottom" align="center">102</td><td valign="bottom" align="center">3</td>
</tr>
<tr>
<td valign="top" align="left">Absence de r&eacute;ponse prolong&eacute;e</td><td valign="bottom" align="center">97</td><td valign="bottom" align="center">3</td>
</tr>
<tr>
<td valign="top" align="left">Valeur pr&eacute;dictive</td><td valign="bottom" align="center">95 % (97/102)</td><td valign="bottom" align="center">100 % (3/3)</td>
</tr>
<tr>
<td valign="top" align="left">Positive:</td><td valign="bottom" align="left">
									
									</td><td valign="bottom" align="left">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;ponse &agrave; la semaine12</td><td valign="bottom" align="center">467</td><td valign="bottom" align="center">93</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;ponse prolong&eacute;e</td><td valign="bottom" align="center">271</td><td valign="bottom" align="center">81</td>
</tr>
<tr>
<td valign="top" align="left">Valeur pr&eacute;dictive</td><td valign="bottom" align="center">58 % (271/467)</td><td valign="bottom" align="center">87 % (81/93)</td>
</tr>
</table>
</dd>
<dd>Une valeur pr&eacute;dictive n&eacute;gative similaire a &eacute;t&eacute; observ&eacute;e chez les patients co-infect&eacute;s par le VIH et le VHC et recevant peginterf&eacute;ron alfa-2a, seul ou associ&eacute; &agrave; Copegus (respectivement 100% [130/130] et 98% [83/85]). Chez les patients co-infect&eacute;s trait&eacute;s par l'association, des valeurs pr&eacute;dictives positives de 45% (50/110) et 70% (59/84) ont &eacute;t&eacute; observ&eacute;es respectivement pour les g&eacute;notypes 1 et 2/3.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Valeur pr&eacute;dictive de l'obtention d'une r&eacute;ponse ou de l'absence de r&eacute;ponse -patients ayant &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;s:
</dt>
<dd>Chez les patients non r&eacute;pondeurs retrait&eacute;s pendant 48 ou 72semaines, il a &eacute;t&eacute; observ&eacute; que la suppression du virus &agrave; la semaine12 (ARN du VHC ind&eacute;tectable d&eacute;fini comme &lt;50UI/ml) &eacute;tait pr&eacute;dictive d'une r&eacute;ponse virologique prolong&eacute;e. Si la suppression du virus n'&eacute;tait pas atteinte &agrave; la semaine12, les probabilit&eacute;s de ne pas obtenir une r&eacute;ponse virologique prolong&eacute;e avec 48 ou 72semaines de traitement &eacute;taient respectivement de 96% (363 sur380) et 96% (324 sur339). Si la suppression du virus &eacute;tait atteinte &agrave; la semaine12, les probabilit&eacute;s d'obtenir une r&eacute;ponse virologique prolong&eacute;e avec 48 ou 72semaines de traitement &eacute;taient respectivement de 35% (20 sur57) et 57% (57 sur100).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Posologie en association avec l'interf&eacute;ron alfa-2a:</b>
</dt>
<dd>
<dl>
<dt>
Doses &agrave; administrer:
</dt>
<dd>La posologie recommand&eacute;e de Copegus en association avec l'interf&eacute;ron alfa-2a en solution injectable d&eacute;pend du poids du patient (cf tableau3).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement:
</dt>
<dd>Les patients doivent &ecirc;tre trait&eacute;s par l'association avec l'interf&eacute;ron alfa-2a pendant au moins six mois.</dd>
<dd>Les patients atteints d'infection &agrave; VHC de g&eacute;notype1 doivent &ecirc;tre trait&eacute;s par l'association pendant 48semaines.</dd>
<dd>Chez les patients infect&eacute;s par un autre g&eacute;notype du VHC, la d&eacute;cision de poursuivre le traitement jusqu'&agrave; 48semaines doit &ecirc;tre fonction d'autres facteurs pronostiques (tels que charge virale initiale &eacute;lev&eacute;e, sexe masculin, &acirc;ge &gt;40ans et fibrose septale av&eacute;r&eacute;e).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau3: Posologie recommand&eacute;e de Copegus en association avec l'interf&eacute;ron alfa-2a</caption>
<tr>
<td valign="middle" align="center">Poids du patient (kg)</td><td valign="middle" align="center">Dose quotidienne deCopegus</td><td valign="middle" align="center">Dur&eacute;e du traitement (semaines)</td><td valign="middle" align="center">Nombre decp &agrave;200mg</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;75kg</td><td valign="middle" align="center">1000mg</td><td valign="middle" align="center">24 ou 48</td><td valign="middle" align="center">5<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=75kg</td><td valign="middle" align="center">1200mg</td><td valign="middle" align="center">24 ou 48</td><td valign="middle" align="center">6<sup>**</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">2 le matin, 3 le soir.<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">3 le matin, 3 le soir.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Modification de la posologie en cas d'effets ind&eacute;sirables:</b>
</dt>
<dd>Se reporter au RCP du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour plus d'informations sur l'adaptation posologique et l'arr&ecirc;t du traitement pour l'un ou l'autre de ces produits.</dd>
<dd>Si des effets ind&eacute;sirables s&eacute;v&egrave;res ou des anomalies biologiques apparaissent pendant le traitement associant Copegus+peginterf&eacute;ron alfa-2a ou interf&eacute;ron alfa-2a, modifier les posologies de chaque produit jusqu'&agrave; disparition des effets ind&eacute;sirables. Des recommandations d'adaptation posologique ont &eacute;t&eacute; &eacute;tablies durant les essais cliniques (cf Recommandations d'adaptation posologique pour la prise en charge de l'an&eacute;mie induite par le traitement, tableau4).</dd>
<dd>Si l'intol&eacute;rance persiste malgr&eacute; les adaptations posologiques, il peut s'av&eacute;rer n&eacute;cessaire d'interrompre l'administration de Copegus ou de l'association Copegus +peginterf&eacute;ron alfa-2a ou interf&eacute;ron alfa-2a.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 4: Recommandations d'adaptation posologique pour la prise en charge de l'an&eacute;mie induite par le traitement</caption>
<tr>
<td valign="middle" align="center">Constantes biologiques</td><td valign="middle" align="center">R&eacute;duire la dose de Copegus &agrave; 600mg/jour<sup>*</sup> si:</td><td valign="middle" align="center">Arr&ecirc;ter Copegus<sup>**</sup> si:</td>
</tr>
<tr>
<td valign="top" align="left">H&eacute;moglobine (patient sans maladie cardiaque)</td><td valign="middle" align="center">&lt;10g/dl</td><td valign="middle" align="center">&lt;8,5 g/dl</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;moglobine (patient avec un ant&eacute;c&eacute;dent de maladie cardiaque stable)</td><td valign="middle" align="left">Diminution de &gt;=2 g/dl de l'h&eacute;moglobine sur une p&eacute;riode de 4semaines de traitement (diminution d&eacute;finitive de la dose) </td><td valign="middle" align="center">&lt;12 g/dl apr&egrave;s une p&eacute;riode de 4semaines &agrave; dose r&eacute;duite</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Les patients dont la dose de Copegus a &eacute;t&eacute; r&eacute;duite &agrave; 600mg/jour re&ccedil;oivent un comprim&eacute; &agrave; 200mg le matin et deux comprim&eacute;s &agrave; 200mg ou un comprim&eacute; &agrave;400 mg le soir.<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">Si l'anomalie est corrig&eacute;e, Copegus peut &ecirc;tre r&eacute;administr&eacute; &agrave; 600mg/jour, puis augment&eacute; &agrave; 800mg/jour selon l'appr&eacute;ciation du m&eacute;decin. Toutefois, il est d&eacute;conseill&eacute; de revenir &agrave; la posologie initiale.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale: 
</dt>
<dd>Les posologies recommand&eacute;es (ajust&eacute;es en fonction du poids &lt; ou &gt;=75kg) de ribavirine entra&icirc;nent des augmentations importantes des concentrations plasmatiques de ribavirine chez les patients insuffisants r&eacute;naux. Chez les patients dont la cr&eacute;atinin&eacute;mie est &gt;2mg/dl ou la clairance de la cr&eacute;atinine &lt;50ml/min, qu'ils soient h&eacute;modialys&eacute;s ou non, les donn&eacute;es sur la tol&eacute;rance et l'efficacit&eacute; de la ribavirine sont insuffisantes pour pouvoir recommander des adaptations posologiques.</dd>
<dd>Par cons&eacute;quent, la ribavirine ne doit &ecirc;tre utilis&eacute;e chez de tels patients que lorsqu'elle est consid&eacute;r&eacute;e comme indispensable. Le traitement doit &ecirc;tre instaur&eacute; (ou poursuivi si l'insuffisance r&eacute;nale se manifeste au cours du traitement) avec une prudence extr&ecirc;me. Un contr&ocirc;le fr&eacute;quent du taux d'h&eacute;moglobine, impliquant si n&eacute;cessaire une action corrective, doit &ecirc;tre effectu&eacute; durant toute la p&eacute;riode de traitement (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique: 
</dt>
<dd>La pharmacocin&eacute;tique de la ribavirine n'est pas affect&eacute;e par la fonction h&eacute;patique (<span>cfPharmacocin&eacute;tique</span>). Par cons&eacute;quent, il n'est pas n&eacute;cessaire d'ajuster la dose de Copegus chez l'insuffisant h&eacute;patique. L'utilisation du peginterf&eacute;ron alfa-2a et de l'interf&eacute;ron alfa-2a est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une cirrhose d&eacute;compens&eacute;e ou d'autres formes d'insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient &acirc;g&eacute; (plus de 65ans):
</dt>
<dd>L'&acirc;ge ne semble pas intervenir de fa&ccedil;on significative sur la pharmacocin&eacute;tique de la ribavirine. Toutefois, comme chez les patients plus jeunes, la fonction r&eacute;nale doit &ecirc;tre &eacute;valu&eacute;e avant d'administrer Copegus.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient de moins de 18ans: 
</dt>
<dd>L'utilisation de Copegus n'est pas recommand&eacute;e chez l'enfant et l'adolescent (en dessous de 18ans) en raison du manque de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Copegus en association avec le peginterf&eacute;ron alfa-2a et l'interf&eacute;ron alfa-2a dans cette population. Seules des donn&eacute;es limit&eacute;es d'efficacit&eacute; et de tol&eacute;rance sont disponibles chez l'enfant et l'adolescent (6&agrave;18ans) en association au peginterf&eacute;ron alfa-2a (<span>cfPharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s pellicul&eacute;s de Copegus sont administr&eacute;s par voie orale, en deux prises au moment des repas (matin et soir). Compte tenu du risque t&eacute;ratog&egrave;ne de la ribavirine, les comprim&eacute;s ne doivent pas &ecirc;tre cass&eacute;s ni &eacute;cras&eacute;s. Copegus &eacute;tant &eacute;galement disponible en comprim&eacute;s dos&eacute;s &agrave; 200mg, il n'est pas n&eacute;cessaire de casser ou de couper en deux les comprim&eacute;s dos&eacute;s &agrave; 400mg.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Se reporter au RCP du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour conna&icirc;tre les contre-indications de l'un ou l'autre de ces produits.<br>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la ribavirine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Femme enceinte (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Copegus ne doit pas &ecirc;tre administr&eacute; tant qu'un r&eacute;sultat n&eacute;gatif &agrave; un test de grossesse n'a pas &eacute;t&eacute; obtenu juste avant le d&eacute;but du traitement.<br>
</li>
<li type="disc">Allaitement (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Pathologie cardiaque s&eacute;v&egrave;re pr&eacute;existante, dont les maladies cardiaques instables ou non contr&ocirc;l&eacute;es, dans les six derniers mois.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re ou cirrhose du foie d&eacute;compens&eacute;e.<br>
</li>
<li type="disc">H&eacute;moglobinopathies (par exemple, thalass&eacute;mies, dr&eacute;panocytose).<br>
</li>
<li type="disc">L'instauration du traitement par peginterf&eacute;ron alfa-2a est contre-indiqu&eacute;e chez les patients co-infect&eacute;s par le VIH et le VHC, atteints de cirrhose avec un score de Child-Pugh &gt;=6 (se r&eacute;f&eacute;rer au RCP du peginterf&eacute;ron alfa-2a pour l'&eacute;valuation du score de Child-Pugh).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>
<div>
<dl>
<dt>
<b>Syst&egrave;me nerveux central (SNC) et manifestations psychiatriques:</b>
</dt>
<dd>Des effets s&eacute;v&egrave;res affectant le SNC, en particulier d&eacute;pression, id&eacute;es suicidaires et tentatives de suicide, ont &eacute;t&eacute; observ&eacute;s chez certains patients pendant le traitement par Copegus en association au peginterf&eacute;ron alfa-2a ou &agrave; l'interf&eacute;ron alfa-2a, et m&ecirc;me au-del&agrave;, en particulier dans les 6mois suivant son arr&ecirc;t. D'autres effets sur le SNC, notamment comportement agressif (parfois dirig&eacute; contre autrui), confusion et troubles mentaux ont &eacute;t&eacute; signal&eacute;s sous interf&eacute;ron alfa. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour d&eacute;tecter tout signe ou sympt&ocirc;me de troubles psychiatriques. En cas de survenue de tels sympt&ocirc;mes, le m&eacute;decin devra prendre en compte la gravit&eacute; potentielle de ces effets ind&eacute;sirables et envisager une prise en charge th&eacute;rapeutique adapt&eacute;e. Si les sympt&ocirc;mes persistent ou s'aggravent, ou si le patient pr&eacute;sente des id&eacute;es suicidaires, il est recommand&eacute; d'interrompre le traitement par Copegus et le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a et de surveiller &eacute;troitement le patient avec prise en charge psychiatrique si n&eacute;cessaire.</dd>
<dd>
<dl>
<dt>
Patients atteints ou pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res:
</dt>
<dd>Si un traitement par Copegus en association au peginterf&eacute;ron alfa-2a ou &agrave; l'interf&eacute;ron alfa-2a s'av&egrave;re n&eacute;cessaire chez des patients atteints ou pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles psychiatriques s&eacute;v&egrave;res, celui-ci ne pourra &ecirc;tre instaur&eacute; qu'apr&egrave;s avoir pos&eacute; un diagnostic individuel appropri&eacute; et mis en place une prise en charge th&eacute;rapeutique adapt&eacute;e de l'affection psychiatrique.</dd>
</dl>
</dd>
</dl>
</div>
<hr>Se reporter au RCP du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour d'autres mises en garde et pr&eacute;cautions d'emploi de l'un ou l'autre de ces produits.<br>Une biopsie h&eacute;patique a &eacute;t&eacute; r&eacute;alis&eacute;e chez tous les patients ayant particip&eacute; aux &eacute;tudes sur l'h&eacute;patite chroniqueC avant leur inclusion. Cependant dans certains cas (c'est-&agrave;-dire g&eacute;notype2 ou 3), le traitement peut &ecirc;tre initi&eacute; sans confirmation histologique. Les recommandations de traitement en vigueur doivent &ecirc;tre consult&eacute;es afin de d&eacute;terminer si une biopsie h&eacute;patique est n&eacute;cessaire avant de commencer le traitement.<br>La vitesse de progression de la fibrose est en moyenne plus lente chez les patients avec des ALAT normales que chez les patients avec des ALAT &eacute;lev&eacute;es. La d&eacute;cision de traitement doit prendre en compte cette notion ainsi que d'autres facteurs, tels que le g&eacute;notype du VHC, l'&acirc;ge, les manifestations extrah&eacute;patiques, le risque de transmission, etc.<br>
<div>
<dl>
<dt>
<b>Risque t&eacute;ratog&egrave;ne: </b>
</dt>
<dd>
<span>CfFertilit&eacute;/Grossesse/Allaitement</span>.</dd>
<dd>Avant l'instauration du traitement par la ribavirine, le m&eacute;decin doit informer le patient de fa&ccedil;on exhaustive du risque t&eacute;ratog&egrave;ne de la ribavirine, de la n&eacute;cessit&eacute; d'une contraception efficace et continue, d'un possible &eacute;chec des m&eacute;thodes contraceptives et des &eacute;ventuelles cons&eacute;quences sur la grossesse si elle survient au cours du traitement par la ribavirine. Pour le test de grossesse chez les femmes en &acirc;ge de procr&eacute;er, se reporter au paragraphe Examens de laboratoire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Potentiel carcinog&egrave;ne: </b>
</dt>
<dd>La ribavirine est mutag&egrave;ne dans certains tests in vitro et in vivo de g&eacute;notoxicit&eacute;. Un effet carcinog&egrave;ne potentiel de la ribavirine ne peut &ecirc;tre exclu (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>H&eacute;molyse et syst&egrave;me cardiovasculaire: </b>
</dt>
<dd>Une baisse de l'h&eacute;moglobin&eacute;mie &agrave; un taux &lt;10g/dl a &eacute;t&eacute; observ&eacute;e &agrave; un pourcentage pouvant aller jusqu'&agrave; 15% des patients trait&eacute;s pendant 48semaines par Copegus 1000/1200mg en association avec le peginterf&eacute;ron alfa-2a et jusqu'&agrave; 19% des patients trait&eacute;s par l'association avec l'interf&eacute;ron alfa-2a. Lorsque Copegus 800mg a &eacute;t&eacute; associ&eacute; avec le peginterf&eacute;ron alfa-2a pendant 24 semaines, une baisse de l'h&eacute;moglobin&eacute;mie &agrave; un taux &lt;10g/dl a &eacute;t&eacute; observ&eacute;e chez 3% des patients. Le risque de d&eacute;velopper une an&eacute;mie est plus &eacute;lev&eacute; chez les femmes. Bien que la ribavirine n'ait pas d'effets cardiovasculaires directs, l'an&eacute;mie associ&eacute;e &agrave; Copegus peut entra&icirc;ner une d&eacute;gradation de la fonction cardiaque et/ou une aggravation des sympt&ocirc;mes de maladie coronarienne. Ainsi, Copegus doit &ecirc;tre administr&eacute; avec prudence chez les patients atteints de maladie cardiaque pr&eacute;existante. L'&eacute;tat cardiaque doit &ecirc;tre &eacute;valu&eacute; avant le d&eacute;but du traitement et surveill&eacute; pendant le traitement; au moindre signe de d&eacute;gradation, le traitement doit &ecirc;tre arr&ecirc;t&eacute; (<span>cfPosologie et Mode d'administration</span>). Les patients ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque congestive, d'infarctus du myocarde et/ou ayant souffert ou souffrant de troubles du rythme cardiaque doivent &ecirc;tre &eacute;troitement surveill&eacute;s.</dd>
<dd>Il est recommand&eacute; de pratiquer, chez les patients pr&eacute;sentant des anomalies cardiaques pr&eacute;existantes, des &eacute;lectrocardiogrammes avant et pendant le traitement. Les arythmies cardiaques (essentiellement supraventriculaires) r&eacute;pondent g&eacute;n&eacute;ralement au traitement conventionnel, mais peuvent n&eacute;cessiter l'interruption du traitement.</dd>
<dd>L'utilisation de Copegus en association au peginterf&eacute;ron alfa-2a, dans le traitement de l'h&eacute;patite chroniqueC des patients en &eacute;chec &agrave; un pr&eacute;c&eacute;dent traitement, n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on ad&eacute;quate chez les patients qui ont interrompu leur pr&eacute;c&eacute;dent traitement pour cause d'effets ind&eacute;sirables h&eacute;matologiques. Les m&eacute;decins envisageant un traitement chez ces patients doivent &eacute;valuer avec pr&eacute;caution le rapport b&eacute;n&eacute;fice/risque d'un retraitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hypersensibilit&eacute; aigu&euml;: </b>
</dt>
<dd>Si une r&eacute;action d'hypersensibilit&eacute; aigu&euml; (par exemple urticaire, oed&egrave;me de Quincke, bronchoconstriction, anaphylaxie) appara&icirc;t, le traitement par Copegus doit &ecirc;tre imm&eacute;diatement interrompu et un traitement m&eacute;dical appropri&eacute; doit &ecirc;tre mis en oeuvre. Les &eacute;ruptions cutan&eacute;es transitoires ne n&eacute;cessitent pas l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Fonction h&eacute;patique: </b>
</dt>
<dd>Le traitement associant Copegus et le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a doit &ecirc;tre arr&ecirc;t&eacute; chez les patients qui d&eacute;veloppent des signes de d&eacute;compensation h&eacute;patique sous traitement.</dd>
<dd>Lorsque l'&eacute;l&eacute;vation des ALAT est continue et cliniquement significative, malgr&eacute; la r&eacute;duction de la dose, ou si elle s'accompagne d'une augmentation de la bilirubine conjugu&eacute;e, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale:</b>
</dt>
<dd>La pharmacocin&eacute;tique de la ribavirine est modifi&eacute;e chez l'insuffisant r&eacute;nal, en raison d'une diminution de la clairance apparente chez ces patients (<span>cfPharmacocin&eacute;tique</span>). Par cons&eacute;quent, il est recommand&eacute; d'&eacute;valuer la fonction r&eacute;nale chez tous les patients avant d'administrer Copegus, de pr&eacute;f&eacute;rence en estimant la clairance de la cr&eacute;atinine. A la posologie recommand&eacute;e, des augmentations importantes des concentrations plasmatiques de ribavirine sont observ&eacute;es chez les patients dont la cr&eacute;atinin&eacute;mie est &gt;2mg/dl ou la clairance de la cr&eacute;atinine &lt;50ml/minute. Les donn&eacute;es sur la tol&eacute;rance et l'efficacit&eacute; de Copegus chez ces patients sont insuffisantes pour pouvoir recommander des adaptations posologiques. A moins qu'il ne soit indispensable, le traitement par Copegus ne doit pas &ecirc;tre instaur&eacute; (ou poursuivi si l'insuffisance r&eacute;nale se manifeste au cours du traitement) chez ces patients, qu'ils soient h&eacute;modialys&eacute;s ou non.</dd>
<dd>Une prudence extr&ecirc;me est n&eacute;cessaire. Les concentrations d'h&eacute;moglobine doivent &ecirc;tre surveill&eacute;es de fa&ccedil;on intensive pendant le traitement et des actions correctives doivent &ecirc;tre entreprises si n&eacute;cessaire (<span>cfPosologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Modifications oculaires:</b>
</dt>
<dd>Copegus est utilis&eacute; en association aux interf&eacute;rons alfa. Des r&eacute;tinopathies incluant des h&eacute;morragies r&eacute;tiniennes, des nodules cotonneux, des oed&egrave;mes papillaires, des n&eacute;vrites optiques et une occlusion de l'art&egrave;re ou de la veine r&eacute;tinienne pouvant induire une perte de la vision, ont &eacute;t&eacute; rapport&eacute;s dans de rares cas pendant le traitement par Copegus en association aux interf&eacute;rons alfa. Tous les patients doivent &ecirc;tre soumis &agrave; un examen ophtalmologique initial. Tout patient se plaignant d'une baisse ou d'une perte de la vision doit &ecirc;tre imm&eacute;diatement soumis &agrave; un examen ophtalmologique complet. Les patients pr&eacute;sentant des troubles ophtalmologiques pr&eacute;existants (par exemple r&eacute;tinopathie diab&eacute;tique ou hypertensive) doivent &ecirc;tre soumis &agrave; des examens ophtalmologiques r&eacute;guliers durant le traitement par Copegus en association aux interf&eacute;rons alfa. Le traitement combin&eacute; avec les interf&eacute;rons alfa doit &ecirc;tre interrompu en cas de survenue de nouveaux cas ou d'aggravation de troubles ophtalmologiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients co-infect&eacute;s par le VIH et le VHC:</b>
</dt>
<dd>Se r&eacute;f&eacute;rer au R&eacute;sum&eacute; des caract&eacute;ristiques du produit de chaque m&eacute;dicament antir&eacute;troviral administr&eacute; conjointement au traitement de l'h&eacute;patiteC afin de conna&icirc;tre et prendre en charge la toxicit&eacute; sp&eacute;cifique de chaque produit ainsi que la potentielle accumulation des toxicit&eacute;s li&eacute;e &agrave; l'utilisation concomitante du peginterf&eacute;ron alfa-2a en monoth&eacute;rapie ou en association &agrave; la ribavirine.</dd>
<dd>Dans l'&eacute;tude NR15961, l'incidence de pancr&eacute;atite et/ou d'acidose lactique &eacute;tait de 3% (12/398) chez les patients trait&eacute;s conjointement par stavudine et interf&eacute;ron associ&eacute; ou non &agrave; la ribavirine.</dd>
<dd>Les patients atteints d'h&eacute;patite chroniqueC, co-infect&eacute;s par le VIH et recevant une th&eacute;rapie antir&eacute;trovirale HAART, peuvent pr&eacute;senter un risque augment&eacute; d'effets ind&eacute;sirables s&eacute;v&egrave;res (par exemple acidose lactique, neuropathie p&eacute;riph&eacute;rique, pancr&eacute;atite). </dd>
<dd>Les patients co-infect&eacute;s pr&eacute;sentant un stade avanc&eacute; de cirrhose et recevant une th&eacute;rapie antir&eacute;trovirale HAART peuvent &eacute;galement pr&eacute;senter un risque augment&eacute; de d&eacute;compensation h&eacute;patique et leur pronostic vital peut &ecirc;tre menac&eacute; lorsqu'ils sont trait&eacute;s par Copegus en association avec des interf&eacute;rons. Chez ces patients co-infect&eacute;s et atteints de cirrhose, les param&egrave;tres &agrave; l'initiation du traitement pouvant &ecirc;tre associ&eacute;s &agrave; une d&eacute;compensation h&eacute;patique sont les suivants: &eacute;l&eacute;vation de la bilirubin&eacute;mie, diminution du taux d'h&eacute;moglobine, &eacute;l&eacute;vation des phosphatases alcalines, diminution des plaquettes et traitement par la didanosine (ddl). L'adjonction de Copegus et du peginterf&eacute;ron alfa-2a &agrave; un traitement antir&eacute;troviral HAART doit &ecirc;tre r&eacute;alis&eacute;e avec pr&eacute;caution: <span>cfInteractions</span>.</dd>
<dd>L'utilisation concomitante de la ribavirine et de la zidovudine n'est pas recommand&eacute;e en raison d'un risque accru d'an&eacute;mie (<span>cfInteractions</span>).</dd>
<dd>Les patients co-infect&eacute;s doivent &ecirc;tre &eacute;troitement surveill&eacute;s, le score de Child-Pugh doit &ecirc;tre &eacute;valu&eacute; pendant le traitement et le traitement devra &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute; s'ils atteignent un score de Child-Pugh &eacute;gal ou sup&eacute;rieur &agrave; 7.</dd>
<dd>L'administration concomitante de Copegus et de didanosine n'est pas recommand&eacute;e en raison du risque de toxicit&eacute; mitochondriale (<span>cfInteractions</span>). De plus, l'administration concomitante de Copegus et de stavudine doit &ecirc;tre &eacute;vit&eacute;e afin de limiter le risque de majoration de toxicit&eacute; mitochondriale.</dd>
<dd>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Examens de laboratoire:</b>
</dt>
<dd>Les tests h&eacute;matologiques et biochimiques standards (num&eacute;ration formule sanguine [NFS], plaquettes, ionogramme sanguin, cr&eacute;atinin&eacute;mie, tests h&eacute;patiques, uric&eacute;mie) doivent &ecirc;tre effectu&eacute;s chez tous les patients avant de commencer le traitement. Les valeurs de base acceptables, pouvant &ecirc;tre consid&eacute;r&eacute;es comme r&eacute;f&eacute;rences avant d'administrer Copegus en association avec le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a, sont les suivantes:<ul>
<li type="disc">H&eacute;moglobine &gt;=12g/dl (femmes); &gt;=13 g/dl (hommes).<br>
</li>
<li type="disc">Plaquettes &gt;=90000/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
<li type="disc">Neutrophiles &gt;=1500/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
</ul>
</dd>
<dd>Les donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance chez les patients co-infect&eacute;s par le VIH et le VHC dont le nombre de CD4 est inf&eacute;rieur &agrave; 200/&micro;l sont limit&eacute;es (N=51). La prudence est donc n&eacute;cessaire lors du traitement de patients ayant un faible taux de CD4.</dd>
<dd>Les examens de laboratoire sont &agrave; effectuer aux semaines 2 et 4 du traitement, puis p&eacute;riodiquement en fonction de l'&eacute;tat clinique.</dd>
<dd>Chez les femmes en &acirc;ge de procr&eacute;er: les patientes doivent effectuer un test de grossesse tous les mois pendant le traitement et pendant les 4mois qui suivent son arr&ecirc;t. Les partenaires f&eacute;minines des patients de sexe masculin doivent effectuer un test de grossesse tous les mois pendant le traitement et pendant les 7mois qui suivent son arr&ecirc;t.</dd>
<dd>En cas d'h&eacute;molyse, l'acide urique peut augmenter avec Copegus, par cons&eacute;quent les patients pr&eacute;dispos&eacute;s doivent &ecirc;tre &eacute;troitement surveill&eacute;s quant &agrave; l'apparition potentielle d'une crise de goutte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Affections dentaires et parodontales:</b>
</dt>
<dd>Des affections dentaires et parodontales, pouvant entra&icirc;ner un d&eacute;chaussement dentaire, ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant Copegus en association avec le peginterf&eacute;ron alfa-2a. De plus, une s&eacute;cheresse buccale pourrait avoir un effet n&eacute;faste sur les dents et la muqueuse buccale lors d'un traitement &agrave; long terme avec l'association de Copegus et de peginterf&eacute;ron alfa-2a. Les patients doivent se brosser soigneusement les dents deux fois par jour et consulter r&eacute;guli&egrave;rement un dentiste. De plus, certains patients peuvent pr&eacute;senter des vomissements. Dans ce cas, il leur est recommand&eacute; par la suite de se rincer soigneusement la bouche.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Des &eacute;tudes d'interaction ont &eacute;t&eacute; conduites avec la ribavirine, en association avec le peginterf&eacute;ron alfa-2a, l'interf&eacute;ron alfa-2b et les antiacides.<br>Les concentrations de la ribavirine sont similaires, qu'elle soit administr&eacute;e seule ou avec l'interf&eacute;ron alfa-2b ou avec le peginterf&eacute;ron alfa-2a.<br>Toute interaction potentielle peut persister jusqu'&agrave; 2mois (5demi-vies de la ribavirine) apr&egrave;s l'arr&ecirc;t du traitement par Copegus, en raison de la longue demi-vie du produit.<br>Les r&eacute;sultats des &eacute;tudes in vitro utilisant des pr&eacute;parations de microsomes h&eacute;patiques humains et de rat ont montr&eacute; que le m&eacute;tabolisme de la ribavirine ne fait pas intervenir les enzymes du cytochrome P<small>450</small>. La ribavirine n'inhibe pas les enzymes du cytochrome P<small>450</small>. Les &eacute;tudes de toxicit&eacute; n'ont pas mis en &eacute;vidence un effet inducteur enzymatique de la ribavirine. Par cons&eacute;quent, le risque d'interactions li&eacute;es aux enzymes du cytochrome P<small>450</small> est minime.<br>
<div>
<dl>
<dt>
Antiacides: 
</dt>
<dd>La biodisponibilit&eacute; de 600mg de ribavirine a &eacute;t&eacute; diminu&eacute;e lors d'une coadministration d'un antiacide contenant du magn&eacute;sium, de l'aluminium et de la m&eacute;thicone; l'aire sous la courbe (ASC<sub>tf</sub>) a diminu&eacute; de 14%. Il est possible que la diminution de la biodisponibilit&eacute; dans cette &eacute;tude soit due &agrave; un retard de distribution de la ribavirine ou &agrave; une modification du pH. Cette interaction n'est pas consid&eacute;r&eacute;e comme cliniquement significative.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analogues nucl&eacute;osidiques: 
</dt>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que la ribavirine inhibe in vitro la phosphorylation de la zidovudine et de la stavudine. La signification clinique de ces observations est inconnue. Toutefois, ces r&eacute;sultats in vitro laissent penser que l'administration concomitante de Copegus avec la zidovudine ou la stavudine pourrait conduire &agrave; une augmentation de la vir&eacute;mie VIH plasmatique. Par cons&eacute;quent, il est conseill&eacute; de surveiller &eacute;troitement les taux plasmatiques d'ARN du VIH chez les patients trait&eacute;s par Copegus en association avec l'un ou l'autre de ces deux produits. Si les taux d'ARN du VIH augmentent, l'utilisation concomitante de Copegus et des inhibiteurs de la transcriptase inverse doit &ecirc;tre reconsid&eacute;r&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Didanosine (ddl): 
</dt>
<dd>La co-administration de ribavirine et de didanosine n'est pas recommand&eacute;e. Elle entra&icirc;ne in vitro une augmentation de l'exposition &agrave; la didanosine ou &agrave; son m&eacute;tabolite actif (did&eacute;oxyad&eacute;nosine 5'- triphosphate). Des cas d'insuffisance h&eacute;patique fatale, ainsi que de neuropathie p&eacute;riph&eacute;rique, de pancr&eacute;atite et d'hyperlactat&eacute;mie symptomatique ou d'acidose lactique ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation conjointe avec la ribavirine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients co-infect&eacute;s par le VIH et le VHC: 
</dt>
<dd>Aucune manifestation apparente d'interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; observ&eacute;e dans une sous-&eacute;tude pharmacocin&eacute;tique r&eacute;alis&eacute;e chez 47patients co-infect&eacute;s par le VIH et le VHC ayant re&ccedil;u 12semaines de traitement. Cette &eacute;tude &eacute;tait destin&eacute;e &agrave; &eacute;valuer les effets de la ribavirine sur la phosphorylation intracellulaire de certains inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (lamivudine et zidovudine ou lamivudine et stavudine). Toutefois, en raison d'une importante variabilit&eacute;, les intervalles de confiance sont tr&egrave;s larges. L'exposition plasmatique &agrave; la ribavirine n'a pas sembl&eacute; &ecirc;tre affect&eacute;e par l'administration concomitante d'inhibiteurs nucl&eacute;osidiques de la transcriptase inverse.</dd>
<dd>Une aggravation de l'an&eacute;mie li&eacute;e &agrave; la ribavirine a &eacute;t&eacute; rapport&eacute;e lorsque la zidovudine fait partie du traitement de l'infection par le VIH, bien que le m&eacute;canisme exact reste &agrave; &eacute;lucider. L'utilisation concomitante de la ribavirine et de la zidovudine n'est pas recommand&eacute;e en raison d'un risque accru d'an&eacute;mie (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Il doit &ecirc;tre envisag&eacute; de remplacer la zidovudine dans un traitement par association d'antir&eacute;troviraux pr&eacute;existant. Ceci est particuli&egrave;rement important chez les patients ayant un ant&eacute;c&eacute;dent d'an&eacute;mie induite par la zidovudine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Donn&eacute;es pr&eacute;cliniques: 
</dt>
<dd>Un risque t&eacute;ratog&egrave;ne et/ou embryotoxique significatif de la ribavirine a &eacute;t&eacute; d&eacute;montr&eacute; chez toutes les esp&egrave;ces animales ayant fait l'objet d'&eacute;tudes appropri&eacute;es, &agrave; des doses tr&egrave;s inf&eacute;rieures &agrave; la dose recommand&eacute;e chez l'homme. Des malformations du cr&acirc;ne, du palais, des yeux, de la m&acirc;choire, des membres, du squelette et du tractus gastro-intestinal ont &eacute;t&eacute; observ&eacute;es. L'incidence et la s&eacute;v&eacute;rit&eacute; des effets t&eacute;ratog&egrave;nes ont augment&eacute; avec la dose de ribavirine. La survie des foetus et de la descendance &eacute;tait r&eacute;duite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patientes: 
</dt>
<dd>Copegus est contre-indiqu&eacute; chez les femmes enceintes (<span>cfContre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). Toutes les pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter la survenue d'une grossesse chez les patientes. Le traitement par Copegus ne doit &ecirc;tre d&eacute;but&eacute; qu'apr&egrave;s l'obtention d'un r&eacute;sultat n&eacute;gatif &agrave; un test de grossesse effectu&eacute; juste avant l'initiation du traitement. Aucune m&eacute;thode contraceptive n'&eacute;tant totalement fiable, il est imp&eacute;ratif que les femmes en &acirc;ge de procr&eacute;er et leurs partenaires utilisent chacun une m&eacute;thode de contraception efficace pendant le traitement et dans les 4mois qui suivent la fin du traitement; pendant cette p&eacute;riode, un test de grossesse doit &ecirc;tre r&eacute;alis&eacute; tous les mois. Si une grossesse survient pendant le traitement ou dans les 4mois qui suivent son arr&ecirc;t, la patiente doit &ecirc;tre avertie du risque t&eacute;ratog&egrave;ne significatif de la ribavirine pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients de sexe masculin et leurs partenaires f&eacute;minines: 
</dt>
<dd>Toutes les pr&eacute;cautions doivent &ecirc;tre prises afin d'&eacute;viter la survenue d'une grossesse chez les partenaires f&eacute;minines des patients prenant Copegus. La ribavirine s'accumule dans les cellules et son &eacute;limination est tr&egrave;s lente. Lors des &eacute;tudes chez l'animal, la ribavirine a entra&icirc;n&eacute; des modifications du sperme &agrave; des doses infracliniques. On ignore si la ribavirine pr&eacute;sente dans le sperme exercera ses effets t&eacute;ratog&egrave;nes connus sur l'ovule f&eacute;cond&eacute;. Les patients de sexe masculin et leurs partenaires f&eacute;minines en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;s de l'obligation d'utiliser chacun une m&eacute;thode de contraception efficace pendant le traitement par Copegus et dans les 7mois qui suivent son arr&ecirc;t. Un test de grossesse doit &ecirc;tre r&eacute;alis&eacute; avant le d&eacute;but du traitement. Les hommes dont les partenaires sont enceintes doivent &ecirc;tre inform&eacute;s de l'obligation d'utiliser un pr&eacute;servatif afin de r&eacute;duire au cours des rapports sexuels l'exposition de leur partenaire &agrave; la ribavirine.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de la ribavirine dans le lait maternel n'est pas connue. En raison du risque d'effets ind&eacute;sirables chez le nourrisson allait&eacute;, l'allaitement doit &ecirc;tre interrompu avant le d&eacute;but du traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Copegus a une influence n&eacute;gligeable voire nulle sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Toutefois, le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a utilis&eacute; en association avec Copegus peut avoir un effet. Se reporter au RCP du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour de plus amples informations.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Se reporter au RCP du peginterf&eacute;ron alfa-2a ou de l'interf&eacute;ron alfa-2a pour plus d'informations sur les effets ind&eacute;sirables de ces m&eacute;dicaments.<br>Les &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s chez les patients recevant Copegus en association avec l'interf&eacute;ron alfa-2a sont identiques &agrave; ceux rapport&eacute;s avec Copegus en association avec le peginterf&eacute;ron alfa-2a.<br>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
H&eacute;patite chroniqueC:
</dt>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s avec Copegus en association avec le peginterf&eacute;ron alfa-2a 180&micro;g ont &eacute;t&eacute; essentiellement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. La plupart d'entre eux n'ont pas n&eacute;cessit&eacute; d'interrompre le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;patite chroniqueC chez des patients non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement:
</dt>
<dd>Globalement, le profil de tol&eacute;rance de Copegus en association au peginterf&eacute;ron alfa-2a chez des patients non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement &eacute;tait similaire &agrave; celui des patients na&iuml;fs. Dans une &eacute;tude clinique chez des patients non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alfa-2b p&eacute;gyl&eacute;/ribavirine, trait&eacute;s soit pendant 48semaines, soit pendant 72semaines, la fr&eacute;quence d'arr&ecirc;t du traitement par peginterf&eacute;ron alfa-2a et du traitement par Copegus pour cause d'effets ind&eacute;sirables ou d'anomalies biologiques &eacute;tait de 6% et 7%, respectivement dans les bras 48semaines et de 12% et 13%, respectivement dans les bras 72semaines. De fa&ccedil;on similaire pour les patients avec une cirrhose ou &eacute;voluant vers une cirrhose, la fr&eacute;quence d'arr&ecirc;t du traitement par peginterf&eacute;ron alfa-2a et du traitement par Copegus &eacute;tait plus &eacute;lev&eacute;e dans les bras trait&eacute;s pendant 72semaines (13% et 15%) que dans les bras trait&eacute;s pendant 48semaines (6% et 6%). Les patients qui ont arr&ecirc;t&eacute; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alfa-2b p&eacute;gyl&eacute;/ribavirine &agrave; cause d'une toxicit&eacute; h&eacute;matologique ont &eacute;t&eacute; exclus du recrutement dans cette &eacute;tude.</dd>
<dd>Dans une autre &eacute;tude clinique, des patients non r&eacute;pondeurs avec une fibrose s&eacute;v&egrave;re ou une cirrhose (Score d'Ishak de3 &agrave;6) et une num&eacute;ration plaquettaire initiale basse de 50000/mm<font face="verdana" size="-1"><sup>3</sup></font> ont &eacute;t&eacute; trait&eacute;s pendant 48semaines. Les anomalies h&eacute;matologiques observ&eacute;es pendant les 20premi&egrave;res semaines de l'&eacute;tude ont inclus: une an&eacute;mie (26% des patients avaient un taux d'h&eacute;moglobine &lt;10g/dl), une neutrop&eacute;nie (30% avaient un nombre absolu de neutrophiles &lt;750/mm<font face="verdana" size="-1"><sup>3</sup></font>) et une thrombop&eacute;nie (13% avaient une num&eacute;ration plaquettaire &lt;50 000/mm<font face="verdana" size="-1"><sup>3</sup></font>): <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Co-infection par les virus de l'h&eacute;patite chroniqueC et de l'immunod&eacute;ficience humaine: 
</dt>
<dd>Chez des patients co-infect&eacute;s par le VIH et le VHC, le profil des &eacute;v&eacute;nements ind&eacute;sirables cliniques rapport&eacute;s avec le peginterf&eacute;ron alfa-2a, administr&eacute; seul ou en association avec la ribavirine, a &eacute;t&eacute; similaire &agrave; celui enregistr&eacute; chez des patients mono-infect&eacute;s par le VHC. Chez les patients co-infect&eacute;s par le VIH et le VHC trait&eacute;s par Copegus en association avec le peginterf&eacute;ron alfa-2a, d'autres effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez &gt;=1% et &lt;=2% des patients: hyperlactat&eacute;mie/acidose lactique, grippe, pneumonie, troubles &eacute;motionnels, apathie, acouph&egrave;nes, douleurs pharyngolaryng&eacute;es, ch&eacute;ilite, lipodystrophie acquise et chromaturie. Le traitement par peginterf&eacute;ron alfa-2a a &eacute;t&eacute; associ&eacute; &agrave; des diminutions du nombre absolu de CD4 dans les 4premi&egrave;res semaines de traitement, sans entra&icirc;ner de diminution du pourcentage de CD4. Cette diminution du nombre de CD4 a &eacute;t&eacute; r&eacute;versible &agrave; la suite d'une diminution posologique ou de l'arr&ecirc;t du traitement. Aucun impact n&eacute;gatif sur le contr&ocirc;le de la vir&eacute;mie VIH n'a &eacute;t&eacute; observ&eacute; pendant le traitement par peginterf&eacute;ron alfa-2a ou durant le suivi. Les donn&eacute;es concernant la tol&eacute;rance chez des patients co-infect&eacute;s dont le nombre de CD4 est &lt;200/&micro;l sont limit&eacute;es (n=51; voir le RCP du peginterf&eacute;ron alfa-2a).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables rapport&eacute;s avec Copegus en association avec le peginterf&eacute;ron alfa-2a chez des patients infect&eacute;s par le VHC:
</dt>
<dd>Ordre de fr&eacute;quence des effets ind&eacute;sirables: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100, &lt;1/10), peu fr&eacute;quent (&gt;=1/1000, &lt;1/100), rare (&gt;=1/10000, &lt;1/1000), tr&egrave;s rare (&lt;1/10000).</dd>
<dd>Infections et infestations:<ul>
<li type="disc">Fr&eacute;quent: infection respiratoire haute, bronchite, candidose orale, herp&egrave;s.<br>
</li>
<li type="disc">Peu fr&eacute;quent: infection respiratoire basse, infection urinaire, infection cutan&eacute;e.<br>
</li>
<li type="disc">Rare: endocardite, otite externe.<br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes et malignes:<ul>
<li type="disc">Peu fr&eacute;quent: tumeur h&eacute;patique maligne.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: an&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent: thrombocytop&eacute;nie, lymphad&eacute;nopathie.<br>
</li>
<li type="disc">Rare: pancytop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare: an&eacute;mie aplasique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Peu fr&eacute;quent: sarco&iuml;dose, thyro&iuml;dite.<br>
</li>
<li type="disc">Rare: anaphylaxie, lupus &eacute;ryth&eacute;mateux aigu diss&eacute;min&eacute;, polyarthrite rhumato&iuml;de.<br>
</li>
<li type="disc">Tr&egrave;s rare: purpura thrombocytop&eacute;nique idiopathique, purpura thrombotique thrombocytop&eacute;nique.<br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes:<ul>
<li type="disc">Fr&eacute;quent: hypothyro&iuml;die, hyperthyro&iuml;die.<br>
</li>
<li type="disc">Peu fr&eacute;quent: diab&egrave;te.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: anorexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: d&eacute;shydratation.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: d&eacute;pression, insomnie.<br>
</li>
<li type="disc">Fr&eacute;quent: alt&eacute;ration de l'humeur, troubles de l'affect, anxi&eacute;t&eacute;, agressivit&eacute;, nervosit&eacute;, diminution de la libido.<br>
</li>
<li type="disc">Peu fr&eacute;quent: id&eacute;es suicidaires, hallucinations, irritabilit&eacute;.<br>
</li>
<li type="disc">Rare: suicide, trouble psychotique.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: c&eacute;phal&eacute;es, vertiges, difficult&eacute;s de concentration.<br>
</li>
<li type="disc">Fr&eacute;quent: troubles de la m&eacute;moire, syncope, faiblesse, migraine, hypoesth&eacute;sie, hyperesth&eacute;sie, paresth&eacute;sie, tremblements, dysgueusie, cauchemars, somnolence.<br>
</li>
<li type="disc">Peu fr&eacute;quent: perte d'audition, neuropathie p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare: coma, convulsions, paralysie faciale.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires:<ul>
<li type="disc">Fr&eacute;quent: vision floue, douleur oculaire, inflammation oculaire, x&eacute;rophtalmie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: h&eacute;morragie r&eacute;tinienne.<br>
</li>
<li type="disc">Rare: neuropathie optique, oed&egrave;me papillaire, trouble vasculaire r&eacute;tinien, r&eacute;tinopathie, ulc&egrave;re de la corn&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare: perte de la vision.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Fr&eacute;quent: vertiges, otalgie.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: tachycardie, palpitations, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Rare: infarctus du myocarde, insuffisance cardiaque congestive, angor, tachycardie supraventriculaire, arythmie, fibrillation auriculaire, p&eacute;ricardite.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Fr&eacute;quent: bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Peu fr&eacute;quent: hypertension.<br>
</li>
<li type="disc">Rare: h&eacute;morragie c&eacute;r&eacute;brale.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: dyspn&eacute;e, toux.<br>
</li>
<li type="disc">Fr&eacute;quent: dyspn&eacute;e d'effort, &eacute;pistaxis, rhinopharyngite, congestion des sinus, congestion nasale, rhinite, angine.<br>
</li>
<li type="disc">Peu fr&eacute;quent: respiration sifflante.<br>
</li>
<li type="disc">Rare: pneumopathie interstitielle avec issue fatale, embolie pulmonaire.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: diarrh&eacute;e, naus&eacute;e, douleurs abdominales.<br>
</li>
<li type="disc">Fr&eacute;quent: vomissements, dyspepsie, dysphagie, ulc&eacute;ration buccale, gingivorragie, glossite, stomatite, flatulences, constipation, s&eacute;cheresse de la bouche.<br>
</li>
<li type="disc">Peu fr&eacute;quent: h&eacute;morragie digestive, ch&eacute;ilite, gingivite.<br>
</li>
<li type="disc">Rare: ulc&egrave;re gastroduod&eacute;nal, pancr&eacute;atite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Peu fr&eacute;quent: dysfonction h&eacute;patique.<br>
</li>
<li type="disc">Rare: insuffisance h&eacute;patique, cholangite, st&eacute;atose h&eacute;patique.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: alop&eacute;cie, dermatite, prurit, s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent: rash, hypersudation, psoriasis, urticaire, ecz&eacute;ma, trouble cutan&eacute;, r&eacute;action de photosensibilit&eacute;, sueurs nocturnes.<br>
</li>
<li type="disc">Tr&egrave;s rare: n&eacute;crolyse &eacute;pidermique toxique, syndrome de Stevens-Johnson, angioed&egrave;me, &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: myalgies, arthralgies.<br>
</li>
<li type="disc">Fr&eacute;quent: lombalgie, arthrite, faiblesse musculaire, douleurs osseuses, cervicalgie, douleur musculosquelettique, crampes musculaires.<br>
</li>
<li type="disc">Rare: myosite.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein:<ul>
<li type="disc">Fr&eacute;quent: impuissance.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: fi&egrave;vre, frissons, douleur, asth&eacute;nie, fatigue, r&eacute;action au point d'injection, irritabilit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent: douleur thoracique, syndrome pseudogrippal, malaise, l&eacute;thargie, bouff&eacute;es de chaleur, soif.<br>
</li>
</ul>
</dd>
<dd>Investigations:<ul>
<li type="disc">Fr&eacute;quent: perte de poids.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures:<ul>
<li type="disc">Rare: surdosage<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables rapport&eacute;s apr&egrave;s la commercialisation:
</dt>
<dd>Affections oculaires:<ul>
<li type="disc">D&eacute;collement s&eacute;reux de la r&eacute;tine: fr&eacute;quence inconnue.<br>Des d&eacute;collements s&eacute;reux de la r&eacute;tine ont &eacute;t&eacute; rapport&eacute;s avec la ribavirine en association avec des interf&eacute;rons, incluant Pegasys.<br>
</li>
</ul>
</dd>
</dl>
</div>Constantes biologiques:<ul>
<li type="disc">Dans les essais cliniques de Copegus en association avec le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a, la majorit&eacute; des cas d'anomalies des constantes biologiques a &eacute;t&eacute; corrig&eacute;e par une modification de la posologie (<span>cfPosologie et Mode d'administration</span>). Sous traitement par Copegus en association avec le peginterf&eacute;ron alfa-2a, jusqu'&agrave; 2% des patients ont pr&eacute;sent&eacute; une &eacute;l&eacute;vation des ALAT qui ont conduit &agrave; une modification de la dose ou &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">L'h&eacute;molyse est la toxicit&eacute; dose-limitante du traitement par la ribavirine. Une baisse de l'h&eacute;moglobin&eacute;mie &agrave; un taux &lt;10g/dl a &eacute;t&eacute; observ&eacute;e &agrave; un pourcentage pouvant aller jusqu'&agrave; 15% des patients trait&eacute;s pendant 48semaines par Copegus 1000/1200mg en association avec le peginterf&eacute;ron alfa-2a et jusqu'&agrave; 19% des patients trait&eacute;s par l'association de Copegus avec l'interf&eacute;ron alfa-2a. Lorsque Copegus 800mg a &eacute;t&eacute; associ&eacute; avec le peginterf&eacute;ron alfa-2a pendant 24semaines, une baisse de l'h&eacute;moglobin&eacute;mie &agrave; un taux &lt;10g/dl a &eacute;t&eacute; observ&eacute;e chez 3% des patients. Dans la plupart des cas, l'h&eacute;moglobin&eacute;mie a baiss&eacute; d&egrave;s le d&eacute;but de la p&eacute;riode de traitement et s'est ensuite stabilis&eacute;e, parall&egrave;lement &agrave; une augmentation compensatoire des r&eacute;ticulocytes.<br>
</li>
<li type="disc">La plupart des cas d'an&eacute;mie, de leucop&eacute;nie et de thrombop&eacute;nie &eacute;taient peu s&eacute;v&egrave;res (grade1 selon l'OMS). Des anomalies biologiques de grade2 selon l'OMS ont &eacute;t&eacute; rapport&eacute;es pour l'h&eacute;moglobine (4% des patients), les leucocytes (24% des patients) et les thrombocytes (2% des patients). Une neutrop&eacute;nie mod&eacute;r&eacute;e [nombre absolu de polynucl&eacute;aires neutrophiles (NAPN): 749 &agrave; 500 x10<font face="verdana" size="-1"><sup>6</sup></font>/l] ou s&eacute;v&egrave;re (NAPN: &lt;500 x 10<font face="verdana" size="-1"><sup>6</sup></font>/l) a &eacute;t&eacute; observ&eacute;e respectivement chez 24% (216/887) et 5% (41/887) des patients recevant pendant 48semaines Copegus 1000/1200mg en association avec le peginterf&eacute;ron alfa-2a.<br>Des augmentations de l'acide urique et de la bilirubine non conjugu&eacute;e associ&eacute;es &agrave; une h&eacute;molyse ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s par Copegus en association avec le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a. Les valeurs sont revenues &agrave; la normale dans les 4 semaines suivant la fin du traitement. Dans de rares cas (2/755), cette observation a &eacute;t&eacute; associ&eacute;e &agrave; une manifestation clinique (crise de goutte).<br>
</li>
</ul>Constantes biologiques chez les patients co-infect&eacute;s par le VIH et le VHC: <ul>
<li type="disc">Bien que les troubles h&eacute;matologiques (neutrop&eacute;nie, thrombocytop&eacute;nie et an&eacute;mie) aient &eacute;t&eacute; plus fr&eacute;quents chez les patients co-infect&eacute;s par le VIH et le VHC, la majorit&eacute; d'entre eux a pu &ecirc;tre contr&ocirc;l&eacute;e par une modification posologique et/ou l'administration de facteurs de croissance. Ces troubles n'ont que rarement impos&eacute; un arr&ecirc;t pr&eacute;matur&eacute; du traitement. Parmi les patients recevant peginterf&eacute;ron alfa-2a seul et en association avec Copegus, on a observ&eacute; une diminution du NAPN en dessous de 500/mm<font face="verdana" size="-1"><sup>3</sup></font> chez respectivement 13% et 11%, une diminution des plaquettes en dessous de 50000/mm<font face="verdana" size="-1"><sup>3</sup></font> chez respectivement 10% et 8% et une an&eacute;mie (h&eacute;moglobine &lt;10g/dl) chez respectivement 7% et 14% des patients.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage de Copegus n'a &eacute;t&eacute; rapport&eacute; dans les essais cliniques.<br>Des cas d'hypocalc&eacute;mie et d'hypomagn&eacute;s&eacute;mie ont &eacute;t&eacute; observ&eacute;s chez des personnes ayant re&ccedil;u des doses 4fois sup&eacute;rieures aux doses maximales recommand&eacute;es. Dans la majorit&eacute; de ces cas, la ribavirine a &eacute;t&eacute; administr&eacute;e par voie intraveineuse.<br>La ribavirine n'est pas efficacement &eacute;limin&eacute;e par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique : nucl&eacute;osides et nucl&eacute;otides (&agrave; l'exclusion des inhibiteurs de la transcriptase inverse); codeATC: J05AB04.</p>
<dt>
<b>M&eacute;canisme d'action:</b>
</dt>
<p>La ribavirine est un analogue nucl&eacute;osidique de synth&egrave;se, qui a montr&eacute; in vitro une activit&eacute; &agrave; l'&eacute;gard de certains virus &agrave; ADN et &agrave; ARN. Le m&eacute;canisme par lequel la ribavirine associ&eacute;e au peginterf&eacute;ron alfa-2a ou &agrave; l'interf&eacute;ron alfa-2a exerce ses effets contre le VHC est inconnu.</p>
<p>Chez les patients r&eacute;pondeurs atteints d'h&eacute;patiteC, trait&eacute;s par peginterf&eacute;ron alfa-2a 180&micro;g, les taux d'ARN du VHC baissent selon une courbe biphasique. La premi&egrave;re phase de d&eacute;clin se produit dans les 24 &agrave; 36heures qui suivent la premi&egrave;re dose de peginterf&eacute;ron alfa-2a et elle est suivie d'une seconde phase de d&eacute;clin qui se prolonge sur les 4 &agrave; 16semaines suivantes chez les patients qui obtiennent une r&eacute;ponse prolong&eacute;e. Copegus n'a pas eu d'effet significatif sur la cin&eacute;tique virale initiale au cours des premi&egrave;res 4 &agrave; 6semaines chez les patients trait&eacute;s par l'association de Copegus et d'interf&eacute;ron alfa-2a p&eacute;gyl&eacute; ou d'interf&eacute;ron alfa.</p>
<p>Des formulations orales de la ribavirine en monoth&eacute;rapie ont fait l'objet de plusieurs essais cliniques dans le traitement de l'h&eacute;patite chroniqueC. Les r&eacute;sultats de ces &eacute;tudes ont montr&eacute; que la ribavirine en monoth&eacute;rapie ne permettait pas d'&eacute;liminer le virus de l'h&eacute;patiteC (ARN du VHC) ni d'am&eacute;liorer l'histologie h&eacute;patique apr&egrave;s 6 &agrave; 12mois de traitement et 6mois de suivi.</p>
<dt>
<b>R&eacute;sultats des essais cliniques:</b>
</dt>
<div>
<dl>
<dt>
<b>Copegus en association avec le peginterf&eacute;ron alfa-2a:</b>
</dt>
<dd>
<dl>
<dt>
Valeur pr&eacute;dictive de la r&eacute;ponse:
</dt>
<dd>
<span>cfPosologie et Mode d'administration: tableau2</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats des &eacute;tudes chez les patients na&iuml;fs:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance de l'association Copegus et peginterf&eacute;ron alfa-2a ont &eacute;t&eacute; &eacute;tablies dans deux &eacute;tudes pivots (NV15801 + NV15942), qui ont inclus un total de 2405patients. La population &eacute;tudi&eacute;e comprenait des patients jamais trait&eacute;s par interf&eacute;ron, avec une h&eacute;patite chroniqueC confirm&eacute;e par des taux s&eacute;riques d'ARN du VHC d&eacute;tectables, des taux d'ALAT &eacute;lev&eacute;s et une biopsie h&eacute;patique compatible avec une h&eacute;patite chroniqueC. L'&eacute;tude NR15961 n'a port&eacute; que sur des patients co-infect&eacute;s par le VIH et le VHC (cf tableau13). Ces patients pr&eacute;sentaient une infection VIH stable et le nombre moyen de CD4 &eacute;tait de 500/&micro;l.</dd>
<dd>L'&eacute;tude NV15801 (1121patients trait&eacute;s) a compar&eacute; l'efficacit&eacute; de 48semaines de traitement par peginterf&eacute;ron alfa-2a (180&micro;g une fois par semaine) et Copegus (1000/1200mg par jour) &agrave; l'efficacit&eacute; de peginterf&eacute;ron alfa-2a utilis&eacute; en monoth&eacute;rapie ou de l'association interf&eacute;ron alfa-2b et ribavirine. L'association peginterf&eacute;ron alfa-2a et Copegus &eacute;tait significativement plus efficace que l'association interf&eacute;ron alfa-2b et ribavirine ou que peginterf&eacute;ron alfa-2a en monoth&eacute;rapie.</dd>
<dd>L'&eacute;tude NV15942 (1284patients trait&eacute;s) a compar&eacute; l'efficacit&eacute; de deux dur&eacute;es de traitement (24semaines ou 48semaines) et de deux doses de Copegus (800mg ou 1000/1200mg).</dd>
<dd>Les sch&eacute;mas th&eacute;rapeutiques, la dur&eacute;e du traitement et les r&eacute;ponses virologiques des patients atteints d'une mono-infection par le VHC ou d'une co-infection par le VIH et le VHC sont pr&eacute;sent&eacute;s respectivement dans les tableaux 5, 6, 7 et 13. La r&eacute;ponse virologique est d&eacute;finie par la non-d&eacute;tection d'ARN du VHC avec le test Cobas Amplicor<font face="verdana" size="-1"><sup><b>TM</b></sup></font> VHC, version 2.0 (limite de d&eacute;tection 100copies/ml, soit l'&eacute;quivalent de 50UI/ml) et la r&eacute;ponse prolong&eacute;e est repr&eacute;sent&eacute;e par la non-d&eacute;tection d'ARN du VHC approximativement 6 mois apr&egrave;s la fin du traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau5: R&eacute;ponses virologiques dans l'ensemble de la population (incluant les patients non cirrhotiques et cirrhotiques)</caption>
<tr>
<td valign="top" align="left">
									
									</td><td valign="top" align="center">&Eacute;tude NV15942</td><td colspan="2" align="center" valign="top">&Eacute;tude NV15801</td>
</tr>
<tr>
<td valign="top" align="left">
									
									</td><td valign="top" align="center">Copegus et PEG-IFN<sup>(1)</sup></td><td valign="top" align="center">Copegus et PEG-IFN<sup>(2)</sup></td><td valign="top" align="center">Ribavirine et IFN<sup>(3)</sup></td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;ponse &agrave;lafin dutraitement</td><td valign="middle" align="center">68%</td><td valign="middle" align="center">69%</td><td valign="middle" align="center">52%</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;ponse prolong&eacute;e tousg&eacute;notypes</td><td valign="middle" align="center">63%</td><td valign="middle" align="center">54%<sup>(4)</sup></td><td valign="middle" align="center">45%<sup>(4)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g (N=436), 48semaines.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g (N=453), 48semaines.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>
				<font size="-1">Ribavirine 1000/1200mg etinterf&eacute;ron alfa-2b 3MUI (N=444), 48semaines.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>
				<font size="-1">L'intervalle de confiance &agrave; 95% est de 3 &agrave; 16%;<br>p =0,003 (Test de Cochran-Mantel-Haenszel).<br>
</font>
</dd>
<dd>Les r&eacute;ponses virologiques des patients mono-infect&eacute;s par le VHC trait&eacute;s par Copegus en association avec le peginterf&eacute;ron alfa-2a, en fonction du g&eacute;notype et de la charge virale initiale, et en fonction du g&eacute;notype, de la charge virale initiale et de la r&eacute;ponse virologique rapide &agrave; la semaine4, sont pr&eacute;sent&eacute;es respectivement dans le tableau6 et dans le tableau7. Les r&eacute;sultats de l'&eacute;tude NV15942 justifient la recommandation d'un traitement en fonction du g&eacute;notype, de la charge virale initiale et de la r&eacute;ponse virologique &agrave; la semaine4 (cf tableaux1, 6 et7).</dd>
<dd>En g&eacute;n&eacute;ral, les diff&eacute;rents sch&eacute;mas th&eacute;rapeutiques n'ont pas &eacute;t&eacute; influenc&eacute;s par l'existence ou non d'une cirrhose; par cons&eacute;quent, les recommandations de traitement pour les g&eacute;notypes1, 2 ou 3 sont ind&eacute;pendantes de cette caract&eacute;ristique initiale.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 6: R&eacute;ponse virologique prolong&eacute;e en fonction du g&eacute;notype et de la charge virale apr&egrave;s un traitement par Copegus en association avec le peginterf&eacute;ron alfa-2a</caption>
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="4" align="center" valign="top">&Eacute;tude NV15942</td>
</tr>
<tr>
<td valign="middle" align="center">Copegus etPEG-IFN<sup>(1)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(2)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(3)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(4)</sup></td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 1</td><td valign="top" align="center">29% (29/101)</td><td valign="top" align="center">42% (49/118)<sup>(b)</sup></td><td valign="top" align="center">41% (102/250)<sup>(a)</sup></td><td valign="top" align="center">52% (142/271)<sup>(a)</sup><sup>(b)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-Charge viralefaible<br>
</td><td valign="middle" align="center">41% (21/51)</td><td valign="middle" align="center">52% (37/71)</td><td valign="middle" align="center">55% (33/60)</td><td valign="middle" align="center">65% (55/85)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale&eacute;lev&eacute;e<br>
</td><td valign="middle" align="center">16% (8/50)</td><td valign="middle" align="center">26% (12/47)</td><td valign="middle" align="center">36% (69/190)</td><td valign="middle" align="center">47% (87/186)</td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 2/3</td><td valign="middle" align="center">84% (81/96)</td><td valign="middle" align="center">81% (117/144)</td><td valign="middle" align="center">79% (78/99)</td><td valign="middle" align="center">80% (123/153)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge viralefaible<br>
</td><td valign="middle" align="center">85% (29/34)</td><td valign="middle" align="center">83% (39/47)</td><td valign="middle" align="center">88% (29/33)</td><td valign="middle" align="center">77% (37/48)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale&eacute;lev&eacute;e<br>
</td><td valign="middle" align="center">84% (52/62)</td><td valign="middle" align="center">80% (78/97)</td><td valign="middle" align="center">74% (49/66)</td><td valign="middle" align="center">82% (86/105)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 4</td><td valign="middle" align="center">0% (0/5)</td><td valign="middle" align="center">67% (8/12)</td><td valign="middle" align="center">63% (5/8)</td><td valign="middle" align="center">82% (9/11)</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="2" align="center" valign="top">&Eacute;tude NV15801</td>
</tr>
<tr>
<td valign="middle" align="center">Copegus etPEG-IFN<sup>(5)</sup></td><td valign="middle" align="center">Copegus etIFN<sup>(6)</sup></td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 1</td><td valign="top" align="center">45% (134/298)</td><td valign="top" align="center">36% (103/285)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge viralefaible<br>
</td><td valign="bottom" align="center">53% (61/115)</td><td valign="bottom" align="center">44% (41/94)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale&eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">40% (73/182)</td><td valign="bottom" align="center">33% (62/189)</td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 2/3</td><td valign="middle" align="center">71% (100/140)</td><td valign="middle" align="center">61% (88/145)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge viralefaible<br>
</td><td valign="bottom" align="center">76% (28/37)</td><td valign="bottom" align="center">65% (34/52)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale&eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">70% (72/103)</td><td valign="bottom" align="center">58% (54/93)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 4</td><td valign="middle" align="center">77% (10/13)</td><td valign="middle" align="center">45% (5/11)</td>
</tr>
</table>
</dd>
<dd>Charge virale faible: &lt;=800000UI/ml.</dd>
<dd>Charge virale &eacute;lev&eacute;e: &gt;800000UI/ml.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Copegus 800mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 24semaines.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 24semaines.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>
				<font size="-1">Copegus 800mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 48semaines.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 48semaines.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 48semaines.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>
				<font size="-1">Copegus 1000/1200mg etinterf&eacute;ron alfa-2b 3MUI, 48semaines.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>
				<font size="-1">Copegus 1000/1200mg +peginterf&eacute;ron alfa-2a 180&micro;g, pendant 48semaines versus Copegus 800mg +peginterf&eacute;ron alfa-2a 180&micro;g, pendant 48semaines: Odds Ratio (intervalle de confiance &agrave; 95%) =1,52 (1,07 &agrave; 2,17); p =0,020 (test de Cochran-Mantel-Haenszel).<br>
</font>
</dd>
<dd>
<sup>(b)</sup>
				<font size="-1">Copegus 1000/1200mg +peginterf&eacute;ron alfa-2a 180&micro;g, pendant 48semaines versus Copegus 1000/1200mg +peginterf&eacute;ron alfa-2a 180&micro;g, pendant 24semaines: Odds Ratio (intervalle de confiance &agrave; 95%) =2,12 (1,30 &agrave; 3,46); p =0,002 (test de Cochran-Mantel-Haenszel).<br>
</font>
</dd>
<dd>La possibilit&eacute; d'envisager une dur&eacute;e plus courte de traitement de 24semaines chez les patients de g&eacute;notype1 et4 a &eacute;t&eacute; &eacute;tudi&eacute;e en fonction d'une r&eacute;ponse virologique prolong&eacute;e obtenue chez des patients avec r&eacute;ponse virologique rapide &agrave; la semaine4 dans les &eacute;tudes NV15942 et ML17131 (cf tableau7).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau7: R&eacute;ponse virologique prolong&eacute;e en fonction d'une r&eacute;ponse virologique rapide &agrave; la semaine4 pour les g&eacute;notypes1 et4 apr&egrave;s un traitement par Copegus en association avec le peginterf&eacute;ron alfa-2a chez des patients infect&eacute;s par le VHC</caption>
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="2" align="center" valign="top">&Eacute;tude NV15942</td><td valign="top" align="center">&Eacute;tude ML17131</td>
</tr>
<tr>
<td valign="middle" align="center">Copegus etPEG-IFN<sup>(1)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(2)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype1 avecRVR</td><td valign="bottom" align="center">90% (28/31)</td><td valign="bottom" align="center">92% (47/51)</td><td valign="bottom" align="center">77% (59/77)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale faible<br>
</td><td valign="middle" align="center">93% (25/27)</td><td valign="middle" align="center">96% (26/27)</td><td valign="middle" align="center">80% (52/65)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="middle" align="center">75% (3/4)</td><td valign="middle" align="center">88% (21/24)</td><td valign="middle" align="center">58% (7/12)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype1 sansRVR</td><td valign="bottom" align="center">24% (21/87)</td><td valign="bottom" align="center">43% (95/220)</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale faible<br>
</td><td valign="middle" align="center">27% (12/44)</td><td valign="middle" align="center">50% (31/62)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="middle" align="center">21% (9/43)</td><td valign="middle" align="center">41% (64/158)</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype4 avecRVR</td><td valign="bottom" align="center">(5/6) </td><td valign="bottom" align="center">(5/5)</td><td valign="bottom" align="center">92% (22/24)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype4 sans RVR</td><td valign="bottom" align="center">(3/6)</td><td valign="bottom" align="center">(4/6)</td><td valign="bottom" align="center">-</td>
</tr>
</table>
</dd>
<dd>Charge virale faible: &lt;=800000UI/ml.</dd>
<dd>Charge virale &eacute;lev&eacute;e: &gt;800000UI/ml.</dd>
<dd>RVR= r&eacute;ponse virologique rapide (ARN du VHC ind&eacute;tectable) &agrave; semaine4 et ARN du VHC ind&eacute;tectable &agrave; semaine24.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 24semaines.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 48semaines.<br>
</font>
</dd>
<dd>Bien que limit&eacute;es, les donn&eacute;es indiquent qu'une dur&eacute;e plus courte de traitement de 24semaines peut &ecirc;tre associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; de rechute (cf tableau8).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau8: Rechute de la r&eacute;ponse virologique &agrave; la fin du traitement chez la population pr&eacute;sentant une r&eacute;ponse virologique rapide</caption>
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="2" align="center" valign="top">&Eacute;tude NV15942</td><td valign="top" align="center">&Eacute;tude NV15801</td>
</tr>
<tr>
<td valign="middle" align="center">Copegus etPEG-IFN<sup>(1)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(2)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>(2)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype1 avecRVR</td><td valign="bottom" align="center">6,7% (2/30)</td><td valign="bottom" align="center">4,3% (2/47)</td><td valign="bottom" align="center">0% (0/24)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale faible<br>
</td><td valign="middle" align="center">3,8% (1/26)</td><td valign="middle" align="center">0% (0/25)</td><td valign="middle" align="center">0% (0/17)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">25% (1/4)</td><td valign="bottom" align="center">9,1% (2/22)</td><td valign="bottom" align="center">0% (0/7)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype4 avecRVR</td><td valign="bottom" align="center">(0/5)</td><td valign="bottom" align="center">(0/5)</td><td valign="bottom" align="center">0% (0/4)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 24semaines.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a 180&micro;g, 48semaines.<br>
</font>
</dd>
<dd>La possibilit&eacute; de raccourcir la dur&eacute;e de traitement &agrave; 16semaines chez les patients de g&eacute;notype2 ou 3 a &eacute;t&eacute; &eacute;tudi&eacute;e en fonction de la r&eacute;ponse virologique prolong&eacute;e obtenue chez des patients avec r&eacute;ponse virologique rapide &agrave; la semaine4 dans l'&eacute;tude NV17317 (cf tableau9).</dd>
<dd>Dans l'&eacute;tude NV17317, chez les patients infect&eacute;s par un g&eacute;notype viral2 ou 3, tous les patients ont re&ccedil;u du peginterf&eacute;ron alfa-2a 180&micro;g une fois par semaine en sous-cutan&eacute; et une dose de Copegus de 800mg et ont &eacute;t&eacute; randomis&eacute;s pour une dur&eacute;e de traitement de 16 ou 24semaines. La r&eacute;ponse virologique prolong&eacute;e obtenue avec un traitement de 16semaines a &eacute;t&eacute; plus faible (65%) que celle obtenue avec un traitement de 24semaines (76%) (p&lt;0,0001).</dd>
<dd>La r&eacute;ponse virologique prolong&eacute;e obtenue avec un traitement de 16semaines et un traitement de 24semaines a &eacute;galement &eacute;t&eacute; examin&eacute;e au cours d'une analyse r&eacute;trospective dans un sous-groupe de patients qui avaient une charge virale initiale faible et dont le taux d'ARN du VHC &eacute;tait n&eacute;gatif &agrave; la semaine4 (cf tableau9).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 9: R&eacute;ponse virologique prolong&eacute;e globale et en fonction de la r&eacute;ponse virologique rapide &agrave; la semaine4 pour les g&eacute;notypes2 ou 3 apr&egrave;s un traitement par Copegus en association avec le peginterf&eacute;ron alfa-2a chez des patients infect&eacute;s par le VHC</caption>
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="3" align="center" valign="top">&Eacute;tude NV17317</td>
</tr>
<tr>
<td valign="middle" align="center">Copegus etPEG-IFN<sup>*</sup> 16semaines<sup>(a)</sup></td><td valign="middle" align="center">Copegus etPEG-IFN<sup>*</sup> 24semaines</td><td valign="middle" align="center">Diff&eacute;rence entre les traitements (IC95%)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype2 ou 3 (p&lt;0,0001)</td><td valign="bottom" align="center">65% (443/679)</td><td valign="bottom" align="center">76% (478/630)</td><td valign="bottom" align="center">-10,6% (-15,5%;-0,06%)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 2 ou 3 avec RVR (p=0,0006)</td><td valign="middle" align="center">82% (378/461)</td><td valign="middle" align="center">90% (370/410)</td><td valign="middle" align="center">-8,2% (-12,8%;-3,7%)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale faible (p=0,11)<br>
</td><td valign="bottom" align="center">89% (147/166)</td><td valign="bottom" align="center">94% (141/150)</td><td valign="bottom" align="center">-5,4% (-12%;0,9%)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale &eacute;lev&eacute;e (p=0,002)<br>
</td><td valign="bottom" align="center">78% (231/295)</td><td valign="bottom" align="center">88% (229/260)</td><td valign="bottom" align="center">-9,7% (-15,9%;-3,6%)</td>
</tr>
</table>
</dd>
<dd>Charge virale faible: &lt;=800000UI/ml initialement.</dd>
<dd>Charge virale &eacute;lev&eacute;e: &gt;800000UI/ml initialement.</dd>
<dd>RVR= r&eacute;ponse virologique rapide (ARN du VHC n&eacute;gatif) &agrave; la semaine4.</dd>
<dd>
<sup>*</sup>
				<font size="-1">Copegus 800mg etpeginterf&eacute;ron alfa-2a 180&micro;g.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>
				<font size="-1">On ne sait pas actuellement si une posologie plus &eacute;lev&eacute;e de Copegus (exempl: 1000/1200mg/jour selon le poids) conduit &agrave; des taux de r&eacute;ponse virologique prolong&eacute;e plus &eacute;lev&eacute;s qu'une posologie de 800mg/jour, lorsque la dur&eacute;e du traitement est r&eacute;duite &agrave; 16 semaines.<br>
</font>
</dd>
<dd>Les donn&eacute;es indiquent qu'une dur&eacute;e plus courte de traitement de 16semaines est associ&eacute;e &agrave; un risque plus &eacute;lev&eacute; de rechute (cf tableau10).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 10: Rechute de la r&eacute;ponse virologique apr&egrave;s la fin du traitement chez les patients de g&eacute;notype2 ou3 avec une r&eacute;ponse virologique rapide</caption>
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="3" align="center" valign="top">&Eacute;tude NV17317</td>
</tr>
<tr>
<td valign="middle" align="center">Copegus etPEG-IFN<sup>*</sup>16semaines</td><td valign="middle" align="center">Copegus etPEG-IFN<sup>*</sup> 24semaines</td><td valign="middle" align="center">Diff&eacute;rence entre les traitements (IC95%)</td>
</tr>
<tr>
<td valign="middle" align="left">G&eacute;notype 2 ou 3 avec RVR (p&lt;0,0001)</td><td valign="middle" align="center">15% (67/439)</td><td valign="middle" align="center">6% (23/386)</td><td valign="middle" align="center">9,3% (5,2%;13,6%)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale faible(p=0,04)<br>
</td><td valign="bottom" align="center">6% (10/155)</td><td valign="bottom" align="center">1% (2/141)</td><td valign="bottom" align="center">5% (0,6%;10,3%)</td>
</tr>
<tr>
<td valign="middle" align="left">-Charge virale &eacute;lev&eacute;e(p=0,0002)<br>
</td><td valign="bottom" align="center">20% (57/284)</td><td valign="bottom" align="center">9% (21/245)</td><td valign="bottom" align="center">11,5% (5,6%;17,4%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Copegus 800mg etpeginterf&eacute;ron alfa-2a 180&micro;g.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients ayant une h&eacute;patite chroniqueC non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement:
</dt>
<dd>Dans l'&eacute;tude MV17150, des patients qui &eacute;taient non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alfa-2b p&eacute;gyl&eacute; et ribavirine ont &eacute;t&eacute; randomis&eacute;s dans 4groupes diff&eacute;rents de traitements:<ul>
<li type="disc">peginterf&eacute;ron alfa-2a 360&micro;g/semaine pendant 12semaines, suivi de 180&micro;g/semaine pendant 60semaines suppl&eacute;mentaires;<br>
</li>
<li type="disc">peginterf&eacute;ron alfa-2a 360&micro;g/semaine pendant 12semaines, suivi de 180&micro;g/semaine pendant 36semaines suppl&eacute;mentaires;<br>
</li>
<li type="disc">peginterf&eacute;ron alfa-2a 180&micro;g/semaine pendant 72semaines;<br>
</li>
<li type="disc">peginterf&eacute;ron alfa-2a 180&micro;g/semaine pendant 48semaines.<br>
</li>
</ul>
</dd>
<dd>Tous les patients ont re&ccedil;u Copegus (1000 ou 1200mg/jour) en association avec le peginterf&eacute;ron alfa-2a. Tous les bras de traitement comportaient un suivi de 24semaines apr&egrave;s l'arr&ecirc;t du traitement.</dd>
<dd>L'analyse par r&eacute;gression multiple et l'analyse pool&eacute;e des groupes de patients &eacute;valuant l'influence de la dur&eacute;e de traitement et l'utilisation d'une dose d'induction ont clairement identifi&eacute; la dur&eacute;e de traitement de 72semaines comme le facteur principal pour parvenir &agrave; une r&eacute;ponse virologique prolong&eacute;e. Les diff&eacute;rents taux de r&eacute;ponse virologique prolong&eacute;e (RVP) en fonction de la dur&eacute;e de traitement, des donn&eacute;es d&eacute;mographiques et des meilleures r&eacute;ponses au traitement pr&eacute;c&eacute;dent sont pr&eacute;sent&eacute;es dans le tableau11.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 11: R&eacute;ponse virologique (RV) &agrave; la semaine12 et r&eacute;ponse virologique prolong&eacute;e (RVP) chez les patients ayant pr&eacute;sent&eacute; une r&eacute;ponse virologique &agrave; la semaine12, apr&egrave;s traitement par Copegus en association avec du peginterf&eacute;ron alfa-2a chez des patients non-r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement par peginterf&eacute;ron alfa-2b/ribavirine</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td colspan="3" align="center" valign="middle">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a360/180 ou180&micro;g</td>
</tr>
<tr>
<td valign="middle" align="center">72ou 48semaines<br>(N=492)<br>Patients avec RV &agrave; la semaine12<sup>(1)</sup>
<br>(N=876)</td><td valign="middle" align="center">72semaines<br>(N=473)<br>RVP chez lespatients avec RV &agrave; la semaine12<sup>(2)</sup>
<br>(N=100)</td><td valign="middle" align="center">48semaines<br>(N=469)<br>RVP chez lespatients avec RV &agrave; la semaine12<sup>(2)</sup>
<br>(N=57)</td>
</tr>
<tr>
<td valign="top" align="left">Population totale</td><td valign="bottom" align="center">18% (157/876)</td><td valign="bottom" align="center">57% (57/100)</td><td valign="bottom" align="center">35% (20/57)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale faible<br>
</td><td valign="bottom" align="center">35% (56/159)</td><td valign="bottom" align="center">63% (22/35)</td><td valign="bottom" align="center">38% (8/21)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">14% (97/686)</td><td valign="bottom" align="center">54% (34/63)</td><td valign="bottom" align="center">32% (11/34)</td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 1/4</td><td valign="bottom" align="center">17% (140/846)</td><td valign="bottom" align="center">55% (52/94)</td><td valign="bottom" align="center">35% (16/46)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale faible<br>
</td><td valign="bottom" align="center">35% (54/154)</td><td valign="bottom" align="center">63% (22/35)</td><td valign="bottom" align="center">37% (7/19)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">13% (84/663)</td><td valign="bottom" align="center">52% (30/58)</td><td valign="bottom" align="center">35% (9/26)</td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 2/3</td><td valign="bottom" align="center">58% (15/26)</td><td valign="bottom" align="center">(4/5)</td><td valign="bottom" align="center">(3/10)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale faible<br>
</td><td valign="bottom" align="center">(2/5)</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">(1/2)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">(11/19)</td><td valign="bottom" align="center">(3/4)</td><td valign="bottom" align="center">(1/7)</td>
</tr>
<tr>
<td valign="top" align="left">Statut cirrhotique</td><td valign="bottom" align="center">
									
									</td><td valign="bottom" align="center">
									
									</td><td valign="bottom" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Cirrhose<br>
</td><td valign="bottom" align="center">8% (19/239)</td><td valign="bottom" align="center">(6/13)</td><td valign="bottom" align="center">(3/6)</td>
</tr>
<tr>
<td valign="top" align="left">-Absence de cirrhose<br>
</td><td valign="bottom" align="center">22% (137/633)</td><td valign="bottom" align="center">59% (51/87)</td><td valign="bottom" align="center">34% (17/50)</td>
</tr>
<tr>
<td valign="top" align="left">Meilleure r&eacute;ponse durant unpr&eacute;c&eacute;dent traitement</td><td valign="bottom" align="center">
									
									</td><td valign="bottom" align="center">
									
									</td><td valign="bottom" align="center">
									
									</td>
</tr>
<tr>
<td valign="top" align="left">-Baisse de l'ARN duVHC &gt;=2log<sub>10</sub>
<br>
</td><td valign="bottom" align="center">28% (34/121)</td><td valign="bottom" align="center">68% (15/22)</td><td valign="bottom" align="center">(6/12)</td>
</tr>
<tr>
<td valign="top" align="left">-Baisse de l'ARN duVHC &lt;2log<sub>10</sub>
<br>
</td><td valign="bottom" align="center">12% (39/323)</td><td valign="bottom" align="center">64% (16/25)</td><td valign="bottom" align="center">(5/14)</td>
</tr>
<tr>
<td valign="top" align="left">-Meilleure r&eacute;ponse pr&eacute;c&eacute;dente manquante<br>
</td><td valign="bottom" align="center">19% (84/432)</td><td valign="bottom" align="center">49% (26/53)</td><td valign="bottom" align="center">29% (9/31)</td>
</tr>
</table>
</dd>
<dd>Charge virale &eacute;lev&eacute;e: &gt;800000UI/ml; charge virale faible: &lt;=800000UI/ml.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Les patients pour qui la suppression du virus a &eacute;t&eacute; atteinte (ARN du VHC ind&eacute;tectable, &lt;50UI/ml) &agrave; la semaine12 ont &eacute;t&eacute; consid&eacute;r&eacute;s comme pr&eacute;sentant une r&eacute;ponse virologique &agrave; la semaine12. Les patients dont les r&eacute;sultats d'ARN du VHC &eacute;taient manquants &agrave; la semaine12 ont &eacute;t&eacute; exclus de l'analyse.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Les patients pour qui la suppression du virus a &eacute;t&eacute; atteinte &agrave; la semaine12 mais dont les r&eacute;sultats d'ARN du VHC &eacute;taient manquants &agrave; la fin du suivi ont &eacute;t&eacute; consid&eacute;r&eacute;s comme &eacute;tant non r&eacute;pondeurs.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude HALT-C, des patients ayant une h&eacute;patite chroniqueC et une fibrose avanc&eacute;e ou une cirrhose non r&eacute;pondeurs &agrave; un pr&eacute;c&eacute;dent traitement par interf&eacute;ron alfa ou interf&eacute;ron alfa p&eacute;gyl&eacute; en monoth&eacute;rapie ou en association avec la ribavirine ont &eacute;t&eacute; trait&eacute;s par du peginterf&eacute;ron alfa-2a 180&micro;g/semaine et par Copegus 1000/1200mg/jour. Les patients qui ont obtenu un taux d'ARN du VHC ind&eacute;tectable apr&egrave;s 20semaines de traitement ont poursuivi le traitement par peginterf&eacute;ron alfa-2a en association avec Copegus pour une dur&eacute;e totale de traitement de 48semaines et ont ensuite &eacute;t&eacute; suivis 24semaines apr&egrave;s la fin du traitement. La probabilit&eacute; d'obtention d'une r&eacute;ponse virologique prolong&eacute;e varie en fonction du traitement pr&eacute;c&eacute;demment re&ccedil;u (voir tableau12).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 12: r&eacute;ponse virologique prolong&eacute;e dans l'&eacute;tude HALT-C en fonction du traitement pr&eacute;c&eacute;demment re&ccedil;u chez des patients non r&eacute;pondeurs</caption>
<tr>
<td valign="middle" align="center">Pr&eacute;c&eacute;dent traitement</td><td valign="middle" align="center">Copegus 1000/1200mg etpeginterf&eacute;ron alfa-2a180&micro;g 48semaines</td>
</tr>
<tr>
<td valign="top" align="left">Interf&eacute;ron</td><td valign="top" align="center">27% (70/255)</td>
</tr>
<tr>
<td valign="top" align="left">Interf&eacute;ron p&eacute;gyl&eacute;</td><td valign="top" align="center">34% (13/38)</td>
</tr>
<tr>
<td valign="top" align="left">Interf&eacute;ron et ribavirine</td><td valign="top" align="center">13% (90/692)</td>
</tr>
<tr>
<td valign="top" align="left">Interf&eacute;ron p&eacute;gyl&eacute; et ribavirine</td><td valign="middle" align="center">11% (7/61)</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients VHC avec des ALAT normales:
</dt>
<dd>Dans l'&eacute;tude NR16071, les patients VHC avec des valeurs normales d'ALAT ont &eacute;t&eacute; randomis&eacute;s pour recevoir 180 &micro;g/semaine de peginterf&eacute;ron alfa-2a et 800mg/jour de Copegus pendant 24 ou 48semaines, avec une p&eacute;riode de suivi de 24semaines sans traitement, ou ne recevoir aucun traitement pendant 72semaines. Les r&eacute;ponses virologiques prolong&eacute;es rapport&eacute;es dans les bras de traitement de cette &eacute;tude &eacute;taient similaires &agrave; celles des bras de traitement correspondants de l'&eacute;tude NV15942.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants et adolescents:
</dt>
<dd>Dans l'&eacute;tude investigateur CHIPS (Chronic Hepatitis C International Paediatric Study), 65enfants et adolescents (6&agrave;18ans) atteints d'h&eacute;patite chroniqueC ont &eacute;t&eacute; trait&eacute;s par peginterf&eacute;ron alfa-2a 100mcg/m<font face="verdana" size="-1"><sup>2</sup></font> une fois par semaine et COPEGUS 15mg/kg/jour, durant 24semaines (g&eacute;notypes2 et3) ou 48semaines (autres g&eacute;notypes). Des donn&eacute;es de tol&eacute;rance pr&eacute;liminaires et limit&eacute;es n'ont montr&eacute; aucune diff&eacute;rence manifeste par rapport au profil de tol&eacute;rance connu de la bith&eacute;rapie chez les adultes atteints d'h&eacute;patite chroniqueC mais il est important de noter que l'impact potentiel sur la croissance n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. Les r&eacute;sultats d'efficacit&eacute; &eacute;taient similaires &agrave; ceux rapport&eacute;s chez l'adulte.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients co-infect&eacute;s par le VIH et le VHC:
</dt>
<dd>Les r&eacute;ponses virologiques des patients trait&eacute;s par Copegus en association avec le peginterf&eacute;ron alfa-2a en fonction du g&eacute;notype et de la charge virale initiale chez les patients co-infect&eacute;s par le VIH et le VHC sont pr&eacute;sent&eacute;es ci-dessous dans le tableau13.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 13: R&eacute;ponse virologique prolong&eacute;e en fonction du g&eacute;notype et de la charge virale initiale apr&egrave;s un traitement par Copegus en association avec le peginterf&eacute;ron alfa-2a chez des patients co-infect&eacute;s par le VIH et le VHC</caption>
<tr>
<td rowspan="2" align="left" valign="top"></td><td colspan="3" align="center" valign="top">&Eacute;tude NR15961</td>
</tr>
<tr>
<td valign="middle" align="center">Interf&eacute;ron alfa-2a 3MUI et Copegus 800mg 48semaines</td><td valign="middle" align="center">Peginterf&eacute;ron alfa-2a 180&micro;g et placebo 48semaines</td><td valign="middle" align="center">Peginterf&eacute;ron alfa-2a 180&micro;g et Copegus 800mg 48semaines</td>
</tr>
<tr>
<td valign="top" align="left">Tous les patients</td><td valign="top" align="center">12% (33/285)<sup>(a)</sup></td><td valign="top" align="center">20% (58/286)<sup>(a)</sup></td><td valign="top" align="center">40% (116/289)<sup>(a)</sup></td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 1</td><td valign="top" align="center">7% (12/171)</td><td valign="top" align="center">14% (24/175)</td><td valign="top" align="center">29% (51/176)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale faible<br>
</td><td valign="bottom" align="center">19% (8/42)</td><td valign="bottom" align="center">38% (17/45)</td><td valign="bottom" align="center">61% (28/46)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">3% (4/129)</td><td valign="bottom" align="center">5% (7/130)</td><td valign="bottom" align="center">18% (23/130)</td>
</tr>
<tr>
<td valign="top" align="left">G&eacute;notype 2/3</td><td valign="bottom" align="center">20% (18/89)</td><td valign="bottom" align="center">36% (32/90)</td><td valign="bottom" align="center">62% (59/95)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale faible<br>
</td><td valign="bottom" align="center">27% (8/30)</td><td valign="bottom" align="center">38% (9/24)</td><td valign="bottom" align="center">61% (17/28)</td>
</tr>
<tr>
<td valign="top" align="left">-Charge virale &eacute;lev&eacute;e<br>
</td><td valign="bottom" align="center">17% (10/59)</td><td valign="bottom" align="center">35% (23/66)</td><td valign="bottom" align="center">63% (42/67)</td>
</tr>
</table>
</dd>
<dd>Charge virale faible: &lt;=800000UI/ml.</dd>
<dd>Charge virale &eacute;lev&eacute;e: &gt;800000UI/ml.</dd>
<dd>
<sup>(a)</sup>
				<font size="-1">Peginterf&eacute;ron alfa-2a 180&micro;g + Copegus 800mg versus interf&eacute;ron alfa-2a 3MUI + Copegus 800mg: Odds Ratio (intervalle de confiance &agrave; 95%) = 5,40 (3,42 &agrave; 8,54), p&lt;0,0001 (test de Cochran-Mantel-Haenszel).<br>Peginterf&eacute;ron alfa-2a 180&micro;g + Copegus 800mg versus peginterf&eacute;ron alfa-2a 180&micro;g: Odds Ratio (intervalle de confiance &agrave; 95%) = 2,89 (1,93 &agrave; 4,32), p&lt;0,0001 (test de Cochran-Mantel-Haenszel).<br>Interf&eacute;ron alfa-2a 3MUI + Copegus 800mg versus peginterf&eacute;ron alfa-2a 180&micro;g: Odds Ratio (intervalle de confiance &agrave; 95%) = 0,53 (0,33 &agrave; 0,85), p = 0,0084 (test de Cochran-Mantel-Haenszel).<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Ribavirine en association avec l'interf&eacute;ron alfa-2a:</b>
</dt>
<dd>L'efficacit&eacute; th&eacute;rapeutique de l'interf&eacute;ron alfa-2a seul et en association avec la ribavirine a &eacute;t&eacute; compar&eacute;e dans des essais cliniques chez des patients n'ayant jamais &eacute;t&eacute; trait&eacute;s et des patients rechuteurs qui pr&eacute;sentaient une h&eacute;patite chroniqueC prouv&eacute;e sur le plan virologique, biochimique et histologique. Six mois apr&egrave;s la fin du traitement, la r&eacute;ponse virologique et biochimique prolong&eacute;e ainsi que l'am&eacute;lioration histologique ont &eacute;t&eacute; &eacute;valu&eacute;es.</dd>
<dd>Le taux de r&eacute;ponses virologiques et biochimiques prolong&eacute;es a &eacute;t&eacute; multipli&eacute; par 10 (de 4% &agrave; 43%; p &lt;0,01) chez les patients rechuteurs (M 23136; N=99). L'efficacit&eacute; de l'association th&eacute;rapeutique a &eacute;galement &eacute;t&eacute; confirm&eacute;e par le taux de r&eacute;ponses en fonction du g&eacute;notype ou de la charge virale initiale du VHC. Dans les groupes association et interf&eacute;ron seul, les taux de r&eacute;ponses prolong&eacute;es &eacute;taient respectivement de 28% versus 0% chez les patients infect&eacute;s par le VHC de g&eacute;notype 1 et de 58% versus 8% chez les patients infect&eacute;s par le VHC de g&eacute;notype non-1. De plus, l'am&eacute;lioration histologique &eacute;tait en faveur de l'association th&eacute;rapeutique.</dd>
<dd>Une &eacute;tude publi&eacute;e sur un petit effectif de patients, n'ayant jamais &eacute;t&eacute; trait&eacute;s (N=40), a donn&eacute; des r&eacute;sultats significatifs avec l'interf&eacute;ron alfa-2a (3MUI 3fois par semaine) et la ribavirine (monoth&eacute;rapie 6% vs association 48%, p &lt;0,04).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration orale d'une dose unique de Copegus, l'absorption de la ribavirine est rapide (Tmax m&eacute;dian = 1 &agrave; 2heures). La demi-vie moyenne d'&eacute;limination de la ribavirine apr&egrave;s administration d'une dose unique de Copegus varie entre 140 et 160heures.</p>
<p>Les donn&eacute;es bibliographiques sur la ribavirine montrent que l'absorption est importante, avec environ 10 % de la dose marqu&eacute;e retrouv&eacute;s dans les f&egrave;ces. Cependant, la biodisponibilit&eacute; absolue est d'environ 45 &agrave; 65%, ce qui semble d&ucirc; &agrave; un effet de premier passage h&eacute;patique. Il existe une relation approximativement lin&eacute;aire entre la dose et l'ASC<sub>tf</sub> apr&egrave;s l'administration de doses uniques de 200 &agrave; 1200mg de ribavirine. Apr&egrave;s l'administration d'une dose unique de 600mg de Copegus, la clairance apparente moyenne de ribavirine varie entre 22 et 29litres/heure. Suite &agrave; l'administration de Copegus, le volume de distribution est environ de 4500litres. La ribavirine ne se lie pas aux prot&eacute;ines plasmatiques.</p>
<p>Il a &eacute;t&eacute; montr&eacute; que la ribavirine pr&eacute;sente une variabilit&eacute; pharmacocin&eacute;tique intra et interindividuelle &eacute;lev&eacute;e apr&egrave;s l'administration de doses orales uniques de Copegus (variabilit&eacute; intra-individuelle &lt;=25% pour l'ASC comme pour la Cmax), ce qui pourrait &ecirc;tre d&ucirc; &agrave; un important effet de premier passage et &agrave; un transfert &agrave; l'int&eacute;rieur et &agrave; l'ext&eacute;rieur du compartiment sanguin.</p>
<p>Le transport de la ribavirine dans les compartiments extraplasmatiques a &eacute;t&eacute; plus largement &eacute;tudi&eacute; dans les h&eacute;maties; il s'effectue essentiellement par l'interm&eacute;diaire d'un transporteur de nucl&eacute;osides de typee<sub>s</sub>. Ce type de transporteur est pr&eacute;sent dans presque tous les types de cellules et expliquerait l'important volume de distribution de la ribavirine. Le rapport des concentrations de ribavirine entre le sang total et le plasma est d'environ 60/1; l'exc&egrave;s de ribavirine dans le sang total se trouve sous forme de nucl&eacute;otides de la ribavirine, s&eacute;questr&eacute;s dans les h&eacute;maties.</p>La ribavirine est m&eacute;tabolis&eacute;e par deux voies:<ol>
<li>une voie de phosphorylation r&eacute;versible,<br>
</li>
<li>une voie de d&eacute;gradation impliquant une d&eacute;ribosylation et une hydrolyse des liaisons amide pour donner un m&eacute;tabolite carboxyacide triazol&eacute;. La ribavirine et ses deux m&eacute;tabolites, le carboxamide triazol&eacute; et le carboxyacide triazol&eacute;, sont excr&eacute;t&eacute;s par voie r&eacute;nale.<br>
</li>
</ol>
<p>Lors d'une administration r&eacute;it&eacute;r&eacute;e, la ribavirine s'accumule massivement dans le plasma, l'ASC<sub>12h</sub> &eacute;tant six fois plus &eacute;lev&eacute;e qu'apr&egrave;s une administration unique, selon les donn&eacute;es de la litt&eacute;rature. Apr&egrave;s une administration orale de 600mg 2fois par jour, l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint en 4semaines environ, avec des concentrations plasmatiques proches de 2200ng/ml. A l'arr&ecirc;t du traitement, la demi-vie &eacute;tait d'environ 300h, ce qui refl&egrave;te sans doute la lenteur de l'&eacute;limination &agrave; partir des compartiments extra-plasmatiques.</p>
<div>
<dl>
<dt>
Effet de la nourriture:
</dt>
<dd>La biodisponibilit&eacute; d'une dose orale unique de 600 mg de Copegus a &eacute;t&eacute; augment&eacute;e par la prise d'un repas riche en graisses. Les param&egrave;tres d'exposition &agrave; la ribavirine que sont l'ASC<sub>0-192h</sub> et la Cmax ont augment&eacute; de 42% et 66%, respectivement, lorsque Copegus &eacute;tait pris avec un petit d&eacute;jeuner riche en graisses au lieu d'&ecirc;tre pris &agrave; jeun. La signification clinique des r&eacute;sultats de cette &eacute;tude &agrave; dose unique est inconnue. L'exposition &agrave; la ribavirine apr&egrave;s administration r&eacute;it&eacute;r&eacute;e avec de la nourriture &eacute;tait comparable entre les patients recevant Copegus avec le peginterf&eacute;ron alfa-2a ou la ribavirine avec l'interf&eacute;ron alfa-2b. Pour obtenir les concentrations plasmatiques optimales de la ribavirine, il est recommand&eacute; de prendre la ribavirine pendant un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction r&eacute;nale:
</dt>
<dd>La pharmacocin&eacute;tique de la ribavirine &agrave; dose unique &eacute;tait modifi&eacute;e (augmentation de l'ASC<sub>tf</sub> et de la Cmax) chez les patients pr&eacute;sentant un dysfonctionnement r&eacute;nal, par rapport aux patients t&eacute;moins dont la clairance de la cr&eacute;atinine &eacute;tait &gt;90ml/minute. La clairance de la ribavirine est notablement r&eacute;duite chez les patients dont la cr&eacute;atinin&eacute;mie est &gt;2mg/dl ou la clairance de la cr&eacute;atinine &lt;50ml/min. Les donn&eacute;es sur la tol&eacute;rance et l'efficacit&eacute; de la ribavirine chez de tels patients sont insuffisantes pour pouvoir recommander des adaptations posologiques. Les concentrations plasmatiques de la ribavirine sont pratiquement inchang&eacute;es par l'h&eacute;modialyse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique:
</dt>
<dd>La pharmacocin&eacute;tique de la ribavirine &agrave; dose unique, chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (classification de Child-Pugh A, B ou C), est similaire &agrave; celle observ&eacute;e chez les sujets sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personne &acirc;g&eacute;e de plus de 65ans:
</dt>
<dd>Aucune &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique n'a &eacute;t&eacute; conduite chez les personnes &acirc;g&eacute;es. Toutefois, dans une &eacute;tude publi&eacute;e de pharmacocin&eacute;tique de population, l'&acirc;ge n'est pas apparu comme un facteur important pour la cin&eacute;tique de la ribavirine; le facteur d&eacute;terminant est la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient de moins de 18ans:
</dt>
<dd>La pharmacocin&eacute;tique de la ribavirine n'a pas &eacute;t&eacute; compl&egrave;tement &eacute;valu&eacute;e chez les patients de moins de 18ans. Copegus en association avec le peginterf&eacute;ron alfa-2a ou l'interf&eacute;ron alfa-2a n'est indiqu&eacute; pour le traitement de l'h&eacute;patite chroniqueC que chez les patients de 18ans et plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique de population:
</dt>
<dd>Une analyse pharmacocin&eacute;tique de population a &eacute;t&eacute; r&eacute;alis&eacute;e en utilisant des concentrations plasmatiques provenant de cinq &eacute;tudes cliniques. Alors que le poids et la race constituaient des covariables statistiquement significatives dans le mod&egrave;le de clairance, seul le facteur poids a &eacute;t&eacute; cliniquement significatif. La clairance a augment&eacute; en fonction du poids, une variation entre 17,7 et 24,8l/h &eacute;tant attendue pour une gamme de poids allant de 44 &agrave; 155kg. La clairance de la cr&eacute;atinine (sup&eacute;rieure &agrave; 34ml/min) n'a pas modifi&eacute; la clairance de la ribavirine.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La ribavirine est embryotoxique et/ou t&eacute;ratog&egrave;ne, &agrave; des doses tr&egrave;s inf&eacute;rieures &agrave; celles recommand&eacute;es chez l'homme, chez toutes les esp&egrave;ces animales chez lesquelles les &eacute;tudes ont &eacute;t&eacute; conduites. Des malformations du cr&acirc;ne, du palais, des yeux, de la m&acirc;choire, des membres, du squelette et du tractus gastro-intestinal ont &eacute;t&eacute; observ&eacute;es. L'incidence et la s&eacute;v&eacute;rit&eacute; des effets t&eacute;ratog&egrave;nes ont augment&eacute; avec la dose de ribavirine. La survie des foetus et de la descendance &eacute;tait r&eacute;duite.</p>
<p>Les h&eacute;maties ont constitu&eacute; la cible principale de la toxicit&eacute; de la ribavirine dans les &eacute;tudes chez l'animal en particulier chez le chien et le singe. Une an&eacute;mie s'observe peu apr&egrave;s le d&eacute;but de l'administration, mais est rapidement r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Une an&eacute;mie hypoplasique a &eacute;t&eacute; observ&eacute;e uniquement chez le rat &agrave; la dose &eacute;lev&eacute;e de 160mg/kg/jour dans une &eacute;tude de toxicit&eacute; subaigu&euml;.</p>
<p>Une leucop&eacute;nie et/ou une lymphop&eacute;nie ont &eacute;t&eacute; observ&eacute;es de mani&egrave;re r&eacute;guli&egrave;re dans les &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e chez le chien et les rongeurs, et de fa&ccedil;on transitoire chez le singe lors d'une &eacute;tude de toxicit&eacute; subaigu&euml;. Les &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e chez le rat ont montr&eacute; une d&eacute;pl&eacute;tion lymphocytaire dans le thymus et/ou une d&eacute;pl&eacute;tion des zones des ganglions lymphatiques m&eacute;sent&eacute;riques et des zones spl&eacute;niques d&eacute;pendantes du thymus (manchon lympho&iuml;de p&eacute;riart&eacute;riel, pulpe blanche). Apr&egrave;s administration r&eacute;it&eacute;r&eacute;e de ribavirine chez le chien, une augmentation de la dilatation et de la n&eacute;crose des cryptes du duod&eacute;num a &eacute;t&eacute; observ&eacute;e, ainsi qu'une inflammation du petit intestin et une &eacute;rosion de l'il&eacute;on.</p>
<p>Dans les &eacute;tudes par administration r&eacute;it&eacute;r&eacute;e conduites chez la souris pour d&eacute;terminer les effets de la ribavirine sur les testicules et le sperme, des anomalies du sperme ont &eacute;t&eacute; observ&eacute;es &agrave; des doses tr&egrave;s inf&eacute;rieures aux doses th&eacute;rapeutiques. A l'arr&ecirc;t du traitement, la toxicit&eacute; testiculaire de la ribavirine a pratiquement disparu en un ou deux cycles de spermatogen&egrave;se.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; ont d&eacute;montr&eacute; que la ribavirine poss&egrave;de une certaine activit&eacute; g&eacute;notoxique. La ribavirine a &eacute;t&eacute; active sur l'essai de transformation in vitro. Une activit&eacute; g&eacute;notoxique a &eacute;galement &eacute;t&eacute; observ&eacute;e lors du test du micronoyau chez la souris (in vivo). Un essai de dominant l&eacute;tal chez le rat a &eacute;t&eacute; n&eacute;gatif, ce qui indique que, si des mutations surviennent chez le rat, elles ne sont pas transmises par les gam&egrave;tes m&acirc;les. La ribavirine est potentiellement canc&eacute;rog&egrave;ne chez l'homme.</p>
<p>L'administration conjointe de la ribavirine et du peginterf&eacute;ron alfa-2a n'a pas eu d'effet toxique inattendu chez le singe. La principale modification li&eacute;e au traitement &eacute;tait une an&eacute;mie l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, r&eacute;versible, dont la s&eacute;v&eacute;rit&eacute; &eacute;tait sup&eacute;rieure &agrave; celle observ&eacute;e avec chacune des substances utilis&eacute;es seules.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>4ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale semestrielle r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou services sp&eacute;cialis&eacute;s en gastro-ent&eacute;rologie, h&eacute;patologie, m&eacute;decine interne ou infectiologie.</td>
</tr>
<tr>
<td colspan="2">Renouvellement non restreint.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement: le m&eacute;decin devra mentionner sur l'ordonnance:</td>
</tr>
<tr>
<td colspan="2">
<li type="disc">qu'il a donn&eacute; aux patients comme aux patientes toutes les informations concernant les risques li&eacute;s &agrave; une &eacute;ventuelle grossesse,<br>
</li>
<li type="disc">et, pour les femmes trait&eacute;es, que les tests de grossesse tels que pr&eacute;cis&eacute;s dans le R&eacute;sum&eacute; des caract&eacute;ristiques du produit ont &eacute;t&eacute; r&eacute;alis&eacute;s.<br>
</li>
</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3620039</b>5</font> (2003) 28cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615908</b>2</font> (2003) 42cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3620045</b>6</font> (2003) 112cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615914</b>3</font> (2003) 168cp 200mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3777953</b>1</font> (2006) 14cp 400mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3777976</b>0</font> (2006) 56cp 400mg.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 13.12.10.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">121.30euros (28comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>179.33euros (42comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>449.73euros (112comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>662.04euros (168comprim&eacute;s &agrave; 200mg).</td>
</tr>
<tr valign="top">
<td></td><td>121.30euros (14comprim&eacute;s &agrave; 400mg).</td>
</tr>
<tr valign="top">
<td></td><td>449.73euros (56comprim&eacute;s &agrave; 400mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 9250187 (comprim&eacute; &agrave; 200mg): 3.50euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9298610 (comprim&eacute; &agrave; 400mg): 7.00euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma: T&eacute;l: 01 46 40 51 91<br>Pharmacovigilance: T&eacute;l: 01 46 40 53 08<br>Logistique produits:<br>T&eacute;l: 01 49 35 80 37. Fax: 01 49 35 80 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

