<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>RHINOMAXIL&reg;</h1></center>
<meta name="version" content="1.8">




<b>b&eacute;clom&eacute;tasone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension pour pulv&eacute;risation nasale &agrave; 100&nbsp;&micro;g/dose&nbsp;:&nbsp;Flacon pulv&eacute;risateur de 120&nbsp;doses (30&nbsp;ml) avec pompe doseuse et embout nasal.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">B&eacute;clom&eacute;tasone&nbsp;(DCI) dipropionate &nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
</table>
Excipients : polysorbate 20, cellulose microcristalline et carmellose sodique, chlorure de benzalkonium, alcool ph&eacute;nyl&eacute;thylique, glucose monohydrat&eacute;, eau purifi&eacute;e. <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Rhinites allergiques perannuelles ou saisonni&egrave;res.<br>
</li>
<li type="disc">Rhinites inflammatoires chroniques &agrave; &eacute;osinophiles.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie nasale.<br>1&nbsp;pulv&eacute;risation d&eacute;livre 100&nbsp;&micro;g de dipropionate de b&eacute;clom&eacute;tasone.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La dose quotidienne est en moyenne de 400&nbsp;&micro;g par jour, soit 1&nbsp;pulv&eacute;risation dans chaque narine 2&nbsp;fois par jour.</dd>
<dd>La posologie sera adapt&eacute;e &agrave; l'&eacute;tat clinique du patient et ne devra habituellement pas d&eacute;passer 1&nbsp;mg par jour (soit 5&nbsp;pulv&eacute;risations dans chaque narine par jour).</dd>
<dd>Dans les formes chroniques, on s'efforcera d'abaisser progressivement les doses &agrave; 200&nbsp;&micro;g par jour, soit 1&nbsp;pulv&eacute;risation dans chaque narine 1&nbsp;fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de plus de 3&nbsp;ans&nbsp;:
</dt>
<dd>La dose quotidienne est en moyenne de 200 &agrave; 400&nbsp;&micro;g par jour (6 &agrave; 13&nbsp;&micro;g/kg/jour), soit 1&nbsp;pulv&eacute;risation dans chaque narine 1 &agrave; 2&nbsp;fois par jour.</dd>
<dd>La posologie sera adapt&eacute;e &agrave; l'&eacute;tat clinique du patient et ne devra habituellement pas d&eacute;passer 600&nbsp;&micro;g chez l'enfant de moins de 12&nbsp;ans (soit 3&nbsp;pulv&eacute;risations dans chaque narine par jour).</dd>
<dd>Dans la rhinite allergique, la mise en route et la dur&eacute;e du traitement sont fonction de l'exposition allerg&eacute;nique.</dd>
<dd>Le traitement sera poursuivi en s'effor&ccedil;ant d'abaisser progressivement les doses d&egrave;s l'am&eacute;lioration des sympt&ocirc;mes.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,14&nbsp;euro(s) &agrave; 0,70&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Secouer le flacon vigoureusement avant application.</p>
<p>Enlever le capuchon et appuyer 1 ou 2&nbsp;fois dans le vide pour activer.</p>Administrer comme suit&nbsp;:<ul>
<li type="disc">Nettoyer le nez soigneusement.<br>
</li>
<li type="disc">Enlever le capuchon protecteur.<br>
</li>
<li type="disc">Enlever la bague.<br>
</li>
<li type="disc">Appuyer sur le pulv&eacute;risateur plusieurs fois jusqu'&agrave; obtention d'un fin nuage.<br>
</li>
<li type="disc">Introduire l'applicateur nasal dans une narine et fermer l'autre en appuyant avec un doigt. Inspirer tout en appuyant sur la base de l'applicateur nasal. Ceci d&eacute;livre une dose pr&eacute;cise de principe actif. Proc&eacute;der de la m&ecirc;me mani&egrave;re dans I'autre narine.<br>
</li>
<li type="disc">Apr&egrave;s utilisation, remettre la bague sur le flacon, ainsi que le capuchon.<br>
</li>
</ul>
<p>Lors de l'utilisation du m&eacute;dicament pour la premi&egrave;re fois, ou apr&egrave;s quelques jours sans l'avoir utilis&eacute;, enlever le capuchon et appuyer plusieurs fois sur le pulv&eacute;risateur jusqu'&agrave; obtention d'un fin nuage.</p>
<p>Si aucun nuage ne sort, ne pas essayer de d&eacute;boucher l'orifice du pulv&eacute;risateur avec une &eacute;pingle ou tout autre objet pointu, mais enlever l'embout en tirant vers le haut et le nettoyer en le trempant dans l'eau chaude pendant quelques minutes. Le rincer ensuite sous le robinet et le laisser s&eacute;cher avant de le remonter.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Allergie &agrave; l'un des composants.<br>
</li>
<li type="disc">Troubles de l'h&eacute;mostase, notamment &eacute;pistaxis.<br>
</li>
<li type="disc">Infection orobucconasale et ophtalmique par herp&egrave;s virus.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Chez l'enfant, en cas de traitement prolong&eacute;, il convient de rester vigilant sur les risques de retentissement sur la croissance.</p>
<p>Le risque d'effets syst&eacute;miques, de freination corticosurr&eacute;nalienne et de retentissement sur la croissance est major&eacute; en cas d'administration concomitante d'une corticoth&eacute;rapie par voie inhal&eacute;e ou a fortiori par voie syst&eacute;mique.</p>
<p>L'administration conjointe de cortico&iuml;des par voie nasale chez les patients sous corticoth&eacute;rapie orale au long cours ne dispense pas des pr&eacute;cautions n&eacute;cessaires lors d'une r&eacute;duction des doses de cortico&iuml;des par voie orale. Celles-ci seront diminu&eacute;es tr&egrave;s progressivement et le sevrage devra &ecirc;tre effectu&eacute; sous surveillance m&eacute;dicale attentive (&agrave; la recherche de l'apparition de signes d'insuffisance r&eacute;nale aigu&euml; ou subaigu&euml;) se prolongeant au-del&agrave; de l'arr&ecirc;t de la corticoth&eacute;rapie g&eacute;n&eacute;rale.</p>
<p>L'administration locale par voie nasale de cortico&iuml;des n'est pas recommand&eacute;e chez les patients ayant pr&eacute;sent&eacute; r&eacute;cemment une ulc&eacute;ration de la cloison nasale, ou ayant subi une intervention ou un traumatisme au niveau du nez tant que la gu&eacute;rison n'est pas compl&egrave;te.</p>
<p>La pr&eacute;sence de chlorure de benzalkonium (conservateur) dans ce m&eacute;dicament peut entra&icirc;ner une r&eacute;action oed&eacute;mateuse au niveau de la muqueuse nasale, notamment en cas de traitement prolong&eacute;.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>II conviendra d'assurer la perm&eacute;abilit&eacute; des fosses nasales pour une diffusion optimale du produit. En avertir le patient en lui conseillant de les ass&eacute;cher par mouchage avant l'instillation.</p>
<p>En cas d'obstruction nasale majeure, un examen d&eacute;taill&eacute; de la sph&egrave;re ORL doit &ecirc;tre pratiqu&eacute;.</p>
<p>En cas de tuberculose pulmonaire, d'infection mycosique pulmonaire, l'instauration d'une surveillance &eacute;troite et d'un traitement adapt&eacute; s'impose.</p>
<p>En cas de traitement prolong&eacute;, des examens r&eacute;p&eacute;t&eacute;s de la muqueuse nasale sont recommand&eacute;s (&agrave; titre indicatif, environ 2&nbsp;mois apr&egrave;s la mise en route du traitement puis tous les 6&nbsp;mois) afin d'&eacute;valuer le retentissement &eacute;ventuel de la corticoth&eacute;rapie sur la muqueuse nasale. Si une atrophie de la muqueuse nasale est constat&eacute;e, il conviendra d'envisager la diminution des doses de cortico&iuml;des locaux.</p>
<p>Avertir le patient qu'il s'agit d'un traitement r&eacute;gulier, et qu'un d&eacute;lai de plusieurs jours de traitement peut &ecirc;tre n&eacute;cessaire avant d'observer les effets sur les sympt&ocirc;mes de la rhinite.</p>
<p>L'attention des sportifs sera attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors de contr&ocirc;le antidopage.</p><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Chez I'animal, l'exp&eacute;rimentation met en &eacute;vidence un effet t&eacute;ratog&egrave;ne, variable selon les esp&egrave;ces.</p>
<p>Chez l'homme, les &eacute;tudes &eacute;pid&eacute;miologiques n'ont d&eacute;cel&eacute; aucun risque malformatif li&eacute; &agrave; la prise de cortico&iuml;des per os lors du premier trimestre.</p>
<p>Lors de maladies chroniques n&eacute;cessitant un traitement tout au long de la grossesse, un l&eacute;ger retard de croissance intra-ut&eacute;rin est possible. Une insuffisance surr&eacute;nalienne n&eacute;onatale a &eacute;t&eacute; exceptionnellement observ&eacute;e apr&egrave;s corticoth&eacute;rapie &agrave; doses &eacute;lev&eacute;es.</p>
<p>II peut &ecirc;tre justifi&eacute; d'observer une p&eacute;riode de surveillance clinique (poids, diur&egrave;se) et biologique (glyc&eacute;mie) du nouveau-n&eacute;.</p>
<p>En cons&eacute;quence, ce m&eacute;dicament peut &ecirc;tre prescrit pendant la grossesse si besoin.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait de la b&eacute;clom&eacute;tasone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. N&eacute;anmoins, les autres cortico&iuml;des sont excr&eacute;t&eacute;s dans le lait.</p>
<p>Les donn&eacute;es disponibles semblent montrer une bonne tol&eacute;rance chez I'enfant ; cependant, le retentissement biologique ou clinique d'un traitement maternel de longue dur&eacute;e n'est pas &eacute;valu&eacute; &agrave; ce jour.</p>
<p>En cons&eacute;quence, l'allaitement est possible en cas de traitement bref. En cas de traitement chronique, par mesure de pr&eacute;caution, l'allaitement est &agrave; &eacute;viter.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Effets locaux&nbsp;:
</dt>
<dd>Possibilit&eacute; d'&eacute;pistaxis, d'irritation nasale, de s&eacute;cheresse de la muqueuse nasale.</dd>
<dd>Ont &eacute;t&eacute; d&eacute;crits des cas d'infections nasales et pharyng&eacute;es &agrave; Candida albicans lors de traitement par cortico&iuml;des locaux. II est pr&eacute;f&eacute;rable dans ce cas d'interrompre la corticoth&eacute;rapie par voie nasale et d'envisager la mise en route d'un traitement adapt&eacute;.</dd>
<dd>De rares cas de perforation du septum ainsi que d'hypertonie oculaire ont &eacute;t&eacute; rapport&eacute;s avec les cortico&iuml;des par voie nasale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets syst&eacute;miques&nbsp;:
</dt>
<dd>Lors de l'administration au long cours de b&eacute;clom&eacute;tasone, un retentissement syst&eacute;mique, et en particulier sur la croissance chez I'enfant, n'est pas exclu. Ce risque est major&eacute; en cas d'administration concomitante d'une corticoth&eacute;rapie par voie inhal&eacute;e ou a fortiori par voie syst&eacute;mique. Le retentissement clinique, notamment &agrave; long terme, n'est pas clairement &eacute;tabli.</dd>
<dd>Le risque d'insuffisance corticotrope latente apr&egrave;s administration prolong&eacute;e devra &ecirc;tre consid&eacute;r&eacute; en cas d'infection intercurrente, d'accident ou d'intervention chirurgicale.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage au long cours pourrait entra&icirc;ner une freination hypophysosurr&eacute;nalienne et, s'il se prolongeait, des signes cliniques d'hypercorticisme. Ces sympt&ocirc;mes dispara&icirc;tront apr&egrave;s l'arr&ecirc;t du traitement, qui doit &ecirc;tre progressif.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique : Glucocortico&iuml;de par voie nasale (R&nbsp;: syst&egrave;me respiratoire).</p>
<p>Le dipropionate de b&eacute;clom&eacute;tasone administr&eacute; par voie nasale exerce une activit&eacute; anti-inflammatoire sur les muqueuses nasales.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le dipropionate de b&eacute;clom&eacute;tasone, en partie absorb&eacute; par la muqueuse nasale et en partie d&eacute;gluti, est m&eacute;tabolis&eacute; dans le foie en monopropionate et b&eacute;clom&eacute;tasone-alcool, puis excr&eacute;t&eacute; sous forme de m&eacute;tabolites inactifs dans la bile et les urines.</p><!--Fin pharc--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Cf Posologie/Mode d'administration.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3707125</b>3</font> (2006 r&eacute;v 23.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.37&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 35 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ZAMBON FRANCE</b>
<br>13, rue Ren&eacute;-Jacques<br>92138 Issy-les-Moulineaux cdx<br>T&eacute;l&nbsp;: 01 58 04 41 41. Fax&nbsp;: 01 58 04 41 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

