<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CELSENTRI&reg;</font></b></center>
<meta name="version" content="10.7">



<br>
<b>maraviroc</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 150&nbsp;mg (ovale, biconvexe, grav&eacute; &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;MVC&nbsp;150&nbsp;&raquo; sur l'autre&nbsp;; bleu) ou &agrave; 300&nbsp;mg (ovale, biconvexe, grav&eacute; &laquo;&nbsp;Pfizer&nbsp;&raquo; sur une face et &laquo;&nbsp;MVC&nbsp;300&nbsp;&raquo; sur l'autre&nbsp;; bleu)&nbsp;: &nbsp;Bo&icirc;tes de 60, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Maraviroc&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: cellulose microcristalline, phosphate d'hydrog&egrave;ne de calcium anhydre, glycolate d'amidon sodique, st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;: alcool polyvinylique, dioxyde de titane, macrogol 3350, talc, l&eacute;cithine de soja, laque d'aluminium de carmin d'indigo (E132).<br>
<p>Teneur en l&eacute;cithine de soja&nbsp;: 0,84&nbsp;mg/cp &agrave; 150&nbsp;mg&nbsp;; 1,68&nbsp;mg/cp &agrave; 300&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Celsentri, en association avec d'autres m&eacute;dicaments antir&eacute;troviraux, est indiqu&eacute; dans le traitement de l'infection par le VIH-1 &agrave; tropisme d&eacute;tect&eacute; uniquement CCR5 chez l'adulte pr&eacute;trait&eacute; par des antir&eacute;troviraux (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Cette indication est bas&eacute;e sur les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; de deux essais en double aveugle contr&ocirc;l&eacute;s contre placebo chez des patients pr&eacute;trait&eacute;s par des antir&eacute;troviraux (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>Avant le traitement par Celsentri, il est n&eacute;cessaire de confirmer que seul le virus VIH-1 &agrave; tropisme CCR5 est d&eacute;tect&eacute; (c'est-&agrave;-dire qu'aucun virus &agrave; tropisme CXCR4 ou &agrave; tropisme double/mixte n'est d&eacute;tect&eacute;) sur un &eacute;chantillon sanguin r&eacute;cemment pr&eacute;lev&eacute; en utilisant une m&eacute;thode de d&eacute;tection sensible valid&eacute;e de fa&ccedil;on ad&eacute;quate. Le test de tropisme Trofile de Monogram a &eacute;t&eacute; utilis&eacute; au cours des essais cliniques Celsentri (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>). D'autres tests ph&eacute;notypiques et g&eacute;notypiques sont actuellement en cours d'&eacute;valuation. Le tropisme viral ne peut pas &ecirc;tre pr&eacute;dit de fa&ccedil;on fiable sur la base de l'histoire th&eacute;rapeutique et de l'&eacute;valuation d'&eacute;chantillons conserv&eacute;s.<br>Actuellement, il n'existe pas de donn&eacute;es concernant une r&eacute;utilisation de Celsentri chez des patients dont les virus VIH-1 sont &agrave; tropisme CCR5 uniquement d&eacute;tectable, alors qu'ils ont un ant&eacute;c&eacute;dent d'&eacute;chec avec Celsentri (ou un autre antagoniste du CCR5) en pr&eacute;sence d'un virus &agrave; tropisme CXCR4 ou &agrave; tropisme double/mixte. Chez les patients dont la charge virale est ind&eacute;tectable, il n'y a pas de donn&eacute;es concernant le switch d'un m&eacute;dicament d'une classe d'antir&eacute;troviraux diff&eacute;rente vers Celsentri. D'autres alternatives th&eacute;rapeutiques doivent &ecirc;tre envisag&eacute;es.<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e de Celsentri est de 150&nbsp;mg, 300&nbsp;mg ou 600&nbsp;mg deux fois par jour en fonction des interactions avec les traitements antir&eacute;troviraux et les autres m&eacute;dicaments coadministr&eacute;s (<span>cf&nbsp;Interactions&nbsp;: tableau&nbsp;2</span>). Celsentri peut &ecirc;tre pris avec ou sans nourriture.</dd>
<dd>Co&ucirc;t du traitement journalier : 26,35&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>L'utilisation de Celsentri n'est pas recommand&eacute;e chez l'enfant en raison de l'absence de donn&eacute;es de tol&eacute;rance, d'efficacit&eacute; et de pharmacocin&eacute;tique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;: 
</dt>
<dd>L'exp&eacute;rience chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans est limit&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>), par cons&eacute;quent Celsentri doit &ecirc;tre utilis&eacute; avec prudence dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Une adaptation posologique est recommand&eacute;e uniquement chez les patients pr&eacute;sentant une insuffisance r&eacute;nale et recevant des inhibiteurs puissants du CYP3A4 tels que&nbsp;: <ul>
<li type="disc">inhibiteurs de la prot&eacute;ase (&agrave; l'exception de tipranavir/ritonavir)&nbsp;;<br>
</li>
<li type="disc">k&eacute;toconazole, itraconazole, clarithromycine, t&eacute;lithromycine.<br>
</li>
</ul>
</dd>
<dd>Celsentri doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt;&nbsp;30&nbsp;ml/min) et qui re&ccedil;oivent des inhibiteurs puissants du CYP3A4 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). La dose et les intervalles de dose de Celsentri doivent &ecirc;tre modifi&eacute;s chez les patients insuffisants r&eacute;naux (CLcr &lt;&nbsp;80&nbsp;ml/min), incluant les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale (IRT) n&eacute;cessitant une dialyse (tableau&nbsp;1 ci-dessous). Ces recommandations de dose sont bas&eacute;es sur les donn&eacute;es d'une &eacute;tude sur l'insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>) et sur une mod&eacute;lisation des donn&eacute;es pharmacocin&eacute;tiques recueillies chez des patients pr&eacute;sentant des degr&eacute;s variables d'insuffisance r&eacute;nale.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Doses et ajustements de dose et d'intervalle pour les patients atteints d'une insuffisance r&eacute;nale.</caption>
<tr>
<td valign="middle" align="center">Intervalle de dose de Celsentri recommand&eacute;</td><td valign="middle" align="center">Clairance &agrave; la cr&eacute;atinine (Clcr)&nbsp;[ml/min] &lt;&nbsp;80&nbsp;ml/min</td>
</tr>
<tr>
<td valign="middle" align="left">Si administr&eacute; sans inhibiteurs puissants du CYP3A4 ou si coadministr&eacute; avec&nbsp;tipranavir/ritonavir</td><td valign="middle" align="center">Pas d'ajustement des&nbsp;intervalles de dose</td>
</tr>
<tr>
<td valign="middle" align="left">Si coadministr&eacute; avec&nbsp;fosampr&eacute;navir/ritonavir</td><td valign="middle" align="center">150&nbsp;mg toutes les 12&nbsp;heures</td>
</tr>
<tr>
<td valign="middle" align="left">Si coadministr&eacute; avec des inhibiteurs puissants du CYP3A4, par ex&nbsp;: saquinavir/ritonavir, lopinavir/ritonavir, darunavir/ritonavir, atazanavir/ritonavir, k&eacute;toconazole.</td><td valign="middle" align="center">150&nbsp;mg toutes les 24&nbsp;heures</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les donn&eacute;es sont limit&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique&nbsp;; en cons&eacute;quence, Celsentri doit &ecirc;tre utilis&eacute; avec prudence dans cette population (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au principe actif, &agrave; l'arachide, au soja ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Celsentri doit &ecirc;tre administr&eacute; en association avec d'autres antir&eacute;troviraux. Celsentri doit &ecirc;tre associ&eacute; de fa&ccedil;on optimale &agrave; d'autres antir&eacute;troviraux auxquels le virus du patient est sensible (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Celsentri doit uniquement &ecirc;tre utilis&eacute; lorsque seul le virus VIH-1 &agrave; tropisme CCR5 est d&eacute;tect&eacute; (c'est-&agrave;-dire lorsque le virus &agrave; tropisme CXCR4 ou le virus &agrave; tropisme double/mixte ne sont pas d&eacute;tect&eacute;s) tel que d&eacute;termin&eacute; par une m&eacute;thode de d&eacute;tection sensible et valid&eacute;e de fa&ccedil;on ad&eacute;quate (<span>cf&nbsp;Indications</span><span>, Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>). Le test de tropisme Trofile de Monogram a &eacute;t&eacute; utilis&eacute; au cours des essais cliniques Celsentri. D'autres tests ph&eacute;notypiques et g&eacute;notypiques sont actuellement en cours d'&eacute;valuation. Le tropisme viral ne peut pas &ecirc;tre pr&eacute;dit sur la base de l'histoire th&eacute;rapeutique et de l'&eacute;valuation d'&eacute;chantillons conserv&eacute;s.<br>
</li>
<li type="disc">Des modifications du tropisme viral se produisent au cours du temps chez les patients infect&eacute;s par le VIH-1. C'est pourquoi il est n&eacute;cessaire de d&eacute;marrer le traitement rapidement apr&egrave;s le test de tropisme.<br>
</li>
<li type="disc">Chez les virus &agrave; tropisme CXCR4 pr&eacute;existant en population minoritaire et non d&eacute;tectable, la r&eacute;sistance aux autres classes d'antir&eacute;troviraux s'est r&eacute;v&eacute;l&eacute;e similaire &agrave; celle des virus &agrave; tropisme CCR5.<br>
</li>
<li type="disc">L'utilisation de Celsentri n'est pas recommand&eacute;e chez les patients na&iuml;fs de traitement sur la base des r&eacute;sultats d'une &eacute;tude clinique dans cette population (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">Adaptation posologique&nbsp;:<br>Les m&eacute;decins devront s'assurer de l'adaptation appropri&eacute;e de la posologie de Celsentri lorsqu'il est administr&eacute; de fa&ccedil;on concomitante avec des inhibiteurs et/ou des inducteurs du CYP3A4 dans la mesure o&ugrave; les concentrations du maraviroc et ses effets th&eacute;rapeutiques peuvent &ecirc;tre modifi&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span>). Se r&eacute;f&eacute;rer &eacute;galement au R&eacute;sum&eacute; des caract&eacute;ristiques du produit des autres m&eacute;dicaments antir&eacute;troviraux associ&eacute;s.<br>
</li>
<li type="disc">Informations destin&eacute;es aux patients&nbsp;:<br>Les patients devront &ecirc;tre inform&eacute;s que les traitements antir&eacute;troviraux actuellement disponibles incluant Celsentri n'ont pas d&eacute;montr&eacute; leur capacit&eacute; &agrave; pr&eacute;venir le risque de transmission sexuelle et de contamination sanguine du VIH. Des pr&eacute;cautions adapt&eacute;es doivent &ecirc;tre maintenues. Il convient &eacute;galement d'informer les patients que Celsentri n'est pas un traitement curatif de l'infection par le VIH-1.<br>
</li>
<li type="disc">Hypotension orthostatique&nbsp;:<br>Lorsque Celsentri a &eacute;t&eacute; administr&eacute; dans les &eacute;tudes chez des volontaires sains &agrave; des doses sup&eacute;rieures aux doses recommand&eacute;es, des cas d'hypotension orthostatique symptomatique ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence sup&eacute;rieure &agrave; celle observ&eacute;e sous placebo. Cependant, lorsque Celsentri a &eacute;t&eacute; administr&eacute; &agrave; la dose recommand&eacute;e chez des patients infect&eacute;s par le VIH au cours des &eacute;tudes de phase&nbsp;3, l'hypotension orthostatique a &eacute;t&eacute; observ&eacute;e &agrave; un taux similaire &agrave; celui observ&eacute; sous placebo (approximativement 0,5&nbsp;%). La prudence est de rigueur lors de l'administration de Celsentri chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypotension orthostatique ou recevant des m&eacute;dicaments associ&eacute;s connus pour abaisser la tension art&eacute;rielle.<br>
</li>
<li type="disc">Effet potentiel sur l'immunit&eacute;&nbsp;:<br>Les antagonistes du CCR5 pourraient potentiellement diminuer la r&eacute;ponse immunitaire &agrave; certaines infections. Cela doit &ecirc;tre pris en consid&eacute;ration lors du traitement de certaines infections telles que la tuberculose active ou des infections fongiques invasives. L'incidence des infections opportunistes d&eacute;finissant le SIDA &eacute;tait similaire entre les bras Celsentri et placebo lors des &eacute;tudes pivots.<br>
</li>
<li type="disc">Tol&eacute;rance cardiovasculaire&nbsp;:<br>Les donn&eacute;es d'utilisation de Celsentri sont limit&eacute;es chez les patients pr&eacute;sentant une pathologie cardiovasculaire s&eacute;v&egrave;re, en cons&eacute;quence des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises lors du traitement de ces patients avec Celsentri. Dans des &eacute;tudes pivots chez les patients pr&eacute;trait&eacute;s par des antir&eacute;troviraux (MOTIVATE), les &eacute;v&eacute;nements coronariens &eacute;taient plus fr&eacute;quents chez les patients trait&eacute;s par Celsentri par rapport &agrave; ceux recevant le placebo (11 durant 609&nbsp;patient-ann&eacute;e vs&nbsp;0 pendant 111&nbsp;patient-ann&eacute;e de suivi). Chez les patients na&iuml;fs de traitement (Merit) de tels &eacute;v&eacute;nements apparaissent &agrave; un taux bas et similaire dans le groupe trait&eacute; par Celsentri et le groupe recevant le m&eacute;dicament contr&ocirc;le (efavirenz).<br>Lorsque Celsentri a &eacute;t&eacute; administr&eacute; chez des volontaires sains &agrave; des doses sup&eacute;rieures aux doses recommand&eacute;es, des cas d'hypotension orthostatique symptomatique ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence sup&eacute;rieure &agrave; celle observ&eacute;e sous placebo. Cependant, lorsque Celsentri a &eacute;t&eacute; administr&eacute; &agrave; la dose recommand&eacute;e chez des patients infect&eacute;s par le VIH au cours des &eacute;tudes de phase&nbsp;3, l'hypotension orthostatique a &eacute;t&eacute; observ&eacute;e &agrave; un taux similaire &agrave; celui observ&eacute; sous placebo/comparateur. Des pr&eacute;cautions doivent &ecirc;tre prises lors de l'administration de Celsentri chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'hypotension orthostatique ou recevant des m&eacute;dicaments associ&eacute;s connus pour abaisser la tension art&eacute;rielle.<br>
</li>
<li type="disc">Syndrome de restauration immunitaire&nbsp;:<br>Chez les patients infect&eacute;s par le VIH pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles manifestations ont &eacute;t&eacute; observ&eacute;es classiquement dans les premi&egrave;res semaines ou les premiers mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Les exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es et les pneumonies &agrave; Pneumocystis jiroveci (anciennement nomm&eacute; Pneumocystis carinii). Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre initi&eacute; si n&eacute;cessaire.<br>
</li>
<li type="disc">Ost&eacute;on&eacute;crose&nbsp;:<br>L'&eacute;tiologie est consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), cependant des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez les patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.<br>
</li>
<li type="disc">Tol&eacute;rance h&eacute;patique&nbsp;:<br>La tol&eacute;rance et l'efficacit&eacute; de Celsentri n'ont pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;es chez les patients pr&eacute;sentant des troubles h&eacute;patiques sous-jacents importants.<br>Un cas d'h&eacute;patotoxicit&eacute; avec sympt&ocirc;mes d'allergie possiblement induit par Celsentri a &eacute;t&eacute; rapport&eacute; au cours d'une &eacute;tude chez les volontaires sains. De plus, une augmentation des effets ind&eacute;sirables h&eacute;patiques avec Celsentri a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes chez les patients pr&eacute;trait&eacute;s infect&eacute;s par le VIH, mais il n'y a pas eu globalement d'augmentation des anomalies des tests de la fonction h&eacute;patique de grade&nbsp;3-4 (d&eacute;finies selon les crit&egrave;res ACTG&nbsp;; <span>cf&nbsp;Effets ind&eacute;sirables</span>). Les affections h&eacute;patobiliaires rapport&eacute;es chez les patients na&iuml;fs de traitement ont &eacute;t&eacute; peu fr&eacute;quentes et comparables entre les groupes de traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients ayant des troubles pr&eacute;existants de la fonction h&eacute;patique, incluant une h&eacute;patite chronique active, peuvent pr&eacute;senter une fr&eacute;quence accrue des anomalies de la fonction h&eacute;patique au cours d'un traitement par association d'antir&eacute;troviraux et devront faire l'objet d'une surveillance appropri&eacute;e.<br>L'arr&ecirc;t du traitement par Celsentri devra &ecirc;tre envisag&eacute; chez tout patient pr&eacute;sentant les signes ou sympt&ocirc;mes d'une h&eacute;patite aigu&euml;, en particulier si une hypersensibilit&eacute; li&eacute;e au m&eacute;dicament est suspect&eacute;e ou en cas d'augmentation des transaminases h&eacute;patiques associ&eacute;e &agrave; un rash ou &agrave; d'autres sympt&ocirc;mes syst&eacute;miques d'une hypersensibilit&eacute; potentielle (par exemple &eacute;ruption prurigineuse, &eacute;osinophilie ou &eacute;l&eacute;vation des IgE).<br>Les donn&eacute;es chez les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B ou&nbsp;C &eacute;tant tr&egrave;s limit&eacute;es, des pr&eacute;cautions particuli&egrave;res devront &ecirc;tre prises lors du traitement de ces patients avec Celsentri. En cas de traitement antiviral concomitant de l'h&eacute;patite&nbsp;B et/ou&nbsp;C, se r&eacute;f&eacute;rer &eacute;galement au R&eacute;sum&eacute; des caract&eacute;ristiques du produit correspondant.<br>L'exp&eacute;rience chez les patients avec une fonction h&eacute;patique alt&eacute;r&eacute;e est limit&eacute;e, par cons&eacute;quent, Celsentri doit &ecirc;tre utilis&eacute; avec prudence dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re qui sont trait&eacute;s avec des inhibiteurs de prot&eacute;ase (IPs) boost&eacute;s et Celsentri peuvent &ecirc;tre expos&eacute;s &agrave; un risque plus &eacute;lev&eacute; d'hypotension orthostatique. Ce risque est d&ucirc; &agrave; une augmentation potentielle des concentrations maximales de maraviroc quand Celsentri est coadministr&eacute; avec des IPs boost&eacute;s chez ces patients. Le risque d'hypotension orthostatique est plus &eacute;lev&eacute; quand Celsentri est coadministr&eacute; avec des IPs ayant l'effet inhibiteur le plus puissant sur le CYP3A4 (saquinavir/ritonavir, darunavir/ritonavir, lopinavir/ritonavir). Les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e peuvent fr&eacute;quemment avoir des comorbidit&eacute;s cardiovasculaires et &ecirc;tre expos&eacute;s &agrave; un risque &eacute;lev&eacute; d'&eacute;v&eacute;nements ind&eacute;sirables cardiovasculaires d&eacute;clench&eacute;s par l'hypotension orthostatique. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re, cotrait&eacute;s avec des inhibiteurs puissants du CYP3A4. Les ajustements de dose sont bas&eacute;s sur une mod&eacute;lisation et des simulations (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">L&eacute;cithine de soja&nbsp;:<br>Celsentri contient de la l&eacute;cithine de soja. Celsentri ne doit pas &ecirc;tre utilis&eacute; chez les patients allergiques au soja ou &agrave; l'arachide.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le maraviroc est un substrat du cytochrome P450 CYP3A4. La coadministration de Celsentri avec des m&eacute;dicaments inducteurs du CYP3A4 peut diminuer les concentrations de maraviroc et r&eacute;duire ses effets th&eacute;rapeutiques. La coadministration de Celsentri avec des m&eacute;dicaments inhibiteurs du CYP3A4 peut augmenter les concentrations plasmatiques du maraviroc. Un ajustement de la dose de Celsentri est recommand&eacute; lorsque Celsentri est coadministr&eacute; avec des inhibiteurs et/ou des inducteurs du CYP3A4. Des informations compl&eacute;mentaires sur les m&eacute;dicaments administr&eacute;s de fa&ccedil;on concomitante sont d&eacute;taill&eacute;es ci-dessous (voir tableau&nbsp;2).<br>Des &eacute;tudes sur les microsomes h&eacute;patiques humains et sur les syst&egrave;mes d'enzymes recombinantes ont montr&eacute; que le maraviroc n'inhibait aucune des principales enzymes du cytochrome P450 &agrave; des concentrations cliniquement pertinentes (CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6 et CYP3A4). Le maraviroc n'a pas eu d'effet cliniquement pertinent sur la pharmacocin&eacute;tique du midazolam, des contraceptifs oraux &eacute;thinylestradiol et l&eacute;vonorgestrel, ou sur le ratio urinaire 6&szlig;-hydroxycortisol/cortisol, ce qui sugg&egrave;re l'absence d'inhibition ou d'induction du CYP3A4 in vivo. A des expositions plus &eacute;lev&eacute;es au maraviroc une inhibition potentielle du CYP2D6 ne peut pas &ecirc;tre exclue. D'apr&egrave;s les donn&eacute;es in vitro et cliniques, le risque pour que le maraviroc modifie la pharmacocin&eacute;tique des m&eacute;dicaments administr&eacute;s de fa&ccedil;on concomitante est faible.<br>La clairance r&eacute;nale repr&eacute;sente approximativement 23&nbsp;% de la clairance totale du maraviroc quand le maraviroc est administr&eacute; sans inhibiteurs du CYP3A4. Dans la mesure o&ugrave; des processus passifs et actifs sont impliqu&eacute;s, il existe un risque de comp&eacute;tition avec d'autres substances actives &eacute;limin&eacute;es par voie r&eacute;nale. Cependant, une coadministration de Celsentri avec du t&eacute;nofovir (substrat pour l'&eacute;limination r&eacute;nale) et du cotrimoxazole (contient du trim&eacute;thoprime, un inhibiteur du syst&egrave;me de transport cationique r&eacute;nal), n'a montr&eacute; aucun effet sur la pharmacocin&eacute;tique du maraviroc. De plus, une coadministration de Celsentri avec l'association lamivudine/zidovudine n'a montr&eacute; aucun effet du maraviroc sur la pharmacocin&eacute;tique de la lamivudine (principalement &eacute;limin&eacute;e par voie r&eacute;nale) ou de la zidovudine (m&eacute;tabolisme ind&eacute;pendant du cytochrome P450 et &eacute;limin&eacute;e par voie r&eacute;nale). Des r&eacute;sultats in vitro indiquent que le maraviroc pourrait inhiber la glycoprot&eacute;ine-P au niveau intestinal et pourrait de ce fait modifier la biodisponibilit&eacute; de certains m&eacute;dicaments.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Interactions et recommandations posologiques avec les autres m&eacute;dicaments</caption>
<tr>
<td valign="middle" align="center">M&eacute;dicaments par&nbsp;classe th&eacute;rapeutique (dose de Celsentri utilis&eacute;e dans les &eacute;tudes)</td><td valign="middle" align="center">Effets sur&nbsp;les&nbsp;concentrations de&nbsp;m&eacute;dicaments<br>Variation de la moyenne g&eacute;om&eacute;trique sauf si mentionn&eacute; autrement</td><td valign="middle" align="center">Recommandations pour la coadministration</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Anti-infectieux</b></td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antir&eacute;troviraux</b></td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">INTIs</td>
</tr>
<tr>
<td valign="middle" align="center">Lamivudine 150&nbsp;mg deux fois par jour (maraviroc&nbsp;300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Lamivudine ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,13<br>Lamivudine Cmax&nbsp;: &lt;-&gt;&nbsp;1,16<br>Concentrations de maraviroc non mesur&eacute;es, aucun effet n'est attendu.</td><td rowspan="3" align="center" valign="middle">Aucune interaction significative observ&eacute;e/ attendue.<br>Celsentri 300&nbsp;mg deux fois par&nbsp;jour et les INTIs peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">T&eacute;nofovir 300&nbsp;mg une fois par&nbsp;jour (maraviroc&nbsp;300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,03<br>Maraviroc Cmax&nbsp;: &lt;-&gt;&nbsp;1,03<br>Concentrations de t&eacute;nofovir non mesur&eacute;es, aucun effet n'est attendu.</td>
</tr>
<tr>
<td valign="middle" align="center">Zidovudine 300&nbsp;mg deux fois par&nbsp;jour (maraviroc&nbsp;300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Zidovudine ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;0,98<br>Zidovudine Cmax&nbsp;: &lt;-&gt;&nbsp;0,92<br>Concentrations de maraviroc non mesur&eacute;es, aucun effet n'est attendu.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Inhibiteurs d'int&eacute;grase</td>
</tr>
<tr>
<td valign="middle" align="center">Ralt&eacute;gravir 400&nbsp;mg deux fois par jour (maraviroc&nbsp;300&nbsp;mg deux fois par jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: V&nbsp;0,86<br>Maraviroc Cmax&nbsp;: V&nbsp;0,79<br>Ralt&eacute;gravir ASC<small>12</small>&nbsp;: V&nbsp;0,63<br>Ralt&eacute;gravir Cmax&nbsp;: V&nbsp;0,67<br>Ralt&eacute;gravir C<small>12</small>&nbsp;: V&nbsp;0,72</td><td valign="middle" align="center">Aucune interaction clinique significative observ&eacute;e.<br>Celsentri 300&nbsp;mg deux fois par&nbsp;jour et le ralt&eacute;gravir peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">INNTIs</td>
</tr>
<tr>
<td valign="middle" align="center">Efavirenz 600&nbsp;mg une fois par&nbsp;jour (maraviroc 100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: V&nbsp;0,55<br>Maraviroc Cmax&nbsp;: V&nbsp;0,49<br>Concentrations d'efavirenz non mesur&eacute;es, aucun effet n'est attendu.</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre augment&eacute;e &agrave; 600&nbsp;mg deux fois par&nbsp;jour en cas de coadministration avec l'efavirenz en l'absence d'inhibiteurs puissants du CYP3A4. Pour l'administration avec efavirenz +&nbsp;IP, voir les recommandations distinctes ci-dessous.</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;travirine 200&nbsp;mg deux fois par&nbsp;jour (maraviroc&nbsp;300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: V&nbsp;0,47<br>Maraviroc Cmax&nbsp;: V&nbsp;0,40<br>&Eacute;travirine ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,06<br>&Eacute;travirine Cmax&nbsp;: &lt;-&gt;&nbsp;1,05<br>&Eacute;travirine C<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,08</td><td valign="middle" align="center">&Eacute;travirine est approuv&eacute; seulement pour une utilisation en association avec un inhibiteur de prot&eacute;ase boost&eacute;. Pour l'association &eacute;travirine +&nbsp;IP, voir ci-dessous.</td>
</tr>
<tr>
<td valign="middle" align="center">N&eacute;virapine 200&nbsp;mg deux fois par&nbsp;jour (maraviroc 300&nbsp;mg dose unique)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: &lt;-&gt; compar&eacute;e aux donn&eacute;es bibliographiques<br>Maraviroc Cmax&nbsp;: ^ compar&eacute;e aux donn&eacute;es bibliographiques<br>Concentrations de n&eacute;virapine non mesur&eacute;es, aucun effet n'est attendu.</td><td valign="middle" align="center">La comparaison aux donn&eacute;es bibliographiques sugg&egrave;re que Celsentri 300&nbsp;mg deux fois par&nbsp;jour et n&eacute;virapine peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">IPs</td>
</tr>
<tr>
<td valign="middle" align="center">Atazanavir 400&nbsp;mg une fois par&nbsp;jour (maraviroc 300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;3,57<br>Maraviroc Cmax&nbsp;: ^&nbsp;2,09<br>Concentrations d'atazanavir non mesur&eacute;es, aucun effet n'est attendu.</td><td rowspan="7" align="center" valign="middle">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par&nbsp;jour en&nbsp;cas de coadministration avec un IP (&agrave;&nbsp;l'exception de l'association avec tipranavir/ritonavir ou fosampr&eacute;navir/ ritonavir o&ugrave; la dose de Celsentri doit &ecirc;tre de 300&nbsp;mg deux fois par&nbsp;jour). Maraviroc ne modifie pas de fa&ccedil;on significative les taux d'IP.</td>
</tr>
<tr>
<td valign="middle" align="center">Atazanavir/ritonavir 300&nbsp;mg/100&nbsp;mg une fois par&nbsp;jour (maraviroc 300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;4,88<br>Maraviroc Cmax&nbsp;: ^&nbsp;2,67<br>Concentrations d'atazanavir/ritonavir non mesur&eacute;es, aucun effet n'est attendu.</td>
</tr>
<tr>
<td valign="middle" align="center">Lopinavir/ritonavir 400&nbsp;mg/100&nbsp;mg deux fois par&nbsp;jour (maraviroc 300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;3,95<br>Maraviroc Cmax&nbsp;: ^&nbsp;1,97<br>Concentrations de lopinavir/ritonavir non mesur&eacute;es, aucun effet n'est attendu.</td>
</tr>
<tr>
<td valign="middle" align="center">Saquinavir/ritonavir 1000&nbsp;mg/100&nbsp;mg deux fois par&nbsp;jour (maraviroc 100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;9,77<br>Maraviroc Cmax&nbsp;: ^&nbsp;4,78<br>Concentrations de saquinavir/ritonavir non mesur&eacute;es, aucun effet n'est attendu.</td>
</tr>
<tr>
<td valign="middle" align="center">Darunavir/ritonavir 600&nbsp;mg/100&nbsp;mg deux fois par&nbsp;jour (maraviroc 150&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;4,05<br>Maraviroc Cmax&nbsp;: ^&nbsp;2,29<br>Les concentrations de darunavir et ritonavir &eacute;taient coh&eacute;rentes avec les donn&eacute;es bibliographiques.</td>
</tr>
<tr>
<td valign="middle" align="center">Nelfinavir</td><td valign="middle" align="center">Les donn&eacute;es concernant la coadministration avec le nelfinavir sont limit&eacute;es. Le nelfinavir est un inhibiteur puissant du CYP3A4 et pourrait augmenter les concentrations de maraviroc.</td>
</tr>
<tr>
<td valign="middle" align="center">Indinavir</td><td valign="middle" align="center">Les donn&eacute;es concernant la coadministration avec l'indinavir sont limit&eacute;es. L'indinavir est un inhibiteur puissant du CYP3A4. L'analyse pharmacocin&eacute;tique de population au cours des &eacute;tudes de phase&nbsp;3 sugg&egrave;re qu'une diminution de la dose de maraviroc en cas de coadministration avec l'indinavir r&eacute;sulterait en une exposition appropri&eacute;e au maraviroc.</td>
</tr>
<tr>
<td valign="middle" align="center">Fosampr&eacute;navir/ritonavir</td><td valign="middle" align="center">Le fosampr&eacute;navir est consid&eacute;r&eacute; comme un inhibiteur mod&eacute;r&eacute; du CYP3A4. Les &eacute;tudes de pharmacocin&eacute;tique de population sugg&egrave;rent qu'un ajustement des doses de maraviroc n'est pas n&eacute;cessaire.</td><td rowspan="2" align="center" valign="middle">Celsentri 300&nbsp;mg deux fois par jour et l'association tipranavir/ritonavir ou fosampr&eacute;navir/ritonavir peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Tipranavir/ritonavir 500&nbsp;mg/200&nbsp;mg deux fois par&nbsp;jour (maraviroc 150&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,02<br>Maraviroc Cmax&nbsp;: &lt;-&gt;&nbsp;0,86<br>Les concentrations de tipranavir/ritonavir concordaient avec les donn&eacute;es bibliographiques.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">INNTI + IP</td>
</tr>
<tr>
<td valign="middle" align="center">Efavirenz 600&nbsp;mg une fois par&nbsp;jour + lopinavir/ritonavir 400mg/100&nbsp;mg deux fois par&nbsp;jour (maraviroc 300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;2,53<br>Maraviroc Cmax&nbsp;: ^&nbsp;1,25<br>Concentrations d'efavirenz et de lopinavir/ritonavir non mesur&eacute;es, aucun effet n'est attendu.</td><td rowspan="3" align="center" valign="middle">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par&nbsp;jour en cas de coadministration avec l'efavirenz et en pr&eacute;sence d'un IP (except&eacute; pour fosampr&eacute;navir/ritonavir o&ugrave; la dose doit &ecirc;tre de 300&nbsp;mg deux fois par&nbsp;jour, et tipranavir/ritonavir o&ugrave; la dose doit &ecirc;tre de 600&nbsp;mg deux fois par&nbsp;jour)</td>
</tr>
<tr>
<td valign="middle" align="center">Efavirenz 600&nbsp;mg une fois par&nbsp;jour + saquinavir/ritonavir 1000&nbsp;mg/100&nbsp;mg deux fois par&nbsp;jour (maraviroc 100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;5,00<br>Maraviroc Cmax&nbsp;: ^&nbsp;2,26<br>Concentrations d'efavirenz et de saquinavir/ritonavir non mesur&eacute;es, aucun effet n'est attendu.</td>
</tr>
<tr>
<td valign="middle" align="center">Efavirenz et atazanavir/ritonavir ou darunavir/ritonavir</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Au vu de l'importance de l'inhibition entra&icirc;n&eacute;e par atazanavir/ritonavir ou darunavir/ritonavir en absence d'efavirenz, une augmentation de l'exposition est attendue.</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;travirine et darunavir/ritonavir (maraviroc 150&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: ^&nbsp;3,10<br>Maraviroc Cmax&nbsp;: ^&nbsp;1,77<br>&Eacute;travirine ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,00<br>&Eacute;travirine Cmax&nbsp;: &lt;-&gt;&nbsp;1,08<br>&Eacute;travirine C<small>12</small>&nbsp;: V&nbsp;0,81<br>Darunavir ASC<small>12</small>&nbsp;: V&nbsp;0,86<br>Darunavir Cmax&nbsp;: &lt;-&gt;&nbsp;0,96<br>Darunavir C<small>12</small>&nbsp;: V&nbsp;0,77<br>Ritonavir ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;0,93<br>Ritonavir Cmax&nbsp;: &lt;-&gt;&nbsp;1,02<br>Ritonavir C<small>12</small>&nbsp;: V&nbsp;0,74</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par jour en cas de coadministration d'&eacute;travirine et un IP (except&eacute; pour fosampr&eacute;navir/ritonavir o&ugrave; la dose doit &ecirc;tre de 300&nbsp;mg deux fois par jour)</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;travirine et lopinavir/ritonavir, saquinavir/ ritonavir ou atazanavir/ ritonavir</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Au vu de l'importance de l'inhibition entra&icirc;n&eacute;e par lopinavir/ ritonavir, saquinavir/ ritonavir ou atazanavir/ ritonavir en l'absence d'&eacute;travirine, une augmentation de l'exposition est attendue.</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antibiotiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">Sulfam&eacute;thoxazole/trim&eacute;thoprime 800&nbsp;mg/160&nbsp;mg deux fois par&nbsp;jour (maraviroc 300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>12</small>&nbsp;: &lt;-&gt;&nbsp;1,11<br>Maraviroc Cmax&nbsp;: &lt;-&gt;&nbsp;1,19<br>Concentrations de sulfam&eacute;thoxazole/trim&eacute;thoprime non mesur&eacute;es, aucun effet n'est attendu.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par&nbsp;jour et sulfam&eacute;thoxazole/trim&eacute;thoprime peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Rifampicine 600&nbsp;mg une fois par&nbsp;jour (maraviroc&nbsp;100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC&nbsp;: V&nbsp;0,37<br>Maraviroc Cmax&nbsp;: V&nbsp;0,34<br>Concentrations de rifampicine non mesur&eacute;es, aucun effet n'est attendu.</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre augment&eacute;e &agrave; 600&nbsp;mg deux fois par&nbsp;jour en cas de coadministration avec la rifampicine en l'absence d'inhibiteur puissant du CYP3A4. Cet ajustement de dose n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez des patients VIH. <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</td>
</tr>
<tr>
<td valign="middle" align="center">Rifampicine + efavirenz</td><td valign="middle" align="center">L'association avec deux inducteurs n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Il pourrait y avoir un risque de concentrations sous-optimales qui conduiraient &agrave; une perte de la r&eacute;ponse virologique et au d&eacute;veloppement d'une r&eacute;sistance.</td><td valign="middle" align="center">L'utilisation concomitante de Celsentri et rifampicine + efavirenz n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="center">Rifabutine + IP</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. La rifabutine est consid&eacute;r&eacute;e comme &eacute;tant un inducteur plus faible que la rifampicine. Un effet inhibiteur net sur le maraviroc est attendu, en cas d'association de la rifabutine avec des inhibiteurs de la prot&eacute;ase qui sont de puissants inhibiteurs du CYP3A4.</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par&nbsp;jour en cas de coadministration avec la rifabutine et en pr&eacute;sence d'un IP (&agrave; l'exception de l'association tipranavir/ritonavir ou fosampr&eacute;navir/ritonavir o&ugrave; la dose doit &ecirc;tre de 300&nbsp;mg deux fois par jour). <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</td>
</tr>
<tr>
<td valign="middle" align="center">Clarithromycine, T&eacute;lithromycine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;, mais ce sont deux inhibiteurs puissants du CYP3A4 et une augmentation des concentrations de maraviroc est attendue.</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par jour en cas de coadministration avec la clarithromycine et la t&eacute;lithromycine.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antifongiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">K&eacute;toconazole 400&nbsp;mg une fois par&nbsp;jour (maraviroc&nbsp;100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Maraviroc ASC<small>tau</small>&nbsp;: ^&nbsp;5,00<br>Maraviroc Cmax&nbsp;: ^&nbsp;3,38<br>Concentrations de k&eacute;toconazole non mesur&eacute;es, aucun effet n'est attendu</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par jour en cas de coadministration avec le k&eacute;toconazole.</td>
</tr>
<tr>
<td valign="middle" align="center">Itraconazole</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. L'itraconazole est un inhibiteur puissant du CYP3A4 et il est attendu une augmentation de l'exposition au maraviroc.</td><td valign="middle" align="center">La dose de Celsentri doit &ecirc;tre diminu&eacute;e &agrave; 150&nbsp;mg deux fois par jour en cas de coadministration avec l'itraconazole.</td>
</tr>
<tr>
<td valign="middle" align="center">Fluconazole</td><td valign="middle" align="center">Le fluconazole est consid&eacute;r&eacute; comme un inhibiteur mod&eacute;r&eacute; du CYP3A4. Les &eacute;tudes de pharmacocin&eacute;tique de population sugg&egrave;rent qu'un ajustement des doses de maraviroc n'est pas n&eacute;cessaire.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour doit &ecirc;tre administr&eacute; avec prudence en cas de coadministration avec le fluconazole.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antiviraux</b></td>
</tr>
<tr>
<td valign="middle" align="center">Agents VHC</td><td valign="middle" align="center">L'interf&eacute;ron p&eacute;gyl&eacute; et la ribavirine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s, aucune interaction n'est attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et l'interf&eacute;ron p&eacute;gyl&eacute; ou la ribavirine peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Abus m&eacute;dicamenteux</b></td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;thadone</td><td valign="middle" align="center">Non &eacute;tudi&eacute;, aucune interaction n'est attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et la m&eacute;thadone peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Bupr&eacute;norphine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;, aucune interaction n'est attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et la bupr&eacute;norphine peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Agents hypolip&eacute;miants</b></td>
</tr>
<tr>
<td valign="middle" align="center">Statines</td><td valign="middle" align="center">Non &eacute;tudi&eacute;, aucune interaction n'est attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et les statines peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Contraceptifs oraux</b></td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;thinylestradiol 30&nbsp;&micro;g une fois par&nbsp;jour (maraviroc&nbsp;100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">&Eacute;thinylestradiol ASC<small>t</small>&nbsp;:&nbsp;&lt;-&gt;&nbsp;1,00<br>&Eacute;thinylestradiol Cmax&nbsp;:&nbsp;&lt;-&gt;&nbsp;0,99<br>Concentrations de maraviroc non mesur&eacute;es, aucune interaction n'est attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et l'&eacute;thinylestradiol peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">L&eacute;vonorgestrel 150&nbsp;&micro;g une fois par&nbsp;jour (maraviroc&nbsp;100&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">L&eacute;vonorgestrel ASC<small>12</small>&nbsp;:&nbsp;&lt;-&gt;&nbsp;0,98<br>L&eacute;vonorgestrel Cmax&nbsp;:&nbsp;&lt;-&gt;&nbsp;1,01<br>Concentrations de maraviroc non mesur&eacute;es, aucune interaction n'est&nbsp;attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et le l&eacute;vonorgestrel peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>S&eacute;datifs</b></td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Benzodiaz&eacute;pines</b></td>
</tr>
<tr>
<td valign="middle" align="center">Midazolam 7,5&nbsp;mg dose unique (maraviroc 300&nbsp;mg deux fois par&nbsp;jour)</td><td valign="middle" align="center">Midazolam ASC&nbsp;: &lt;-&gt;&nbsp;1,18<br>Midazolam Cmax&nbsp;: &lt;-&gt;&nbsp;1,21<br>Concentrations de maraviroc non mesur&eacute;es, aucune interaction n'est&nbsp;attendue.</td><td valign="middle" align="center">Celsentri 300&nbsp;mg deux fois par jour et le midazolam peuvent &ecirc;tre coadministr&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>M&eacute;dicaments &agrave; base de plantes</b></td>
</tr>
<tr>
<td valign="middle" align="center">Millepertuis</td><td valign="middle" align="center">Une diminution substantielle des concentrations de maraviroc est attendue en cas de coadministration avec le millepertuis avec risque de concentrations sous-optimales pouvant conduire &agrave; une perte de la r&eacute;ponse virologique et &agrave;&nbsp;une r&eacute;sistance possible au&nbsp;maraviroc.</td><td valign="middle" align="center">L'utilisation concomitante de Celsentri et de millepertuis (Hypericum perforatum) ou de produits contenant du millepertuis n'est pas recommand&eacute;e.</td>
</tr>
</table><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e clinique significative concernant l'exposition au cours de la grossesse n'est disponible. Les &eacute;tudes chez le rat et le lapin ont montr&eacute; une toxicit&eacute; sur la reproduction &agrave; des doses &eacute;lev&eacute;es. L'activit&eacute; pharmacologique principale (affinit&eacute; pour le r&eacute;cepteur CCR5) &eacute;tait limit&eacute;e chez ces esp&egrave;ces (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Celsentri ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice attendu justifie le risque potentiel chez le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des &eacute;tudes men&eacute;es chez le rat ont montr&eacute; que le maraviroc &eacute;tait largement excr&eacute;t&eacute; dans le lait. L'activit&eacute; pharmacologique principale (affinit&eacute; pour le r&eacute;cepteur CCR5) &eacute;tait limit&eacute;e chez ces esp&egrave;ces. On ignore si le maraviroc est s&eacute;cr&eacute;t&eacute; dans le lait maternel humain. Les m&egrave;res devront &ecirc;tre inform&eacute;es de ne pas allaiter leurs enfants si elles re&ccedil;oivent Celsentri en raison de la possibilit&eacute; d'une transmission du VIH ainsi que des effets ind&eacute;sirables possibles chez les nourrissons nourris au sein.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Celsentri peut &ecirc;tre &agrave; l'origine de vertiges. Il convient d'informer les patients qu'ils devront &eacute;viter les situations potentiellement dangereuses telles que conduire ou faire fonctionner des machines s'ils sont sujets &agrave; des vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le profil de s&eacute;curit&eacute; d'emploi de Celsentri est bas&eacute; sur le suivi de 1374&nbsp;patients infect&eacute;s par le VIH-1 ayant re&ccedil;u au moins une dose de Celsentri au cours des phases&nbsp;2b/3 d'&eacute;tudes cliniques. Parmi ces patients, 426&nbsp;patients pr&eacute;trait&eacute;s par des antir&eacute;troviraux et 360&nbsp;patients na&iuml;fs de traitement ont re&ccedil;u la dose recommand&eacute;e de 300&nbsp;mg deux fois par jour et 588&nbsp;patients pr&eacute;trait&eacute;s par des antir&eacute;troviraux ou na&iuml;fs de traitement ont re&ccedil;u 300&nbsp;mg une fois par jour. L'&eacute;valuation des &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au traitement est bas&eacute;e sur les donn&eacute;es combin&eacute;es provenant des deux &eacute;tudes de phases&nbsp;2b/3 chez des patients adultes pr&eacute;trait&eacute;s par des antir&eacute;troviraux (MOTIVATE-1 et MOTIVATE-2) et une &eacute;tude chez des patients adultes na&iuml;fs de traitement (Merit) infect&eacute;s par le VIH-1 &agrave; tropisme CCR5 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s au cours des &eacute;tudes de phases&nbsp;2b/3, ont &eacute;t&eacute; naus&eacute;es, diarrh&eacute;es, fatigue et c&eacute;phal&eacute;es. Ces effets ind&eacute;sirables &eacute;taient fr&eacute;quents (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10). Les fr&eacute;quences rapport&eacute;es pour ces &eacute;v&eacute;nements ainsi que les taux de sortie d'essai pour tout effet ind&eacute;sirable ont &eacute;t&eacute; similaires chez les patients recevant Celsentri dans les &eacute;tudes de phases&nbsp;2b/3 par rapport aux patients recevant un comparateur.<br>Les effets ind&eacute;sirables sont list&eacute;s ci-dessous par classe-organe et fr&eacute;quence. Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. Les fr&eacute;quences sont d&eacute;finies conform&eacute;ment aux cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) et rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000). Les effets ind&eacute;sirables et les anomalies de laboratoire pr&eacute;sent&eacute;s ci-dessous n'ont pas &eacute;t&eacute; ajust&eacute;s selon l'exposition.<br>Le tableau&nbsp;3 suivant pr&eacute;sente les effets ind&eacute;sirables cliniquement importants d'intensit&eacute; mod&eacute;r&eacute;e ou s&eacute;v&egrave;re et survenant &agrave; des taux sup&eacute;rieurs chez les patients recevant Celsentri par rapport au comparateur au cours des &eacute;tudes de phases&nbsp;2b/3.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 3&nbsp;: Effets ind&eacute;sirables<sup>*</sup> cliniquement importants d'intensit&eacute; mod&eacute;r&eacute;e ou s&eacute;v&egrave;re et survenant &agrave; des taux sup&eacute;rieurs chez les patients recevant Celsentri par rapport au comparateur</caption>
<tr>
<td valign="middle" align="center">Classes de&nbsp;syst&egrave;mes&nbsp;organes</td><td valign="middle" align="center">Effet ind&eacute;sirable</td><td valign="middle" align="center">Fr&eacute;quence</td>
</tr>
<tr>
<td valign="middle" align="center">Infections et&nbsp;infestations</td><td valign="middle" align="center">Pneumonie, candidose de l'oesophage</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (inclus kystes et polypes)</td><td valign="middle" align="center">Cancer des voies biliaires, lymphome diffus &agrave; grandes cellules&nbsp;B, maladie d'Hodgkin, m&eacute;tastases osseuses, m&eacute;tastases h&eacute;patiques, m&eacute;tastases du p&eacute;ritoine, cancer du nasopharynx, cancer de l'oesophage</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td><td valign="middle" align="center">An&eacute;mie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Pancytop&eacute;nie, granulocytop&eacute;nie</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la nutrition</td><td valign="middle" align="center">Anorexie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections psychiatriques</td><td valign="middle" align="center">D&eacute;pression, insomnie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Crises &eacute;pileptiques et&nbsp;convulsions</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Affections cardiaques</td><td valign="middle" align="center">Angine de poitrine</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Affections gastro-intestinales</td><td valign="middle" align="center">Douleur abdominale, flatulence, naus&eacute;e</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">&Eacute;l&eacute;vation de l'alanine aminotransf&eacute;rase, &eacute;l&eacute;vation de l'aspartate aminotransf&eacute;rase</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Hyperbilirubin&eacute;mie, &eacute;l&eacute;vation de la gamma glutamyltransf&eacute;rase</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">H&eacute;patite toxique, insuffisance h&eacute;patique, cirrhose h&eacute;patique, &eacute;l&eacute;vation des phosphatases alcalines sanguines.</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;</td><td valign="middle" align="center">Rash</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Syndrome de&nbsp;Stevens-Johnson</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Affections musculosquelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">Myosite, &eacute;l&eacute;vation de&nbsp;la&nbsp;cr&eacute;atine phosphokinase sanguine</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Atrophie musculaire</td><td valign="middle" align="center">Rare</td>
</tr>
<tr>
<td valign="middle" align="center">Affections du rein et&nbsp;des voies urinaires</td><td valign="middle" align="center">Insuffisance r&eacute;nale, prot&eacute;inurie</td><td valign="middle" align="center">Peu fr&eacute;quent</td>
</tr>
<tr>
<td valign="middle" align="center">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration</td><td valign="middle" align="center">Asth&eacute;nie</td><td valign="middle" align="center">Fr&eacute;quent</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Les effets ind&eacute;sirables pr&eacute;sent&eacute;s dans le tableau&nbsp;3 ont &eacute;t&eacute; jug&eacute;s par les investigateurs comme probablement li&eacute;s au m&eacute;dicament &eacute;tudi&eacute;.<br>
</font>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par une association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut se produire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Anomalies biologiques&nbsp;: 
</dt>
<dd>Le tableau&nbsp;4 d&eacute;crit l'incidence &gt;=&nbsp;1&nbsp;% des anomalies de grade&nbsp;3-4 (crit&egrave;res ACTG) bas&eacute;e sur la variation maximale des param&egrave;tres biologiques sans tenir compte des valeurs initiales.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Incidence &gt;=&nbsp;1&nbsp;% des anomalies de grade&nbsp;3-4 (crit&egrave;res ACTG) bas&eacute;e sur la variation maximale des param&egrave;tres biologiques sans tenir compte des valeurs initiales &eacute;tudes MOTIVATE-1 et MOTIVATE-2 (analyse combin&eacute;e, jusqu'&agrave; 48&nbsp;semaines)</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre biologique</td><td valign="middle" align="center">Limite</td><td valign="middle" align="center">Celsentri 300&nbsp;mg 2&nbsp;fois/jour +&nbsp;TFO
<br>N&nbsp;=&nbsp;421<sup>*</sup> (%)</td><td valign="middle" align="center">TFO seul
<br>N&nbsp;=&nbsp;207<sup>*</sup> (%)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Aspartate-aminotransf&eacute;rase</td><td valign="middle" align="center">&gt;&nbsp;5,0 &times; LSN</td><td valign="middle" align="center">4,8</td><td valign="middle" align="center">2,9</td>
</tr>
<tr>
<td valign="middle" align="center">Alanine-aminotransf&eacute;rase</td><td valign="middle" align="center">&gt;&nbsp;5,0 &times; LSN</td><td valign="middle" align="center">2,6</td><td valign="middle" align="center">3,4</td>
</tr>
<tr>
<td valign="middle" align="center">Bilirubine totale</td><td valign="middle" align="center">&gt;&nbsp;5,0 &times; LSN</td><td valign="middle" align="center">5,5</td><td valign="middle" align="center">5,3</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Amylase</td><td valign="middle" align="center">&gt;&nbsp;2,0 &times; LSN</td><td valign="middle" align="center">5,7</td><td valign="middle" align="center">5,8</td>
</tr>
<tr>
<td valign="middle" align="center">Lipase</td><td valign="middle" align="center">&gt;&nbsp;2,0 &times; LSN</td><td valign="middle" align="center">4,9</td><td valign="middle" align="center">6,3</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre absolu de neutrophiles</td><td valign="middle" align="center">&lt;&nbsp;750/mm<font face="verdana" size="-1"><sup>3</sup></font></td><td valign="middle" align="center">4,3</td><td valign="middle" align="center">1,9</td>
</tr>
</table>
</dd>
<dd>LSN&nbsp;: limite sup&eacute;rieure de la normale.</dd>
<dd>TFO&nbsp;: traitement de fond optimis&eacute;.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Pourcentages bas&eacute;s sur le nombre total de patients &eacute;valu&eacute;s pour chaque param&egrave;tre biologique.<br>
</font>
</dd>
</dl>
</div>Chez les patients na&iuml;fs de traitement, l'incidence des anomalies biologiques de grades&nbsp;3 et 4 selon les crit&egrave;res ACTG a &eacute;t&eacute; similaire entre les groupes de traitement Celsentri et efavirenz.<br>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risques connus, un stade avanc&eacute; de la maladie li&eacute;e au VIH ou un traitement par association d'antir&eacute;troviraux au long cours. Leur fr&eacute;quence de survenue n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose la plus &eacute;lev&eacute;e administr&eacute;e au cours des &eacute;tudes cliniques &eacute;tait 1200&nbsp;mg. A cette dose l'effet ind&eacute;sirable dose-limitant &eacute;tait une hypotension orthostatique.<br>Un allongement de l'intervalle&nbsp;QT a &eacute;t&eacute; observ&eacute; chez des chiens et des singes &agrave; des concentrations plasmatiques respectivement 6 et 12&nbsp;fois plus &eacute;lev&eacute;es que celles attendues chez l'homme &agrave; la dose maximale recommand&eacute;e de 300&nbsp;mg deux fois par jour. Cependant aucun allongement cliniquement significatif de l'intervalle&nbsp;QT n'a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes de phase&nbsp;3 &agrave; la dose recommand&eacute;e de maraviroc par rapport au TFO seul ou lors d'une &eacute;tude pharmacocin&eacute;tique sp&eacute;cifique destin&eacute;e &agrave; &eacute;valuer le potentiel de Celsentri &agrave; allonger l'intervalle QT.<br>Il n'y a pas d'antidote sp&eacute;cifique en cas de surdosage &agrave; Celsentri. Le traitement d'un surdosage doit comporter des mesures g&eacute;n&eacute;rales de surveillance, notamment le maintien du patient en position couch&eacute;e sur le dos, une surveillance des signes vitaux, la mesure de la tension art&eacute;rielle et un ECG.<br>Si elle est indiqu&eacute;e, l'&eacute;limination du maraviroc actif non absorb&eacute; doit se faire par vomissements provoqu&eacute;s ou lavage gastrique. Du charbon actif peut aussi &ecirc;tre administr&eacute; pour aider &agrave; l'&eacute;limination de la substance active non absorb&eacute;e. Dans la mesure o&ugrave; le maraviroc n'est que mod&eacute;r&eacute;ment li&eacute; aux prot&eacute;ines, une dialyse pourrait se r&eacute;v&eacute;ler b&eacute;n&eacute;fique pour l'&eacute;limination de ce m&eacute;dicament.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antiviraux &agrave; usage syst&eacute;mique, autres antiviraux (code ATC&nbsp;: JO5AX09).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Le maraviroc appartient &agrave; la classe th&eacute;rapeutique des antagonistes du r&eacute;cepteur CCR5. Le maraviroc se lie de fa&ccedil;on s&eacute;lective au r&eacute;cepteur aux chimiokines humain CCR5, emp&ecirc;chant ainsi le VIH-1 &agrave; tropisme CCR5 de p&eacute;n&eacute;trer dans les cellules.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Activit&eacute; antivirale in vitro&nbsp;: </b>
</dt>
<dd>Le maraviroc ne poss&egrave;de pas d'activit&eacute; antivirale in vitro contre les virus qui peuvent utiliser le cor&eacute;cepteur d'entr&eacute;e CXCR4 (virus &agrave; tropisme double ou &agrave; tropisme CXCR4, regroup&eacute;s ci-dessous sous le nom de virus &laquo;&nbsp;utilisant le r&eacute;cepteur CXCR4&nbsp;&raquo;). La valeur s&eacute;rique ajust&eacute;e de la CE90 dans 43&nbsp;isolats cliniques primaires du VIH-1 &eacute;tait de 0,57 (0,06-10,7) ng/ml sans modification significative entre les diff&eacute;rents sous-types test&eacute;s. L'activit&eacute; antivirale du maraviroc contre le VIH-2 n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Pour plus de d&eacute;tails, consulter http://www.emea.europa.eu/htms/human/epar/eparintro.</dd>
<dd>Lors de l'utilisation avec d'autres m&eacute;dicaments antir&eacute;troviraux en culture cellulaire, l'association du maraviroc avec diff&eacute;rents INTIs, INNTIs, IPs ou l'inhibiteur de fusion enfuvirtide n'a pas montr&eacute; d'antagonisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sistance&nbsp;: </b>
</dt>
<dd>L'&eacute;chappement viral au maraviroc peut se produire par 2&nbsp;modes&nbsp;: la s&eacute;lection de virus qui peut utiliser le CXCR4 comme cor&eacute;cepteur d'entr&eacute;e (virus &agrave; tropisme CXCR4 ou &agrave; tropisme double) ou la s&eacute;lection de virus qui continue d'utiliser exclusivement le CCR5 (virus &agrave; tropisme CCR5).</dd>
<dd>
<dl>
<dt>
In vitro&nbsp;: 
</dt>
<dd>Des variants VIH-1 avec une sensibilit&eacute; r&eacute;duite au maraviroc ont &eacute;t&eacute; s&eacute;lectionn&eacute;s in vitro, par passage successif de deux souches virales &agrave; tropisme CCR5 (0&nbsp;souche de laboratoire, 2&nbsp;isolats cliniques). Les virus r&eacute;sistants au maraviroc ont conserv&eacute; un tropisme CCR5 et aucune conversion d'un virus &agrave; tropisme CCR5 vers un virus utilisant le r&eacute;cepteur CXCR4 n'a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>R&eacute;sistance ph&eacute;notypique&nbsp;: les courbes concentration-r&eacute;ponse pour les virus r&eacute;sistants au maraviroc ont &eacute;t&eacute; caract&eacute;ris&eacute;es ph&eacute;notypiquement par des courbes n'atteignant pas 100&nbsp;% d'inhibition au cours de tests utilisant des dilutions successives de maraviroc. Le changement dans la valeur du ratio IC50/IC90, classiquement utilis&eacute;, n'&eacute;tait pas un param&egrave;tre utile pour mesurer la r&eacute;sistance ph&eacute;notypique, car ces valeurs &eacute;taient parfois inchang&eacute;es malgr&eacute; une diminution significative de la sensibilit&eacute;.</dd>
<dd>R&eacute;sistance g&eacute;notypique&nbsp;: des mutations s'accumulant dans la glycoprot&eacute;ine gp120 de l'enveloppe (la prot&eacute;ine virale qui se lie au cor&eacute;cepteur CCR5) ont &eacute;t&eacute; trouv&eacute;es. La position de ces mutations n'&eacute;tait pas constante entre les diff&eacute;rents isolats. De ce fait, la cons&eacute;quence de ces mutations pour la sensibilit&eacute; au maraviroc des autres virus n'est pas connue.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sistance crois&eacute;e in vitro&nbsp;: 
</dt>
<dd>Les isolats cliniques du VIH-1 r&eacute;sistants aux inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI), aux inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse (INNTI), aux inhibiteurs de la prot&eacute;ase (IP) et &agrave; l'enfuvirtide &eacute;taient tous sensibles au maraviroc en culture cellulaire. Les virus r&eacute;sistants au maraviroc ayant &eacute;merg&eacute; in vitro sont rest&eacute;s sensibles &agrave; l'inhibiteur de fusion enfuvirtide et &agrave; l'inhibiteur de la prot&eacute;ase saquinavir.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
In vivo&nbsp;:
</dt>
<dd>Patients pr&eacute;trait&eacute;s&nbsp;: au cours des &eacute;tudes pivots (MOTIVATE-1 et MOTIVATE-2), 7,6&nbsp;% des patients ont eu un changement de tropisme d'un tropisme CCR5 vers un tropisme CXCR4 ou vers un tropisme double/mixte entre le screening et l'inclusion (p&eacute;riode de 4-6&nbsp;semaines).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;chec en pr&eacute;sence d'un virus utilisant le cor&eacute;cepteur CXCR4&nbsp;: 
</dt>
<dd>Un virus utilisant le CXCR4 a &eacute;t&eacute; d&eacute;tect&eacute; au moment de l'&eacute;chec chez environ 60&nbsp;% des sujets en &eacute;chec au traitement par Celsentri, et chez 6&nbsp;% des sujets en &eacute;chec au traitement dans le bras TFO seul. Afin de rechercher l'origine probable des virus utilisant le CXCR4 &eacute;mergeant en cours de traitement, une analyse clonale d&eacute;taill&eacute;e a &eacute;t&eacute; conduite &agrave; partir du virus de 20&nbsp;sujets repr&eacute;sentatifs (16&nbsp;sujets du bras Celsentri et 4&nbsp;sujets du bras TFO seul) chez lesquels un virus utilisant le CXCR4 a &eacute;t&eacute; d&eacute;tect&eacute; au moment de l'&eacute;chec. Cette analyse indiquait que les virus CXCR4 &eacute;mergeaient d'un r&eacute;servoir pr&eacute;existant CXCR4 non d&eacute;tect&eacute; &agrave; l'inclusion, plut&ocirc;t que d'une mutation des virus &agrave; tropisme CCR5 pr&eacute;sents &agrave; l'inclusion. Une analyse du tropisme suite &agrave; un &eacute;chec du traitement par Celsentri avec des virus utilisant le CXCR4 chez des patients avec un virus CCR5 &agrave; l'inclusion, a d&eacute;montr&eacute; que la population virale revenait &agrave; un tropisme CCR5 chez 33 des 36&nbsp;patients ayant plus de 35&nbsp;jours de suivi.</dd>
<dd>Au moment de l'&eacute;chec avec un virus utilisant le CXCR4, les profils de r&eacute;sistance aux autres antir&eacute;troviraux apparaissent similaires &agrave; ceux de la population &agrave; tropisme CCR5 &agrave; l'inclusion, sur la base des donn&eacute;es disponibles. De ce fait, au moment du choix d'un traitement, il doit &ecirc;tre suppos&eacute; que les virus appartenant &agrave; la population utilisant le CXCR4 pr&eacute;c&eacute;demment non d&eacute;tect&eacute;e (c'est-&agrave;-dire population virale mineure) pr&eacute;sentent les m&ecirc;mes profils de r&eacute;sistance que la population &agrave; tropisme CCR5.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;chec en pr&eacute;sence d'un virus &agrave; tropisme CCR5&nbsp;: 
</dt>
<dd>R&eacute;sistance ph&eacute;notypique&nbsp;: chez les patients avec un virus &agrave; tropisme CCR5 au moment de l'&eacute;chec au traitement par Celsentri, 22 des 58&nbsp;patients avaient un virus &agrave; sensibilit&eacute; r&eacute;duite au maraviroc. Chez les 36&nbsp;patients restant, il n'y a pas eu de preuve de pr&eacute;sence de virus &agrave; sensibilit&eacute; r&eacute;duite tel qu'identifi&eacute; par analyses virologiques exploratoires sur un groupe repr&eacute;sentatif. Le dernier groupe avait des marqueurs de faible compliance (niveaux faibles et irr&eacute;guliers des concentrations de m&eacute;dicament et souvent un score de sensibilit&eacute; r&eacute;siduelle du TFO &eacute;lev&eacute;). Chez les patients en &eacute;chec au traitement avec un virus R5 uniquement, le maraviroc pourrait &ecirc;tre consid&eacute;r&eacute; encore actif si la valeur du pourcentage d'inhibition maximale (MPI ou &laquo;&nbsp;maximal percentage inhibition&nbsp;&raquo;) est &gt;=&nbsp;95&nbsp;% (test &laquo;&nbsp;Phenosense Entry&nbsp;&raquo;). L'activit&eacute; r&eacute;siduelle in vivo pour les virus avec des valeurs de MPI &lt;&nbsp;95&nbsp;% n'a pas &eacute;t&eacute; d&eacute;finie.</dd>
<dd>R&eacute;sistance g&eacute;notypique&nbsp;: aucune mutation cl&eacute; (boucle V3) ne peut actuellement &ecirc;tre propos&eacute;e en raison de la grande variabilit&eacute; de la s&eacute;quence V3 et du faible nombre d'&eacute;chantillons analys&eacute;s.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;sultats cliniques&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
&Eacute;tudes chez des patients pr&eacute;trait&eacute;s par antir&eacute;troviraux et infect&eacute;s par un VIH-1 &agrave; tropisme CCR5&nbsp;: 
</dt>
<dd>L'efficacit&eacute; de Celsentri (en association avec d'autres antir&eacute;troviraux) sur la charge virale (ARN VIH) plasmatique et sur le nombre de cellules CD4+ a &eacute;t&eacute; &eacute;tudi&eacute;e dans deux essais pivots en cours, randomis&eacute;s, en double aveugle, multicentriques (MOTIVATE-1 et MOTIVATE-2, n&nbsp;=&nbsp;1076) chez des patients infect&eacute;s par le VIH-1 &agrave; tropisme CCR5 tel que d&eacute;termin&eacute; par le test Trofile de Monogram.</dd>
<dd>Les patients &eacute;ligibles &agrave; ces essais avaient pr&eacute;c&eacute;demment &eacute;t&eacute; trait&eacute;s par au moins 3&nbsp;classes de m&eacute;dicaments antir&eacute;troviraux (&gt;=&nbsp;1 inhibiteur nucl&eacute;osidique de la transcriptase inverse [INTI], &gt;=&nbsp;1 inhibiteur non nucl&eacute;osidique de la transcriptase inverse [INNTI], &gt;=&nbsp;2 inhibiteurs de la prot&eacute;ase [IP], et/ou de l'enfuvirtide) ou avaient une r&eacute;sistance document&eacute;e &agrave; au moins un m&eacute;dicament de chaque classe. Les patients &eacute;taient randomis&eacute;s selon un ratio 2:2:1 pour recevoir Celsentri 300&nbsp;mg (dose &eacute;quivalente) une fois par jour, deux fois par jour ou du placebo en combinaison avec un traitement de fond optimis&eacute; (TFO) constitu&eacute; de 3 &agrave; 6&nbsp;m&eacute;dicaments antir&eacute;troviraux (&agrave; l'exception du ritonavir &agrave; faible dose). Le TFO &eacute;tait choisi sur la base des pr&eacute;c&eacute;dents traitements re&ccedil;us et des mesures de la r&eacute;sistance virale ph&eacute;notypique et g&eacute;notypique.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;5&nbsp;: Caract&eacute;ristiques d&eacute;mographiques &agrave; l'inclusion des patients dans les &eacute;tudes MOTIVATE-1 et MOTIVATE-2 (analyse combin&eacute;e des donn&eacute;es)</caption>
<tr>
<td valign="middle" align="center">Caract&eacute;ristiques d&eacute;mographiques &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">Celsentri 300&nbsp;mg 2&nbsp;fois/jour +&nbsp;TFO
<br>N&nbsp;=&nbsp;426</td><td valign="middle" align="center">TFO seul
<br>N&nbsp;=&nbsp;209</td>
</tr>
<tr>
<td valign="middle" align="center">Age (ann&eacute;es)<br>(intervalle, ann&eacute;es)</td><td valign="middle" align="center">46,3<br>21-73</td><td valign="middle" align="center">45,7<br>29-72</td>
</tr>
<tr>
<td valign="middle" align="center">Sexe masculin</td><td valign="middle" align="center">89,7&nbsp;%</td><td valign="middle" align="center">88,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Race (blanche/noire/autre)</td><td valign="middle" align="center">85,2&nbsp;%&nbsp;/ 12&nbsp;%&nbsp;/ 2,8&nbsp;%</td><td valign="middle" align="center">85,2&nbsp;%&nbsp;/ 12,4&nbsp;%&nbsp;/ 2,4&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur moyenne de l'ARN VIH-1 &agrave; l'inclusion (log<small>10</small>&nbsp;copies/ml)</td><td valign="middle" align="center">4,85</td><td valign="middle" align="center">4,86</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre m&eacute;dian de cellules CD4+ &agrave; l'inclusion (cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>)<br>(intervalle, cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>)</td><td valign="middle" align="center">166,8<br>(2,0-820,0)</td><td valign="middle" align="center">171,3<br>(1,0-675,0)</td>
</tr>
<tr>
<td valign="middle" align="center">Charge virale &gt;=&nbsp;100&nbsp;000&nbsp;copies/ml &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">179 (42,0&nbsp;%)</td><td valign="middle" align="center">84 (40,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre initial de patients avec CD4+ &lt;=&nbsp;200&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font> &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">250 (58,7&nbsp;%)</td><td valign="middle" align="center">118 (56,5&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre (pourcentage) de&nbsp;patients avec un score GSS<sup>*</sup>&nbsp;de&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">0<br>1<br>2<br>&gt;=&nbsp;3</td><td valign="middle" align="center">102 (23,9&nbsp;%)<br>138 (32,4&nbsp;%)<br>80 (18,8&nbsp;%)<br>104 (24,4&nbsp;%)</td><td valign="middle" align="center">51 (24,4&nbsp;%)<br>53 (25,4&nbsp;%)<br>41 (19,6&nbsp;%)<br>59 (28,2&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Test de r&eacute;sistance GeneSeq.<br>
</font>
</dd>
<dd>Un nombre limit&eacute; de patients d'origine ethnique autre que caucasienne a &eacute;t&eacute; inclus dans les essais cliniques pivots, par cons&eacute;quent les donn&eacute;es disponibles sont limit&eacute;es chez ces populations de patients.</dd>
<dd>L'augmentation moyenne du nombre de cellules CD4+ par rapport &agrave; l'inclusion chez les patients en &eacute;chec avec une modification du tropisme vers un tropisme double/mixte ou CXCR4, &eacute;tait plus importante dans le groupe Celsentri 300&nbsp;mg deux fois par jour +&nbsp;TFO (+&nbsp;56&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>) que celle observ&eacute;e chez les patients en &eacute;chec sous TFO seul (+&nbsp;13,8&nbsp;cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>) ind&eacute;pendamment du tropisme.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;6&nbsp;: R&eacute;sultats &agrave; la semaine&nbsp;48 en fonction du groupe de randomisation (&eacute;tudes combin&eacute;es MOTIVATE-1 et MOTIVATE-2)</caption>
<tr>
<td valign="middle" align="center">R&eacute;sultats</td><td valign="middle" align="center">Celsentri 300&nbsp;mg 2&nbsp;fois/jour +&nbsp;TFO
<br>N&nbsp;=&nbsp;426</td><td valign="middle" align="center">TFO seul
<br>N&nbsp;=&nbsp;209</td><td valign="middle" align="center">Diff&eacute;rence entre&nbsp;les traitements<sup>(1)</sup>
<br>(Intervalle de confiance<sup>(2)</sup>)</td>
</tr>
<tr>
<td valign="middle" align="center">Variation de l'ARN VIH-1 plasmatique par rapport &agrave;&nbsp;l'inclusion (log<small>10</small> copies/ml)</td><td valign="middle" align="center">-&nbsp;1,84</td><td valign="middle" align="center">-&nbsp;0,78</td><td valign="middle" align="center">-&nbsp;1,05 (-&nbsp;1,33&nbsp;;&nbsp;-&nbsp;0,78)</td>
</tr>
<tr>
<td valign="middle" align="center">Pourcentage de patients avec un ARN VIH-1 &lt;&nbsp;400&nbsp;copies/ml</td><td valign="middle" align="center">56,1&nbsp;%</td><td valign="middle" align="center">22,5&nbsp;%</td><td valign="middle" align="center">Odds ratio&nbsp;: 4,76 (3,24&nbsp;;&nbsp;7,00)</td>
</tr>
<tr>
<td valign="middle" align="center">Pourcentage de patients avec un ARN VIH-1 &lt;&nbsp;50&nbsp;copies/ml</td><td valign="middle" align="center">45,5&nbsp;% </td><td valign="middle" align="center">16,7&nbsp;%</td><td valign="middle" align="center">Odds ratio&nbsp;: 4,49 (2,96&nbsp;;&nbsp;6,83)</td>
</tr>
<tr>
<td valign="middle" align="center">Variation du nombre de CD4+ par rapport &agrave;&nbsp;l'inclusion initiale (cellules/mm<font face="verdana" size="-1"><sup>3</sup></font>)</td><td valign="middle" align="center">124,07</td><td valign="middle" align="center">60,93</td><td valign="middle" align="center">63,13 (44,28&nbsp;;&nbsp;81,99)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,0001.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Pour tous les crit&egrave;res de jugement relatifs &agrave; l'efficacit&eacute;, les intervalles de confiance ont &eacute;t&eacute; &agrave; 95&nbsp;%, &agrave; l'exception de celui concernant la variation du taux d'ARN VIH-1 par rapport &agrave; l'inclusion, qui &eacute;tait de 97,5&nbsp;%.<br>
</font>
</dd>
<dd>Celsentri 300&nbsp;mg deux fois par jour +&nbsp;TFO &eacute;tait sup&eacute;rieur au TFO seul dans tous les sous-groupes de patients analys&eacute;s (voir tableau&nbsp;7). Les patients avec un taux de CD4 tr&egrave;s bas &agrave; l'inclusion (c'est-&agrave;-dire &lt;&nbsp;50&nbsp;cellules/&micro;l) avaient un r&eacute;sultat moins favorable. Ce sous-groupe avait un haut degr&eacute; de marqueurs de mauvais pronostic, c'est-&agrave;-dire r&eacute;sistance importante et forte charge virale &agrave; l'inclusion. Cependant, un b&eacute;n&eacute;fice significatif du traitement avec Celsentri en comparaison au TFO seul a toujours &eacute;t&eacute; d&eacute;montr&eacute; (voir tableau&nbsp;7).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;7&nbsp;: Pourcentage de patients atteignant un ARN VIH-1 &lt;&nbsp;50 copies/ml &agrave; la semaine&nbsp;48 par sous-groupe (&eacute;tudes combin&eacute;es MOTIVATE-1 et MOTIVATE-2, ITT)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Sous-groupes</td><td colspan="2" align="center" valign="middle">ARN VIH-1 &lt;&nbsp;50&nbsp;copies/ml</td>
</tr>
<tr>
<td valign="middle" align="center">Celsentri 300&nbsp;mg 2&nbsp;fois/jour + TFO<br>N&nbsp;=&nbsp;426</td><td valign="middle" align="center">TFO seul<br>N&nbsp;=&nbsp;209</td>
</tr>
<tr>
<td valign="middle" align="center">ARN VIH-1 &agrave;&nbsp;l'inclusion</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;5,0&nbsp;log<small>10</small>&nbsp;copies/ml<br>&gt;=&nbsp;5,0&nbsp;log<small>10</small>&nbsp;copies/ml</td><td valign="middle" align="center">58,4&nbsp;%<br>34,7&nbsp;%</td><td valign="middle" align="center">26,0&nbsp;%<br>9,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de CD4+ (cellules/&micro;l) &agrave;&nbsp;l'inclusion&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;50<br>50-100<br>101-200<br>201-350<br>&gt;=&nbsp;350</td><td valign="middle" align="center">16,5&nbsp;%<br>36,4&nbsp;%<br>56,7&nbsp;%<br>57,8&nbsp;%<br>72,9&nbsp;%</td><td valign="middle" align="center">2,6&nbsp;%<br>12,0&nbsp;%<br>21,8&nbsp;%<br>21,0&nbsp;%<br>38,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre d'ARV actif dans le traitement de fond<sup>(1)</sup><sup>(2)</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">0<br>1<br>2<br>&gt;=&nbsp;3</td><td valign="middle" align="center">32,7&nbsp;%<br>44,5&nbsp;%<br>58,2&nbsp;%<br>62&nbsp;%</td><td valign="middle" align="center">2,0&nbsp;%<br>7,4&nbsp;%<br>31,7&nbsp;%<br>38,6&nbsp;%</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Les arr&ecirc;ts ou les &eacute;checs virologiques sont consid&eacute;r&eacute;s comme des &eacute;checs.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">D'apr&egrave;s le score GSS.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tudes chez des patients pr&eacute;trait&eacute;s par antir&eacute;troviraux et infect&eacute;s par un VIH-1 &agrave; tropisme non-CCR5&nbsp;: 
</dt>
<dd>L'&eacute;tude A4001029 &eacute;tait un essai exploratoire, avec un design similaire &agrave; celui des essais MOTIVATE-1 et MOTIVATE-2, chez des patients infect&eacute;s par un VIH-1 &agrave; tropisme double/mixte ou CXCR4. Au cours de cet essai, la sup&eacute;riorit&eacute; ou la non-inf&eacute;riorit&eacute; sur le TFO seul n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;es et il n'y a pas eu de r&eacute;sultat d&eacute;favorable sur la charge virale ou sur le taux de CD4+.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tude chez des patients na&iuml;fs de traitement&nbsp;: 
</dt>
<dd>Une &eacute;tude en cours (MERIT), randomis&eacute;e, en double aveugle, &eacute;value Celsentri versus efavirenz, chacun en association avec zidovudine/lamivudine (n&nbsp;=&nbsp;721, 1:1). Apr&egrave;s 48&nbsp;semaines de traitement, Celsentri n'a pas atteint la non-inf&eacute;riorit&eacute; par rapport &agrave; l'efavirenz concernant le crit&egrave;re d'ARN HIV-1 &lt;&nbsp;50&nbsp;copies/mL (65,3 vs 69,3&nbsp;% respectivement, borne inf&eacute;rieure de l'intervalle de confiance -&nbsp;11,9&nbsp;%). Un plus grand nombre de patients trait&eacute;s avec Celsentri ont arr&ecirc;t&eacute; leur traitement en raison d'un manque d'efficacit&eacute; (43 vs 15) et parmi les patients pr&eacute;sentant un manque d'efficacit&eacute;, la proportion acqu&eacute;rant une r&eacute;sistance &agrave; un INTI (principalement lamivudine) &eacute;tait plus importante dans le bras Celsentri.</dd>
<dd>Un nombre plus faible de patients ont arr&ecirc;t&eacute; Celsentri en raison d'&eacute;v&eacute;nements ind&eacute;sirables (15 vs 49).</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption du maraviroc est variable avec des pics multiples. La concentration plasmatique maximale m&eacute;diane de maraviroc est atteinte 2&nbsp;heures (intervalle 0,5-4&nbsp;heures) apr&egrave;s des doses orales uniques de comprim&eacute;s &agrave; 300&nbsp;mg administr&eacute;es chez des volontaires sains. La pharmacocin&eacute;tique du maraviroc oral n'est pas proportionnelle &agrave; la dose administr&eacute;e dans cet intervalle de dose. La biodisponibilit&eacute; absolue d'une dose de 100&nbsp;mg est de 23&nbsp;% et elle est estim&eacute;e &agrave; 33&nbsp;% &agrave; la dose de 300&nbsp;mg. Le maraviroc est un substrat de la pompe d'efflux P-glycoprot&eacute;ine.</dd>
<dd>L'administration d'un comprim&eacute; de 300&nbsp;mg avec un petit d&eacute;jeuner riche en graisses a r&eacute;duit la Cmax et l'ASC du maraviroc de 33&nbsp;% chez des volontaires sains. Les &eacute;tudes ayant d&eacute;montr&eacute; l'efficacit&eacute; et la tol&eacute;rance du maraviroc n'ont comport&eacute; aucune restriction alimentaire (<span>cf&nbsp;Pharmacodynamie</span>). Par cons&eacute;quent, Celsentri peut &ecirc;tre pris avec ou sans la nourriture aux doses recommand&eacute;es (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le maraviroc est li&eacute; approximativement &agrave; 76&nbsp;% aux prot&eacute;ines plasmatiques humaines et poss&egrave;de une affinit&eacute; mod&eacute;r&eacute;e pour l'albumine et l'alpha-1-glycoprot&eacute;ine acide. Le volume de distribution du maraviroc est d'environ 194&nbsp;l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Des &eacute;tudes chez l'homme et des &eacute;tudes in vitro sur des microsomes h&eacute;patiques humains et les enzymes exprim&eacute;s ont d&eacute;montr&eacute; que le maraviroc est principalement m&eacute;tabolis&eacute; par le cytochrome P450 en m&eacute;tabolites essentiellement inactifs contre le VIH-1. Les &eacute;tudes in vitro indiquent que l'isoenzyme CYP3A4 est la principale enzyme responsable du m&eacute;tabolisme du maraviroc. Les &eacute;tudes in vitro indiquent &eacute;galement que les enzymes polymorphes CYP2C9, CYP2D6 et CYP2C19 ne contribuent pas de mani&egrave;re significative au m&eacute;tabolisme du maraviroc.</dd>
<dd>Le maraviroc est le principal composant circulant (environ 42&nbsp;% de la radioactivit&eacute;) apr&egrave;s une dose orale unique de 300&nbsp;mg. Le m&eacute;tabolite circulant le plus significatif chez l'homme est une amine secondaire (approximativement 22&nbsp;% de la radioactivit&eacute;) form&eacute;e par N-d&eacute;salkylation. Ce m&eacute;tabolite polaire ne poss&egrave;de pas d'activit&eacute; pharmacologique significative. Les autres m&eacute;tabolites sont les produits de la mono-oxydation et ne repr&eacute;sentent que des composants mineurs de la radioactivit&eacute; plasmatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s une dose unique de 300&nbsp;mg de maraviroc marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 20&nbsp;% de la radioactivit&eacute; a &eacute;t&eacute; retrouv&eacute;e dans les urines et 76&nbsp;% dans les selles apr&egrave;s 168&nbsp;heures. Le maraviroc a &eacute;t&eacute; le principal composant retrouv&eacute; dans les urines et dans les selles avec respectivement 8&nbsp;% et 25&nbsp;% de la dose administr&eacute;e. Le reste a &eacute;t&eacute; excr&eacute;t&eacute; sous forme de m&eacute;tabolites. Apr&egrave;s perfusion intraveineuse (30&nbsp;mg), la demi-vie du maraviroc &eacute;tait de 13,2&nbsp;h, 22&nbsp;% de la dose &eacute;tait &eacute;limin&eacute;e de fa&ccedil;on inchang&eacute;e dans les urines et les valeurs de la clairance totale et de la clairance r&eacute;nale &eacute;taient de 44,0&nbsp;l/h et de 10,17&nbsp;l/h respectivement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>Le profil pharmacocin&eacute;tique du maraviroc chez l'enfant n'a pas &eacute;t&eacute; &eacute;tudi&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>L'analyse de la population (allant de 16 &agrave; 65&nbsp;ans) incluse dans les essais de phase&nbsp;1/2a et de phase&nbsp;3 n'a pas montr&eacute; d'effet de l'&acirc;ge (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>une &eacute;tude a compar&eacute; le profil pharmacocin&eacute;tique d'une dose unique de 300 mg de Celsentri chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt;&nbsp;30 ml/min, n&nbsp;=&nbsp;6) et celui de patients atteints d'insuffisance r&eacute;nale terminale (IRT), &agrave; celui de volontaires sains (n&nbsp;=&nbsp;6). La moyenne g&eacute;om&eacute;trique de l'ASCinf (CV&nbsp;%) pour Celsentri &eacute;tait comme suit : volontaires sains (fonction r&eacute;nale normale) 1348,4&nbsp;ng.h/ml (61&nbsp;%)&nbsp;; insuffisance r&eacute;nale s&eacute;v&egrave;re 4367,7&nbsp;ng.h/ml (52&nbsp;%)&nbsp;; IRT (apr&egrave;s la dialyse) 2677,4&nbsp;ng.h/ml (40&nbsp;%)&nbsp;; et IRT (avant la dialyse) 2805,5&nbsp;ng.h/ml (45&nbsp;%). La Cmax (CV&nbsp;%) &eacute;tait de&nbsp;: 335,6&nbsp;ng/ml (87&nbsp;%) chez les volontaires sains (fonction r&eacute;nale normale)&nbsp;; 801,2&nbsp;ng/ml (56&nbsp;%) pour l'insuffisance r&eacute;nale s&eacute;v&egrave;re&nbsp;; 576,7&nbsp;ng/ml (51&nbsp;%) pour l'IRT (apr&egrave;s dialyse) et 478,5&nbsp;ng/ml (38&nbsp;%) pour l'IRT (avant dialyse). La dialyse avait un effet minime sur l'exposition &agrave; Celsentri des patients ayant une IRT. Les expositions observ&eacute;es chez ces patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re ou une IRT sont comparables &agrave; celles observ&eacute;es au cours des &eacute;tudes men&eacute;es chez les volontaires sains avec une fonction r&eacute;nale normale, recevant une dose unique de 300&nbsp;mg de Celsentri. Par cons&eacute;quent, aucun ajustement de la dose n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale et recevant Celsentri sans un inhibiteur puissant du CYP3A4 (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</dd>
<dd>De plus, l'&eacute;tude a compar&eacute; le profil pharmacocin&eacute;tique de multiples doses de Celsentri en association avec saquinavir/ritonavir 1000/100&nbsp;mg deux fois par jour (un inhibiteur puissant du CYP3A4) pendant 7&nbsp;jours chez des patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (CLcr &gt;&nbsp;50 &lt;=&nbsp;80&nbsp;ml/min, n&nbsp;=&nbsp;6) et une insuffisance r&eacute;nale mod&eacute;r&eacute;e (CL &gt;=&nbsp;30 &lt;=&nbsp;50&nbsp;ml/min, n&nbsp;=&nbsp;6), &agrave; celui des volontaires sains (n&nbsp;=&nbsp;6). Les patients recevaient 150&nbsp;mg de Celsentri &agrave; diff&eacute;rentes fr&eacute;quences (volontaires sains toutes les 12&nbsp;heures&nbsp;; insuffisants r&eacute;naux l&eacute;gers toutes les 24&nbsp;heures&nbsp;; insuffisants r&eacute;naux mod&eacute;r&eacute;s toutes les 48&nbsp;heures). La concentration moyenne (Cm) de Celsentri sur 24&nbsp;heures &eacute;tait de 445,1&nbsp;ng/ml, 338,3&nbsp;ng/ml et 223,7&nbsp;ng/ml pour les patients ayant une fonction r&eacute;nale normale, les insuffisants r&eacute;naux l&eacute;gers et les insuffisants r&eacute;naux mod&eacute;r&eacute;s respectivement. La (Cm) de Celsentri de 24 &agrave; 48&nbsp;heures chez les patients ayant une insuffisance mod&eacute;r&eacute;e &eacute;tait basse (Cm&nbsp;: 32,8&nbsp;ng/ml). Par cons&eacute;quent, une administration espac&eacute;e de plus de 24&nbsp;heures chez les patients pr&eacute;sentant une insuffisance r&eacute;nale, peut entra&icirc;ner des expositions inad&eacute;quates dans les 24 &agrave; 48&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Le maraviroc est principalement m&eacute;tabolis&eacute; et &eacute;limin&eacute; par le foie. Un essai a compar&eacute; la pharmacocin&eacute;tique d'une dose unique de 300&nbsp;mg de Celsentri chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh&nbsp;A, n&nbsp;=&nbsp;8) &agrave; mod&eacute;r&eacute;e (score de Child-Pugh&nbsp;B, n&nbsp;=&nbsp;8) &agrave; celle chez des patients sains (n&nbsp;=&nbsp;8). La moyenne g&eacute;om&eacute;trique des ratios pour la Cmax et l'ASC &eacute;taient respectivement plus &eacute;lev&eacute;es de 11&nbsp;% et 25&nbsp;% pour les sujets pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re et de 32&nbsp;% et 46&nbsp;% pour les sujets pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e en comparaison aux sujets avec une fonction h&eacute;patique normale. Les effets d'une insuffisance h&eacute;patique mod&eacute;r&eacute;e peuvent &ecirc;tre sous estim&eacute;s &agrave; cause des donn&eacute;es limit&eacute;es chez les patients avec une capacit&eacute; m&eacute;tabolique diminu&eacute;e et &agrave; cause d'une augmentation de la clairance r&eacute;nale chez ces patients. Les r&eacute;sultats doivent donc &ecirc;tre interpr&eacute;t&eacute;s avec prudence. La pharmacocin&eacute;tique du maraviroc n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Race&nbsp;: 
</dt>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence significative entre les sujets caucasiens, asiatiques et noirs. La pharmacocin&eacute;tique n'a pas &eacute;t&eacute; &eacute;valu&eacute;e pour les autres races.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;: 
</dt>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence significative de pharmacocin&eacute;tique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>L'activit&eacute; pharmacologique principale (affinit&eacute; pour le r&eacute;cepteur CCR5) &eacute;tait pr&eacute;sente chez les singes (100&nbsp;% d'occupation des r&eacute;cepteurs) et limit&eacute;e chez la souris, le rat, le lapin et le chien. Il n'a pas &eacute;t&eacute; rapport&eacute; de cons&eacute;quence ind&eacute;sirable chez les souris et les &ecirc;tres humains chez qui le r&eacute;cepteur CCR5 est absent par d&eacute;l&eacute;tion g&eacute;n&eacute;tique.</p>
<p>Les &eacute;tudes in vitro et in vivo ont montr&eacute; que le maraviroc avait un potentiel pour augmenter l'intervalle QT &agrave; des doses suprath&eacute;rapeutiques sans signes d'arythmie.</p>
<p>Des &eacute;tudes de toxicit&eacute; de dose r&eacute;p&eacute;t&eacute;e chez le rat ont identifi&eacute; le foie comme organe cible principal de la toxicit&eacute; (augmentation des transaminases, hyperplasie du canal biliaire, n&eacute;crose).</p>
<p>Le potentiel carcinog&egrave;ne de maraviroc a &eacute;t&eacute; &eacute;valu&eacute; par une &eacute;tude de 6&nbsp;mois sur des souris transg&eacute;niques et par une &eacute;tude de 24&nbsp;mois chez le rat. Chez la souris, aucune augmentation statistiquement significative de l'incidence de tumeurs n'a &eacute;t&eacute; rapport&eacute;e &agrave; des niveaux d'expositions syst&eacute;miques compris entre 7 et 39&nbsp;fois l'exposition chez l'homme (mesure de l'ASC<small>0-24&nbsp;h</small> de la forme libre) &agrave; la dose de 300&nbsp;mg deux fois par jour. Chez le rat, l'administration de maraviroc &agrave; une exposition syst&eacute;mique 21&nbsp;fois sup&eacute;rieure &agrave; celle attendue chez l'homme, a g&eacute;n&eacute;r&eacute; des ad&eacute;nomes thyro&iuml;diens, associ&eacute;s &agrave; des modifications h&eacute;patiques d'adaptation. Ces r&eacute;sultats sont consid&eacute;r&eacute;s comme peu significatifs pour l'homme. De plus, des cholangiocarcinomes (2/60&nbsp;m&acirc;les &agrave; 900&nbsp;mg/kg) et un cholangiome (1/60&nbsp;femelle &agrave; 500&nbsp;mg/kg) ont &eacute;t&eacute; rapport&eacute;s au cours de l'&eacute;tude chez le rat &agrave; une exposition syst&eacute;mique au moins 15&nbsp;fois sup&eacute;rieure &agrave; l'exposition libre syst&eacute;mique attendue chez l'homme.</p>
<p>Le maraviroc ne s'est pas r&eacute;v&eacute;l&eacute; mutag&egrave;ne ou g&eacute;notoxique dans une s&eacute;rie de tests in vitro et in vivo incluant le test de mutation bact&eacute;rienne inverse, le test d'aberrations chromosomiques sur lymphocytes humains et sur micronucleus de la moelle osseuse de rat.</p>
<p>Le maraviroc n'a pas eu d'effet sur l'accouplement ou la fertilit&eacute; des rats m&acirc;les ou femelles, et n'a pas alt&eacute;r&eacute; le sperme des rats m&acirc;les trait&eacute;s jusqu'&agrave; 1000&nbsp;mg/kg. L'exposition &agrave; ce niveau de dose correspond &agrave; 39&nbsp;fois l'ASC clinique libre estim&eacute;e pour une dose de 300&nbsp;mg deux fois par jour.</p>
<p>Des &eacute;tudes de d&eacute;veloppement embryofoetal ont &eacute;t&eacute; men&eacute;es chez le rat et le lapin &agrave; des doses atteignant 39 et 34&nbsp;fois l'ASC clinique libre estim&eacute;e pour une dose de 300&nbsp;mg deux fois par jour. Chez le lapin, 7&nbsp;foetus ont pr&eacute;sent&eacute; des anomalies externes &agrave; des doses maternelles toxiques et 1&nbsp;foetus &agrave; la dose moyenne de 75&nbsp;mg/kg.</p>
<p>Des &eacute;tudes de d&eacute;veloppement pr&eacute; et post-natal ont &eacute;t&eacute; r&eacute;alis&eacute;es chez le rat &agrave; des doses atteignant 27&nbsp;fois l'ASC clinique libre estim&eacute;e pour une dose de 300&nbsp;mg deux fois par jour. Une l&eacute;g&egrave;re augmentation de l'activit&eacute; motrice chez les rats m&acirc;les ayant re&ccedil;u des doses &eacute;lev&eacute;es lors du sevrage et &agrave; l'&acirc;ge adulte &agrave; &eacute;t&eacute; rapport&eacute;e, alors qu'aucun effet n'a &eacute;t&eacute; observ&eacute; chez les femelles. Les autres param&egrave;tres de d&eacute;veloppement de cette prog&eacute;niture, notamment les performances en termes de fertilit&eacute; et de reproduction, n'ont pas &eacute;t&eacute; modifi&eacute;s par l'administration de maraviroc chez la m&egrave;re.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>4&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/418/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3823481</b>7</font> (RCP r&eacute;v 20.12.2010) 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/418/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3823498</b>5</font> (RCP r&eacute;v 20.12.2010) 300&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">790.61&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>790.61&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 300&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9317276 (comprim&eacute; &agrave; 150&nbsp;mg)&nbsp;: 11.780&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9317282 (comprim&eacute; &agrave; 300&nbsp;mg)&nbsp;: 11.780&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>Titulaire de l'AMM&nbsp;: ViiV Healthcare UK Ltd. 980 Great West Road. Brentford. Middlesex TW8&nbsp;9GS. Royaume-Uni.</p>
<center>
<br>
<b>VIIV HEALTHCARE SAS</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 69 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 69 69. Fax&nbsp;: 01 39 17 69 70
		E-mail&nbsp;:&nbsp;infomed@viivhealthcare.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

