<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">NIQUITINMINISTM SANS&nbsp;SUCRE</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.5">




<b>nicotine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; sucer &agrave; 1,5&nbsp;mg ou &agrave; 4&nbsp;mg (&eacute;dulcor&eacute; &agrave; l'ac&eacute;sulfame potassique)&nbsp;: &nbsp;Tubes de 20 et de&nbsp;60.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Nicotine&nbsp;<br>
</td><td align="right">1,5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de r&eacute;sinate de nicotine&nbsp;: 8,333&nbsp;mg/cp &agrave; 1,5&nbsp;mg&nbsp;; 22,222&nbsp;mg/cp &agrave; 4&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				mannitol, alginate de sodium, calcium polycarbophile, carbonate de sodium anhydre, gomme xanthane, st&eacute;arate de magn&eacute;sium, ac&eacute;sulfame potassique, bicarbonate de potassium. Ar&ocirc;mes&nbsp;: &laquo;&nbsp;Takasago saveur masquante&nbsp;&raquo;, menthe poivr&eacute;e, menthol. <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ce m&eacute;dicament est indiqu&eacute; dans le traitement de la d&eacute;pendance tabagique, afin de soulager les sympt&ocirc;mes du sevrage nicotinique chez les sujets d&eacute;sireux d'arr&ecirc;ter leur consommation de tabac.<br>Bien que l'arr&ecirc;t d&eacute;finitif de la consommation de tabac soit pr&eacute;f&eacute;rable, ce m&eacute;dicament peut &ecirc;tre utilis&eacute; dans&nbsp;:<ul>
<li type="disc">les cas o&ugrave; un fumeur s'abstient temporairement de fumer&nbsp;;<br>
</li>
<li type="disc">une strat&eacute;gie de r&eacute;duction du tabagisme comme une &eacute;tape vers l'arr&ecirc;t d&eacute;finitif.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte &agrave; partir de 18&nbsp;ans.</p>
<ul>
<li type="disc">Enfant et adolescent&nbsp;: Niquitinminis sans sucre, comprim&eacute; &agrave; sucer &eacute;dulcor&eacute; &agrave; l'ac&eacute;sulfame potassique, ne doit pas &ecirc;tre administr&eacute; aux sujets de moins de 18&nbsp;ans sans prescription m&eacute;dicale. Il n'y a pas de donn&eacute;es &eacute;valuant le traitement par ce m&eacute;dicament chez les sujets de moins de 18&nbsp;ans.<br>
</li>
</ul>
<ul>
<li type="disc">Adulte et sujet &acirc;g&eacute;&nbsp;:<br>
<ul>
<li type="disc">Le comprim&eacute; &agrave; sucer dos&eacute; &agrave; 1,5&nbsp;mg est indiqu&eacute; chez les fumeurs faiblement ou moyennement d&eacute;pendants &agrave; la nicotine, c'est-&agrave;-dire fumant leur 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;cigarette au-del&agrave; des 30&nbsp;minutes qui suivent le r&eacute;veil.<br>
</li>
<li type="disc">Le comprim&eacute; &agrave; sucer dos&eacute; &agrave; 4&nbsp;mg est indiqu&eacute; chez les fumeurs fortement ou tr&egrave;s fortement d&eacute;pendants &agrave; la nicotine, c'est-&agrave;-dire fumant leur 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;cigarette dans les 30&nbsp;minutes qui suivent le r&eacute;veil.<br>
</li>
</ul>
</li>
</ul>
<div>
<dl>
<dt>
Arr&ecirc;t complet du tabac&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Le traitement de la d&eacute;pendance &agrave; la nicotine se fait habituellement en 3&nbsp;&eacute;tapes&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&Eacute;tape&nbsp;1 (semaines&nbsp;1&nbsp;&agrave;&nbsp;6)</td><td valign="middle" align="center">&Eacute;tape&nbsp;2 (semaines&nbsp;7&nbsp;&agrave;&nbsp;9)</td><td valign="middle" align="center">&Eacute;tape&nbsp;3<br>(semaines&nbsp;10&nbsp;&agrave;&nbsp;12)</td>
</tr>
<tr>
<td valign="middle" align="center">Phase initiale de&nbsp;traitement</td><td valign="middle" align="center">Suivi du&nbsp;traitement</td><td valign="middle" align="center">Sevrage tabagique</td>
</tr>
<tr>
<td valign="middle" align="center">1&nbsp;comprim&eacute; &agrave;&nbsp;sucer toutes les 1&nbsp;&agrave;&nbsp;2&nbsp;h</td><td valign="middle" align="center">1&nbsp;comprim&eacute; &agrave;&nbsp;sucer toutes les 2&nbsp;&agrave;&nbsp;4&nbsp;h</td><td valign="middle" align="center">1&nbsp;comprim&eacute; &agrave;&nbsp;sucer toutes les 4&nbsp;&agrave;&nbsp;8&nbsp;h</td>
</tr>
</table>
</li>
<li type="disc">Pour aider &agrave; la poursuite du sevrage apr&egrave;s les 12&nbsp;semaines&nbsp;: 1 &agrave; 2&nbsp;comprim&eacute;s &agrave; sucer par jour, seulement en cas de tentations fortes.<br>
</li>
<li type="disc">Pendant les semaines 1 &agrave; 6, la posologie doit &ecirc;tre au moins de 9&nbsp;comprim&eacute;s &agrave; sucer par jour.<br>
</li>
<li type="disc">Le nombre de comprim&eacute;s &agrave; sucer ne doit en aucun cas d&eacute;passer 15 par jour pour le comprim&eacute; &agrave; 1,5&nbsp;mg et 11 par jour pour le comprim&eacute; &agrave; 4&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Abstinence temporaire du tabac&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sucer un comprim&eacute; chaque fois que l'envie de fumer appara&icirc;t.<br>
</li>
<li type="disc">Le nombre de comprim&eacute;s ne doit pas d&eacute;passer 15 par jour pour le comprim&eacute; &agrave; 1,5&nbsp;mg et 11 par jour pour le comprim&eacute; &agrave; 4&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;duction tabagique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dans la mesure du possible, alterner les comprim&eacute;s &agrave; la nicotine et les cigarettes.<br>
</li>
<li type="disc">Sucer un comprim&eacute; d&egrave;s que l'envie de fumer appara&icirc;t afin de r&eacute;duire au maximum la consommation de cigarettes et rester aussi longtemps que possible sans fumer.<br>
</li>
<li type="disc">Le nombre de comprim&eacute;s &agrave; sucer par jour est variable et d&eacute;pend des besoins du patient.<br>
</li>
<li type="disc">N&eacute;anmoins, il ne doit pas d&eacute;passer 15&nbsp;par jour pour le comprim&eacute; &agrave; 1,5&nbsp;mg et 11&nbsp;par jour pour le comprim&eacute; &agrave; 4&nbsp;mg.<br>
</li>
<li type="disc">Si une r&eacute;duction de la consommation de cigarettes n'a pas &eacute;t&eacute; obtenue au bout de 6&nbsp;semaines de traitement, il est recommand&eacute; de prendre conseil aupr&egrave;s d'un professionnel de sant&eacute;.<br>
</li>
<li type="disc">La r&eacute;duction de la consommation du tabac doit conduire progressivement le patient &agrave; un arr&ecirc;t complet du tabac. Cet arr&ecirc;t doit &ecirc;tre tent&eacute; le plus t&ocirc;t possible dans les 6&nbsp;mois suivant le d&eacute;but du traitement. Si, au-del&agrave; de 9&nbsp;mois apr&egrave;s le d&eacute;but du traitement, la tentative d'arr&ecirc;t complet du tabac a &eacute;chou&eacute;, il est recommand&eacute; de prendre conseil aupr&egrave;s d'un professionnel de sant&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<hr>
<p>Il est recommand&eacute; de ne pas utiliser les comprim&eacute;s &agrave; sucer au-del&agrave; de 6&nbsp;mois.</p>
<hr>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le comprim&eacute; &agrave; sucer doit &ecirc;tre plac&eacute; dans la bouche o&ugrave; il va se dissoudre. Il doit r&eacute;guli&egrave;rement &ecirc;tre d&eacute;plac&eacute; d'un c&ocirc;t&eacute; de la bouche &agrave; l'autre, jusqu'&agrave; dissolution compl&egrave;te (environ 10&nbsp;minutes).</p>
<p>Le comprim&eacute; ne doit pas &ecirc;tre m&acirc;ch&eacute; ou aval&eacute;, car la nicotine lib&eacute;r&eacute;e progressivement doit &ecirc;tre absorb&eacute;e par la muqueuse buccale.</p>
<p>Il faut s'abstenir de boire ou de manger lorsque le comprim&eacute; est dans la bouche.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Non-fumeur ou fumeur occasionnel.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En raison des effets pharmacologiques de la nicotine, certaines pathologies n&eacute;cessitent un avis m&eacute;dical ainsi qu'une surveillance m&eacute;dicale&nbsp;:<br>
<ul>
<li type="disc">insuffisance h&eacute;patique et/ou r&eacute;nale s&eacute;v&egrave;re&nbsp;;<br>
</li>
<li type="disc">ulc&egrave;re gastrique ou duod&eacute;nal en &eacute;volution.<br>
</li>
</ul>
</li>
<li type="disc">La nicotine est une substance toxique.<br>Ne pas laisser ce m&eacute;dicament &agrave; la port&eacute;e des enfants. En effet, la dose th&eacute;rapeutique destin&eacute;e &agrave; l'adulte pourrait provoquer une intoxication grave, voire mortelle, chez l'enfant.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le tabac peut, par un processus d'induction enzymatique due aux hydrocarbures aromatiques, diminuer les concentrations sanguines de certains m&eacute;dicaments tels que la caf&eacute;ine, la th&eacute;ophylline, les antid&eacute;presseurs imipraminiques, le fl&eacute;ca&iuml;nide, la pentazocine.<br>L'arr&ecirc;t, a fortiori brutal, du tabac, notamment &agrave; l'occasion de la prise de ce m&eacute;dicament, peut entra&icirc;ner une augmentation des concentrations de ces principes actifs li&eacute;e &agrave; la r&eacute;versibilit&eacute; de l'effet d'induction enzymatique.<br>Pour les m&eacute;dicaments &agrave; marge th&eacute;rapeutique &eacute;troite, comme la th&eacute;ophylline, l'arr&ecirc;t du tabac devra s'accompagner, outre l'ajustement posologique, d'une surveillance &eacute;troite, clinique, voire biologique, avec information du patient des risques de surdosage.<br>Par ses propri&eacute;t&eacute;s pharmacologiques sp&eacute;cifiques, cardiovasculaires, neurologiques et endocriniennes, la nicotine peut, tout comme le tabac&nbsp;:<ul>
<li type="disc">entra&icirc;ner une augmentation des concentrations de cortisol et de cat&eacute;cholamines&nbsp;;<br>
</li>
<li type="disc">n&eacute;cessiter un ajustement posologique de la nif&eacute;dipine, des b&ecirc;tabloquants, de l'insuline&nbsp;;<br>
</li>
<li type="disc">r&eacute;duire les effets des diur&eacute;tiques&nbsp;;<br>
</li>
<li type="disc">ralentir la vitesse de cicatrisation des ulc&egrave;res gastriques par les antihistaminiques H<small>2</small>&nbsp;;<br>
</li>
<li type="disc">augmenter l'incidence des effets ind&eacute;sirables des oestroprogestatifs.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<ol>
<li>Les &eacute;tudes exp&eacute;rimentales effectu&eacute;es dans plusieurs esp&egrave;ces n'ont pas montr&eacute; d'effet t&eacute;ratog&egrave;ne ou foetotoxique de la nicotine administr&eacute;e &agrave; d&eacute;bit continu, et cela &agrave; doses maternotoxiques. Dans les m&ecirc;mes conditions d'administration, une hypotrophie foetale s'observe &agrave; doses encore plus &eacute;lev&eacute;es dans une seule esp&egrave;ce, la souris, mais pas chez le rat ou le lapin.<br>En clinique, des observations en nombre encore limit&eacute; ne montrent pas de retentissement d&eacute;l&eacute;t&egrave;re, maternel ou foetal, de la nicotine utilis&eacute;e dans l'indication du sevrage tabagique.<br>
</li>
<li>Le tabagisme chez la femme enceinte peut &ecirc;tre &agrave; l'origine d'un retard de croissance intra-ut&eacute;rin, de mort foetale in utero, d'une pr&eacute;maturit&eacute;, d'une hypotrophie n&eacute;onatale, qui semblent corr&eacute;l&eacute;s &agrave; l'importance de l'impr&eacute;gnation tabagique ainsi qu'&agrave; la p&eacute;riode de la grossesse, car ces effets s'observent lorsque l'impr&eacute;gnation tabagique se poursuit pendant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre.<br>
</li>
</ol>
<p>La nicotine apport&eacute;e par les traitements de substitution n'est pas d&eacute;pourvue d'effets d&eacute;l&eacute;t&egrave;res sur le foetus, comme en t&eacute;moigne le retentissement h&eacute;modynamique observ&eacute;. On ne dispose cependant d'aucune &eacute;tude &eacute;pid&eacute;miologique pr&eacute;cisant l'impact r&eacute;el de la nicotine apport&eacute;e par les traitements de substitution sur le foetus ou le nouveau-n&eacute;.</p>Par cons&eacute;quent&nbsp;:<ul>
<li type="disc">chez la femme enceinte, il convient de toujours recommander un arr&ecirc;t complet de la consommation de tabac, sans traitement de substitution &agrave; la nicotine&nbsp;;<br>
</li>
<li type="disc">en cas d'&eacute;chec face &agrave; une patiente fortement d&eacute;pendante, le sevrage tabagique par ce m&eacute;dicament est possible. En effet, le risque encouru pour le foetus, en cas de poursuite du tabagisme durant la grossesse, est vraisemblablement sup&eacute;rieur &agrave; celui attendu lors d'un traitement de substitution nicotinique, puisque se surajoute au tabac l'exposition aux hydrocarbures polycycliques et &agrave; l'oxyde de carbone, et puisque l'exposition &agrave; la nicotine apport&eacute;e par le traitement de substitution est inf&eacute;rieure ou n'est pas sup&eacute;rieure &agrave; celle li&eacute;e &agrave; la consommation tabagique.<br>
</li>
</ul>
<p>L'objectif est de parvenir &agrave; l'arr&ecirc;t complet du tabac, voire des traitements de substitution, avant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse. L'arr&ecirc;t du tabac, avec ou sans traitement de substitution, ne doit pas s'envisager de fa&ccedil;on isol&eacute;e mais s'inscrire dans le cadre d'une prise en charge globale, prenant en compte le contexte psychosocial et les autres d&eacute;pendances &eacute;ventuellement associ&eacute;es. Il peut &ecirc;tre souhaitable de faire appel &agrave; une consultation sp&eacute;cialis&eacute;e dans le sevrage tabagique.</p>
<p>En cas d'&eacute;chec partiel ou complet du sevrage, la poursuite du traitement par un substitut nicotinique apr&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois de grossesse ne peut s'envisager qu'au cas par cas. Il convient de garder pr&eacute;sent &agrave; l'esprit les effets propres de la nicotine, qui pourraient retentir sur le foetus, notamment lorsqu'il est proche du terme.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas de d&eacute;pendance tabagique s&eacute;v&egrave;re, le recours &agrave; l'allaitement artificiel doit &ecirc;tre envisag&eacute; chaque fois que possible. En cas d'utilisation de ce m&eacute;dicament, prendre le(s) comprim&eacute;(s) juste apr&egrave;s la t&eacute;t&eacute;e et ne pas en prendre pendant les 2&nbsp;heures qui pr&eacute;c&egrave;dent la t&eacute;t&eacute;e suivante.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet n'a &eacute;t&eacute; observ&eacute; sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les comprim&eacute;s &agrave; sucer &agrave; la nicotine peuvent entra&icirc;ner des effets ind&eacute;sirables similaires &agrave; ceux observ&eacute;s avec la nicotine administr&eacute;e par d'autres modes.<br>La plupart des effets ind&eacute;sirables rapport&eacute;s apparaissent dans les 3 ou 4&nbsp;premi&egrave;res semaines apr&egrave;s le d&eacute;but du traitement. En d&eacute;but de traitement, une irritation de la bouche ou de la gorge est souvent ressentie. Ces effets sont principalement dus aux effets pharmacologiques syst&eacute;miques et locaux de la nicotine et sont dose-d&eacute;pendants.<br>Fr&eacute;quents (&gt;&nbsp;1/100)&nbsp;:<ul>
<li type="disc">Syst&egrave;me nerveux central&nbsp;: &eacute;tourdissements, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Syst&egrave;me gastro-intestinal&nbsp;: naus&eacute;es, inconfort digestif, hoquet.<br>
</li>
<li type="disc">Effets locaux&nbsp;: maux de gorge et irritation de la bouche, s&eacute;cheresse buccale, sensation de br&ucirc;lure buccale, rhinite, toux.<br>
</li>
<li type="disc">Syst&egrave;me circulatoire&nbsp;: palpitations.<br>
</li>
</ul>Rares (&lt;&nbsp;1/1000)&nbsp;: <ul>
<li type="disc">Cardiovasculaire&nbsp;: fibrillation auriculaire r&eacute;versible.<br>
</li>
</ul>Quelques sympt&ocirc;mes, tels que &eacute;tourdissements, c&eacute;phal&eacute;es et insomnies, peuvent &ecirc;tre li&eacute;s au sevrage tabagique.<br>Une augmentation de l'apparition d'aphtes buccaux peut survenir apr&egrave;s l'arr&ecirc;t du tabac. La relation de causalit&eacute; n'est pas clairement &eacute;tablie.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage en nicotine peut appara&icirc;tre si le patient trait&eacute; avait au pr&eacute;alable de tr&egrave;s faibles apports nicotiniques ou s'il utilise de fa&ccedil;on concomitante d'autres traitements pour le sevrage tabagique &agrave; base de nicotine.<br>Les sympt&ocirc;mes de surdosage sont ceux d'une intoxication aigu&euml; &agrave; la nicotine incluant naus&eacute;es, hypersalivation, douleurs abdominales, diarrh&eacute;es, sueurs, c&eacute;phal&eacute;es, &eacute;tourdissement, diminution de l'acuit&eacute; auditive et faiblesse g&eacute;n&eacute;rale. A doses &eacute;lev&eacute;es, peuvent appara&icirc;tre une hypotension, un pouls faible et irr&eacute;gulier, une g&ecirc;ne respiratoire, une prostration, un collapsus cardiovasculaire et des convulsions.<br>Les doses de nicotine tol&eacute;r&eacute;es par les sujets fumeurs lors du traitement peuvent entra&icirc;ner une intoxication aigu&euml; pouvant &ecirc;tre fatale chez les jeunes enfants.<br>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de surdosage&nbsp;: 
</dt>
<dd>L'administration de nicotine doit &ecirc;tre interrompue imm&eacute;diatement et un traitement symptomatique sera instaur&eacute;. Ventilation assist&eacute;e et oxyg&eacute;noth&eacute;rapie seront entreprises, si n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans la d&eacute;pendance &agrave; la nicotine (code ATC&nbsp;: N07BA01).</p>
<p>L'arr&ecirc;t brutal de la consommation de tabac apr&egrave;s un usage journalier et prolong&eacute; entra&icirc;ne un syndrome de sevrage comprenant au moins quatre des sympt&ocirc;mes suivants&nbsp;: dysphorie ou humeur d&eacute;pressive, insomnie, irritabilit&eacute;, sentiment de frustration ou de col&egrave;re, anxi&eacute;t&eacute;, difficult&eacute; de concentration, agitation ou impatience, ralentissement du rythme cardiaque, augmentation de l'app&eacute;tit, augmentation du poids. La sensation de besoin imp&eacute;rieux de nicotine est consid&eacute;r&eacute;e comme un sympt&ocirc;me clinique &agrave; part enti&egrave;re du syndrome de sevrage.</p>
<p>Les &eacute;tudes cliniques ont montr&eacute; que les produits de substitution nicotinique peuvent aider les fumeurs &agrave; s'abstenir de fumer ou &agrave; r&eacute;duire leur consommation de tabac en diminuant les sympt&ocirc;mes de sevrage.</p>
<p>Les effets n&eacute;fastes de la poursuite de l'intoxication tabagique chez les patients coronariens et/ou des patients ayant des ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral ont &eacute;t&eacute; clairement d&eacute;montr&eacute;s. Des &eacute;tudes r&eacute;alis&eacute;es chez ces patients ont montr&eacute; l'absence d'effet d&eacute;l&eacute;t&egrave;re des substituts nicotiniques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La dissolution compl&egrave;te du comprim&eacute; &agrave; sucer dans la cavit&eacute; buccale est g&eacute;n&eacute;ralement atteinte en environ 10&nbsp;minutes. Toute la nicotine contenue dans le comprim&eacute; &agrave; sucer devient disponible pour une absorption buccale ou une ingestion (apr&egrave;s d&eacute;glutition).</p>
<ul>
<li type="disc">Comprim&eacute; &agrave; 1,5&nbsp;mg&nbsp;: <br>Les concentrations plasmatiques de nicotine maximale et minimale atteintes &agrave; l'&eacute;tat d'&eacute;quilibre en cas d'administration &agrave; intervalles de 1&nbsp;heure sont respectivement de 18,4 et 15,0&nbsp;ng/ml.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 4&nbsp;mg&nbsp;:<br>Une concentration plasmatique maximale d'environ 9,1&nbsp;ng/ml est atteinte apr&egrave;s une seule prise d'un comprim&eacute; &agrave; sucer de 4&nbsp;mg. <br>
</li>
</ul>
<p>Si le mode d'administration du comprim&eacute; &agrave; sucer d&eacute;crit ci-dessus n'est pas respect&eacute; (c'est-&agrave;-dire si le comprim&eacute; &agrave; sucer est mastiqu&eacute;, maintenu dans la bouche et d&eacute;gluti, ou bien s'il est mastiqu&eacute; et imm&eacute;diatement d&eacute;gluti), l'absorption est moins rapide et moins &eacute;lev&eacute;e, mais une quantit&eacute; substantielle de nicotine (80 &agrave; 93&nbsp;%) est encore absorb&eacute;e.</p>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution apr&egrave;s administration&nbsp;IV de nicotine est de 2&nbsp; &agrave; 3&nbsp;l/kg et la demi-vie est approximativement de 2&nbsp;heures.</dd>
<dd>La fixation aux prot&eacute;ines plasmatiques est inf&eacute;rieure &agrave; 5&nbsp;%. Par cons&eacute;quent, la modification de la fixation de la nicotine aux prot&eacute;ines plasmatiques par interaction m&eacute;dicamenteuse ou par alt&eacute;ration des prot&eacute;ines plasmatiques n'a, a priori, pas de retentissement sur les param&egrave;tres cin&eacute;tiques de la nicotine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme est principalement h&eacute;patique.</dd>
<dd>Plus de vingt m&eacute;tabolites de la nicotine ont &eacute;t&eacute; identifi&eacute;s, ils sont tous consid&eacute;r&eacute;s comme moins actifs que la nicotine. Le principal m&eacute;tabolite plasmatique de la nicotine, la cotinine, a une demi-vie de 15 &agrave; 20&nbsp;heures et sa concentration atteint des taux 10&nbsp;fois sup&eacute;rieurs &agrave; ceux de la nicotine.</dd>
<dd>La nicotine est &eacute;galement m&eacute;tabolis&eacute;e au niveau des reins et des poumons.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance plasmatique moyenne est d'environ 70&nbsp;litres par heure.</dd>
<dd>Les principaux m&eacute;tabolites excr&eacute;t&eacute;s dans les urines sont la cotinine (15&nbsp;% de la dose) et la trans-3-hydroxycotinine (45&nbsp;% de la dose). Environ 10&nbsp;% de la nicotine sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines. Ce taux peut augmenter jusqu'&agrave; 30&nbsp;% en cas de filtration glom&eacute;rulaire importante ou d'acidification des urines (pH&nbsp;&lt;&nbsp;5).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Il n'y a pas de donn&eacute;es pr&eacute;cliniques concernant la s&eacute;curit&eacute; des comprim&eacute;s &agrave; sucer &agrave; la nicotine.</p>
<p>La toxicit&eacute; de la nicotine, composant du tabac, est cependant bien document&eacute;e. Les sympt&ocirc;mes caract&eacute;ristiques d'une intoxication aigu&euml; sont&nbsp;: pouls faible et irr&eacute;gulier, g&ecirc;nes respiratoires et convulsions.</p>
<p>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; d'effet g&eacute;notoxique ou mutag&egrave;ne de la nicotine.</p>
<p>L'effet canc&eacute;rig&egrave;ne li&eacute; au tabagisme est, lui, bien &eacute;tabli et est principalement d&ucirc; aux produits form&eacute;s lors de la pyrolyse du tabac. Aucun de ces produits n'appara&icirc;t lors de l'administration des comprim&eacute;s &agrave; sucer &agrave; la nicotine.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3867219</b>0</font> (2008 r&eacute;v 19.05.2009) 20&nbsp;cp 1,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3867231</b>2</font> (2008 r&eacute;v 19.05.2009) 60&nbsp;cp 1,5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3867254</b>1</font> (2008 r&eacute;v 19.05.2009) 20&nbsp;cp 4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3867277</b>0</font> (2008 r&eacute;v 19.05.2009) 60&nbsp;cp 4&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">
<p>M&eacute;dicament rembours&eacute; par la S&eacute;curit&eacute; sociale dans la limite de 50.00&nbsp;euros par ann&eacute;e civile et par personne (prescription sur une ordonnance consacr&eacute;e exclusivement aux substituts nicotiniques). Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>GlaxoSmithKline Sant&eacute; Grand Public</b>
<br>100, rte de Versailles. BP 23<br>78164 Marly-le-Roi cdx. T&eacute;l : 01 39 17 80 00<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

