<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>RESIKALI&reg;</h1></center>
<meta name="version" content="2.3">



<br>
<b>polystyr&egrave;ne sulfonate de calcium</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Poudre (fine&nbsp;; cr&egrave;me &agrave; marron clair) pour suspension buvable ou rectale&nbsp;: &nbsp;R&eacute;cipient multidose contenant 500&nbsp;g de poudre avec cuill&egrave;re-mesure (20&nbsp;g), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;c&nbsp;mes</td>
</tr>
<tr>
<td align="left">Polystyr&egrave;ne sulfonate de&nbsp;calcium&nbsp;<br>
</td><td align="right">15,18-18,98&nbsp;g</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en calcium&nbsp;: 36&nbsp;mmol/c&nbsp;mes)</td>
</tr>
</table>
Excipients : saccharose, acide citrique anhydre.<br>
<p>Teneur en saccharose&nbsp;: 1,01-4,81&nbsp;g/c&nbsp;mes.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>Traitement de l'hyperkali&eacute;mie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale chronique ou aigu&euml;, y compris les patients sous dialyse.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>Administration par voie orale ou en lavement rectal.<br>Les posologies recommand&eacute;es sont donn&eacute;es &agrave; titre indicatif. Elles doivent &ecirc;tre d&eacute;termin&eacute;es en fonction des contr&ocirc;les cliniques et biologiques r&eacute;guliers.<br>La dur&eacute;e du traitement au Resikali, qui est un &eacute;changeur cationique &agrave; base de calcium est fonction des r&eacute;sultats d'examens quotidiens de la concentration s&eacute;rique en potassium. Si cette concentration chute &agrave; 5&nbsp;mmol/l, le traitement devra &ecirc;tre arr&ecirc;t&eacute;. Lorsqu'elle d&eacute;passe 5&nbsp;mmol/l, le traitement doit reprendre.<br>
<div>
<dl>
<dt>
<b>Voie orale&nbsp;:</b>
</dt>
<dd>Resikali doit &ecirc;tre pris au moins 3&nbsp;heures apr&egrave;s l'absorption d'anti-acides ou de laxatifs tels que l'hydroxyde de magn&eacute;sium, l'hydroxyde d'aluminium ou le carbonate de calcium&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Resikali doit &ecirc;tre pris avec les repas principaux.</dd>
<dd>Pour les liquides appropri&eacute;s pour la dilution de Resikali avant administration orale, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</dd>
<dd>
<dl>
<dt>
Chez les adultes, y compris les personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>20&nbsp;grammes (1&nbsp;cuill&egrave;re-mesure) de poudre 1 &agrave; 3&nbsp;fois par jour, m&eacute;lang&eacute; &agrave; 150&nbsp;ml de liquide.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Chez les enfants, y compris ceux en bas &acirc;ge&nbsp;:
</dt>
<dd>0,5 &agrave; 1,0&nbsp;g/kg de poids corporel par jour en plusieurs prises, m&eacute;lang&eacute; &agrave; 150&nbsp;ml de liquide. Cette pr&eacute;paration doit &ecirc;tre fractionn&eacute;e au moins en 3&nbsp;prises r&eacute;parties sur 24&nbsp;heures.</dd>
<dd>Resikali ne doit pas &ecirc;tre administr&eacute; par voie orale &agrave; des nouveau-n&eacute;s.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Voie rectale (lavement)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Chez les adultes, y compris les personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Apr&egrave;s un lavement rectal, 40&nbsp;g (2&nbsp;cuill&egrave;res-mesure) sont mis en suspension dans 150&nbsp;ml de solution de glucose &agrave; 5&nbsp;% puis administr&eacute;s 1 &agrave; 3&nbsp;fois par jour. En d&eacute;but de traitement, une administration par voie rectale ou par voie orale peut favoriser une baisse rapide de la concentration s&eacute;rique en potassium.</dd>
<dd>Dur&eacute;e de r&eacute;tention&nbsp;: 6&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>Lorsqu'il n'est pas possible de l'administrer par voie orale, une dose au moins &eacute;quivalente &agrave; une dose orale peut &ecirc;tre administr&eacute;e par voie rectale, dilu&eacute;e dans les m&ecirc;mes rapports que ceux prescrits chez l'adulte. Apr&egrave;s un lavement rectal, le c&ocirc;lon doit &ecirc;tre irrigu&eacute; pour assurer une &eacute;limination ad&eacute;quate de la r&eacute;sine.</dd>
<dd>Cependant, une attention particuli&egrave;re est n&eacute;cessaire lors d'une administration rectale de ce produit &agrave; des enfants ou des nouveau-n&eacute;s. En effet, un dosage excessif ou une dilution inadapt&eacute;e peut conduire &agrave; un agglom&eacute;rat de la r&eacute;sine. Par cons&eacute;quent, lors d'une administration de ce produit &agrave; des enfants n&eacute;s pr&eacute;matur&eacute;s ou &agrave; des nouveau-n&eacute;s de faible poids corporel (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), une attention particuli&egrave;re est n&eacute;cessaire en raison d'un risque d'h&eacute;morragie gastro-intestinale ou de n&eacute;crose du c&ocirc;lon.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">Hypokali&eacute;mie (potassium s&eacute;rique &lt;&nbsp;5 mmol/l).<br>
</li>
<li type="disc">Pathologie associ&eacute;e &agrave; une hypercalc&eacute;mie (par exemple, hyperthyro&iuml;die, my&eacute;lomes multiples, sarco&iuml;dose et carcinome m&eacute;tastatique).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Maladie obstructive de l'intestin.<br>
</li>
<li type="disc">Motricit&eacute; r&eacute;duite de l'intestin.<br>
</li>
<li type="disc">Administration concomitante de sorbitol (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Risque de n&eacute;crose du c&ocirc;lon.<br>
</li>
</ul>Nouveau-n&eacute;s&nbsp;:<ul>
<li type="disc">Resikali ne doit pas &ecirc;tre administr&eacute; par voie orale aux nouveau-n&eacute;s et est &eacute;galement contre-indiqu&eacute;, quelle que soit la voie d'administration, aux nouveau-n&eacute;s ayant une motricit&eacute; r&eacute;duite de l'intestin (par exemple, postop&eacute;ratoire ou induite par un autre traitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<ul>
<li type="disc">Resikali, &eacute;changeur cationique &agrave; base de calcium, n'est pas suffisamment efficace dans les cas d'intoxication grave au potassium (taux sup&eacute;rieurs &agrave; 6,5&nbsp;mmol/l et/ou modifications de l'ECG). Dans ces situations, des mesures d'urgence (administration de bicarbonate de sodium, mise sous perfusion d'insuline en solution glucos&eacute;e) ou une dialyse doivent &ecirc;tre envisag&eacute;es.<br>
</li>
<li type="disc">La possibilit&eacute; d'une d&eacute;pl&eacute;tion s&eacute;v&egrave;re en potassium est &agrave; envisager, une surveillance clinique et biologique ad&eacute;quate est donc n&eacute;cessaire pendant le traitement, en particulier chez les patients trait&eacute;s par les digitaliques. L'administration de la r&eacute;sine doit &ecirc;tre interrompue lorsque ce taux est inf&eacute;rieur &agrave; 5&nbsp;mmol/l.<br>
</li>
<li type="disc">L'apport de calcium lors de ce traitement peut conduire &agrave; une augmentation importante du calcium s&eacute;rique, particuli&egrave;rement dans le cas o&ugrave; le patient suit un r&eacute;gime riche en calcium ou s'il prend d'autres pr&eacute;parations contenant du calcium, tels que des ch&eacute;lateurs du phosphore ou des analogues de la vitamine&nbsp;D. Par cons&eacute;quent, il est recommand&eacute; de surveiller les concentrations de calcium s&eacute;rique constamment.<br>
</li>
<li type="disc">Pour atteindre ces objectifs, la th&eacute;rapie utilisant la r&eacute;sine &eacute;changeuse de cations Resikali doit &ecirc;tre renforc&eacute;e par d'autres mesures telles que la restriction d'apport de potassium, le contr&ocirc;le d'apparition d'une acidose et une alimentation hypercalorique.<br>
</li>
<li type="disc">Comme d'autres r&eacute;sines polystyr&egrave;ne sulfonate, le Resikali n'est pas enti&egrave;rement s&eacute;lectif vis-&agrave;-vis du potassium, son usage peut pr&eacute;senter un risque d'hypomagn&eacute;s&eacute;mie. Par cons&eacute;quent, le taux s&eacute;rique de magn&eacute;sium doit &ecirc;tre contr&ocirc;l&eacute; pendant un traitement avec Resikali.<br>
</li>
<li type="disc">En cas de constipation ayant une incidence clinique le traitement avec Resikali doit &ecirc;tre interrompu.<br>
</li>
<li type="disc">20&nbsp;g de Resikali contient 4,81&nbsp;g de saccharose, correspondant approximativement &agrave; 0,41 d'hydrates de carbone, ce qui doit &ecirc;tre pris en compte chez les patients diab&eacute;tiques.<br>
</li>
<li type="disc">Un intervalle d'au moins 3&nbsp;heures doit &ecirc;tre respect&eacute; entre la prise d'anti-acides ou de laxatifs, tels que l'hydroxyde de magn&eacute;sium, l'hydroxyde d'aluminium ou le carbonate de calcium, et la prise de Resikali&nbsp;; une administration concomitante pouvant conduire &agrave; une alcalose m&eacute;tabolique (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">En raison d'un risque de n&eacute;crose du c&ocirc;lon, le sorbitol ne doit pas &ecirc;tre utilis&eacute; comme laxatif conjointement &agrave; une administration de Resikali, que ce soit par voie orale ou par voie rectale (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Une attention particuli&egrave;re est n&eacute;cessaire lors de l'administration par voie orale afin d'&eacute;viter une absorption dans les voies respiratoires. Le Resikali doit &ecirc;tre administr&eacute;, si possible, au patient en position assise.<br>
</li>
<li type="disc">Les patients souffrant de troubles g&eacute;n&eacute;tiques rares tels qu'une intol&eacute;rance au fructose, une malabsorption du glucose-galactose ou un d&eacute;ficit en saccharase-isomaltase ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
<li type="disc">Chez les nouveau-n&eacute;s, le polystyr&egrave;ne sulfonate de calcium ne doit pas &ecirc;tre administr&eacute; par voie orale (<span>cf&nbsp;Contre-indications</span>). Chez les enfants et les nouveau-n&eacute;s, une attention particuli&egrave;re est n&eacute;cessaire lors d'une administration par voie rectale. En effet, une posologie excessive ou une dilution inad&eacute;quate peut entra&icirc;ner un agglom&eacute;rat de la r&eacute;sine. Une attention particuli&egrave;re est n&eacute;cessaire chez des pr&eacute;matur&eacute;s ou nouveau-n&eacute;s de faible poids corporel, en raison du risque d'h&eacute;morragies gastro-intestinales et de n&eacute;crose du c&ocirc;lon.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Sorbitol par voie orale ou rectale&nbsp;: L'utilisation de sorbitol lors d'un traitement au Resikali peut provoquer une n&eacute;crose du c&ocirc;lon. L'administration concomitante de sorbitol et de polystyr&egrave;ne sulfonate de calcium est donc contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Agents lib&eacute;rant des cations&nbsp;: Ils peuvent diminuer l'efficacit&eacute; du polystyr&egrave;ne sulfonate de calcium &agrave; fixer le potassium.<br>
</li>
<li type="disc">Anti-acides lib&eacute;rant des cations et les laxatifs non absorbables&nbsp;: Des alcaloses syst&eacute;miques ont &eacute;t&eacute; rapport&eacute;es lors d'une administration conjointe de r&eacute;sine &eacute;changeuse de cations et d'anti-acides ou de laxatifs tels que l'hydroxyde de magn&eacute;sium, l'hydroxyde d'aluminium ou le carbonate de calcium. Un certain d&eacute;lai doit &ecirc;tre observ&eacute; entre l'administration de ces m&eacute;dicaments et la prise de Resikali (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Hydroxyde d'aluminium&nbsp;: Une obstruction intestinale due &agrave; des concr&eacute;tions d'hydroxyde d'aluminium a &eacute;t&eacute; rapport&eacute;e lorsque l'hydroxyde d'aluminium a &eacute;t&eacute; combin&eacute; &agrave; une r&eacute;sine (sous forme sodique).<br>
</li>
<li type="disc">M&eacute;dicaments digitaliques&nbsp;: Les effets toxiques des digitaliques sur le coeur, en particulier des arythmies ventriculaires et des dissociations du noeud auriculoventriculaire, sont susceptibles d'&ecirc;tre accrus en cas de d&eacute;veloppement d'une hypokali&eacute;mie et/ou d'une hypercalc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Lithium&nbsp;: Possible diminution de l'absorption du lithium.<br>
</li>
<li type="disc">L-thyroxine&nbsp;: Possible diminution de l'absorption de la L-thyroxine.<br>
</li>
<li type="disc">T&eacute;tracyclines&nbsp;: Possible diminution de l'absorption des t&eacute;tracyclines due &agrave; la lib&eacute;ration d'ions calcium par la r&eacute;sine dans le tractus gastro-intestinal.<br>
</li>
<li type="disc">Diur&eacute;tiques thiazidiques ou les diur&eacute;tiques de l'anse&nbsp;: L'utilisation concomitante de Resikali et de diur&eacute;tiques thiazidiques ou de diur&eacute;tiques de l'anse peut augmenter le risque d'hypokali&eacute;mie.<br>
</li>
<li type="disc">Anticholinergiques&nbsp;: Ils peuvent r&eacute;duire la motricit&eacute; de l'estomac et augmenter ainsi le risque d'effets ind&eacute;sirables gastro-intestinaux du Resikali.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'utilisation du polystyr&egrave;ne sulfonate de calcium pendant la grossesse. Les &eacute;tudes animales ne sont pas concluantes pour ce qui est de la toxicit&eacute; sur la reproduction. Le risque potentiel en clinique n'est pas connu. Le Resikali ne doit pas &ecirc;tre utilis&eacute; chez la femme enceinte &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'utilisation du polystyr&egrave;ne sulfonate de calcium chez des femmes qui allaitent. Le Resikali ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Resikali, poudre pour suspension buvable ou rectale, n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10), fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut pas &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).<br>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypercalc&eacute;mie, hypokali&eacute;mie, hypomagn&eacute;s&eacute;mie.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: bronchite aigu&euml; et/ou bronchopneumonie associ&eacute;e &agrave; l'inhalation du polystyr&egrave;ne sulfonate de calcium.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: constipation, diarrh&eacute;e, obstruction intestinale, ulc&egrave;res de l'estomac, n&eacute;crose du c&ocirc;lon voire des perforations, anorexie.<br>
</li>
<li type="disc">Rare&nbsp;: dans des cas graves, il&eacute;us occlusif en raison d'agglutination intestinale de la r&eacute;sine, bouchon f&eacute;cal suite &agrave; une administration rectale chez les enfants, concr&eacute;tions gastro-intestinales suite &agrave; une administration orale chez les nouveau-n&eacute;s.<br>
</li>
<li type="disc">Chez des pr&eacute;matur&eacute;s et des nouveau-n&eacute;s ayant un faible poids corporel &agrave; la naissance, une rectorragie a &eacute;t&eacute; observ&eacute;e suite &agrave; l'administration de lavements contenant des r&eacute;sines de polystyr&egrave;ne sulfonate.<br>
</li>
</ul>Dans le cas d'administration orale, les patients peuvent avoir des difficult&eacute;s &agrave; avaler les volumes assez importants de poudre dissoute. L'importance de cette difficult&eacute; est fonction de la pr&eacute;disposition individuelle, de la maladie, du mode d'administration et de la dur&eacute;e du traitement.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Les perturbations biochimiques suite &agrave; un surdosage peuvent conduire &agrave; des signes cliniques symptomatiques d'une hypokali&eacute;mie, incluant des anomalies d'ECG, une d&eacute;t&eacute;rioration de la fonction cardiaque, une irritabilit&eacute;, de la confusion, des troubles de l'attention, une faiblesse musculaire, une hypor&eacute;flexie et une &eacute;ventuelle paralysie. Les changements de l'&eacute;lectrocardiogramme peuvent indiquer une hypokali&eacute;mie ou une hypercalc&eacute;mie&nbsp;; une arythmie cardiaque peut survenir.<br>D'autres sympt&ocirc;mes de surdosage peuvent &ecirc;tre une constipation, un il&eacute;us occlusif et une r&eacute;tention de sodium et d'eau. Des mesures appropri&eacute;es pour corriger les taux s&eacute;riques d'&eacute;lectrolytes doivent &ecirc;tre prises et la r&eacute;sine doit &ecirc;tre retir&eacute;e du tractus digestif par l'utilisation de laxatifs ou de lavements appropri&eacute;s.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments pour le traitement de l'hyperkali&eacute;mie et de l'hyperphosphat&eacute;mie (code ATC&nbsp;: V03AE01).</p>
<p>Resikali est une r&eacute;sine &eacute;changeuse de cations qui lib&egrave;re le calcium dans les intestins et fixe le potassium. Ce processus r&eacute;duit l'absorption des ions potassium et leur biodisponibilit&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption/Distribution/Excr&eacute;tion&nbsp;:
</dt>
<dd>Le calcium li&eacute; &agrave; la r&eacute;sine est &eacute;chang&eacute; contre du potassium pr&eacute;sent dans les intestins. Selon plusieurs publications, 1&nbsp;g de la r&eacute;sine &eacute;changeuse peut fixer 0,7&nbsp;mmol de potassium in vivo.</dd>
<dd>Les r&eacute;sines de polystyr&egrave;ne sont insolubles et non absorbables. Elles passent dans le tractus intestinal et sont excr&eacute;t&eacute;es presque totalement dans les selles. Ainsi, le potassium fix&eacute; &agrave; la r&eacute;sine &eacute;changeuse de cations est excr&eacute;t&eacute; avec la r&eacute;sine. Le calcium lib&eacute;r&eacute; de la r&eacute;sine est partiellement absorb&eacute;. L'&eacute;lectrolyte est alors soumis aux voies physiologiques d'absorption, de distribution et d'&eacute;limination.</dd>
<dd>La capacit&eacute; du Resikali &agrave; &eacute;changer le potassium d&eacute;pend, en grande partie du pH car d'autres cations tels que l'ammonium et le magn&eacute;sium ainsi que les lipides et les prot&eacute;ines ont &eacute;galement une forte affinit&eacute; pour la r&eacute;sine &eacute;changeuse lors de leur passage dans les intestins.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Aucune &eacute;tude pr&eacute;clinique avec Resikali n'est disponible.</p>
<p>Des &eacute;tudes de toxicit&eacute; par administration de doses uniques de polystyr&egrave;ne sulfonate de calcium par voie orale, intrap&eacute;riton&eacute;ale ou sous-cutan&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; de risque de toxicit&eacute; aigu&euml;. Aucune autre &eacute;tude pr&eacute;clinique avec le polystyr&egrave;ne sulfonate de calcium n'est disponible.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver le r&eacute;cipient soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture du r&eacute;cipient&nbsp;: 
</dt>
<dd>A conserver maximum 25&nbsp;jours.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Les liquides appropri&eacute;s pour la dissolution de Resikali avant administration par voie orale sont l'eau, le th&eacute; et les boissons non alcoolis&eacute;es.</p>
<p>Resikali ne doit pas &ecirc;tre pris avec des jus de fruits qui contiennent une forte dose de potassium.</p>
<p>Les liquides appropri&eacute;s pour la dissolution de Resikali avant administration par voie rectale sont les solutions de glucose &agrave; 5&nbsp;%.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3804986</b>2</font> (2007, RCP r&eacute;v 14.01.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">32.47&nbsp;euros (1&nbsp;r&eacute;cipient).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Fresenius Medical Care Nephrologica Deutschland GmbH, 61346 Bad Homburg vdH, Allemagne.</p>
<center>
<br>
<b>FRESENIUS Medical Care France</b>
<br>Parc M&eacute;dicis<br>47, av des P&eacute;pini&egrave;res. 94832 Fresnes cdx<br>T&eacute;l&nbsp;: 01 49 84 78 00. Fax&nbsp;: 01 49 84 78 91<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.fmc-ag.com">
http://www.fmc-ag.com</a>
<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

