<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">alli&reg;</font></b></center>
<meta name="version" content="6.1">



<br>
<b>orlistat</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 60&nbsp;mg (corps portant la mention &laquo;&nbsp;alli&nbsp;&raquo;&nbsp;; t&ecirc;te turquoise&nbsp;; bande centrale bleu sombre)&nbsp;: &nbsp;Flacons de 42 et de 84 munis d'une s&eacute;curit&eacute; enfant, avec &eacute;tui de transport pouvant contenir 3&nbsp;g&eacute;lules.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Orlistat&nbsp;(DCI)&nbsp;<br>
</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline (E&nbsp;460), carboxym&eacute;thylamidon sodique, povidone (E&nbsp;1201), laurylsulfate de sodium, talc. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, carmin d'indigo (E&nbsp;132), dioxyde de titane (E&nbsp;171), laurylsulfate de sodium, monolaurate de sorbitane. Encre d'impression&nbsp;: gomme laque, oxyde de fer noir (E&nbsp;172), propyl&egrave;neglycol. Bande de la g&eacute;lule&nbsp;: g&eacute;latine, polysorbate&nbsp;80, carmin d'indigo (E&nbsp;132).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Alli est indiqu&eacute; en association &agrave; un r&eacute;gime mod&eacute;r&eacute;ment hypocalorique et pauvre en graisses, dans le traitement du surpoids (Indice de Masse Corporelle [IMC] &gt;=&nbsp;28&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>) chez l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>La posologie recommand&eacute;e pour Alli est de 1&nbsp;g&eacute;lule &agrave; 60&nbsp;mg &agrave; prendre 3&nbsp;fois par jour. Ne pas prendre plus de 3&nbsp;g&eacute;lules &agrave; 60&nbsp;mg par 24&nbsp;heures.</dd>
<dd>Le r&eacute;gime alimentaire et l'exercice physique sont des parties importantes d'un programme de perte de poids. Il est recommand&eacute; d'instaurer un r&eacute;gime alimentaire et un programme d'exercices physiques avant le d&eacute;but du traitement par Alli.</dd>
<dd>Lors du traitement par l'orlistat, le patient doit suivre un r&eacute;gime alimentaire bien &eacute;quilibr&eacute; sur le plan nutritionnel, mod&eacute;r&eacute;ment hypocalorique, contenant environ 30&nbsp;% de calories provenant des lipides (exemple&nbsp;: dans un r&eacute;gime &agrave; 2000&nbsp;kcal/jour, cette proportion correspond &agrave; &lt;&nbsp;67&nbsp;g de lipides). L'apport journalier en lipides, glucides et prot&eacute;ines doit &ecirc;tre r&eacute;parti sur les trois principaux repas.</dd>
<dd>Le patient doit continuer &agrave; suivre le r&eacute;gime alimentaire et le programme d'exercices physiques apr&egrave;s l'arr&ecirc;t du traitement par Alli.</dd>
<dd>Le traitement ne doit pas d&eacute;passer 6&nbsp;mois.</dd>
<dd>Les patients n'ayant pas perdu de poids au bout de 12&nbsp;semaines de traitement par Alli doivent consulter leur m&eacute;decin ou un pharmacien. Il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;ciales&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Personnes &acirc;g&eacute;es (&gt;&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Les donn&eacute;es sur l'utilisation de l'orlistat chez les personnes &acirc;g&eacute;es sont limit&eacute;es. Cependant, l'absorption de l'orlistat &eacute;tant minime, il n'est pas n&eacute;cessaire d'ajuster les doses chez les personnes &acirc;g&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques et r&eacute;naux&nbsp;:
</dt>
<dd>L'effet de l'orlistat n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez des insuffisants h&eacute;patiques et/ou r&eacute;naux. Toutefois, comme l'absorption de l'orlistat est minime, il n'est pas n&eacute;cessaire d'ajuster les doses chez l'insuffisant h&eacute;patique et/ou r&eacute;nal.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Alli chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La g&eacute;lule doit &ecirc;tre prise avec de l'eau imm&eacute;diatement avant, pendant ou jusqu'&agrave; une heure apr&egrave;s chacun des principaux repas. Si un repas est saut&eacute; ou ne contient pas de graisses, la prise d'orlistat doit &ecirc;tre supprim&eacute;e.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Traitement concomitant par la ciclosporine (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Syndrome de malabsorption chronique.<br>
</li>
<li type="disc">Cholestase.<br>
</li>
<li type="disc">Grossesse, allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Traitement concomitant par la warfarine ou un autre anticoagulant oral (<span>cf&nbsp;Interactions</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il faut conseiller aux patients de suivre les recommandations di&eacute;t&eacute;tiques qui leur ont &eacute;t&eacute; donn&eacute;es (<span>cf&nbsp;Posologie et Mode d'administration</span>). La possibilit&eacute; de voir appara&icirc;tre des troubles gastro-intestinaux (<span>cf&nbsp;Effets ind&eacute;sirables</span>) peut augmenter si l'orlistat est pris avec un repas riche en graisses ou si le r&eacute;gime alimentaire du patient est hyperlipidique.<br>Le traitement par l'orlistat pourrait alt&eacute;rer l'absorption des vitamines liposolubles (A, D, E et K)&nbsp;: <span>cf&nbsp;Interactions</span>. Pour cette raison, un suppl&eacute;ment multivitaminique doit &ecirc;tre pris au coucher.<br>Une perte de poids peut s'accompagner d'une am&eacute;lioration du contr&ocirc;le m&eacute;tabolique chez les diab&eacute;tiques. Les patients sous traitement antidiab&eacute;tique doivent donc consulter un m&eacute;decin avant de d&eacute;buter un traitement par Alli, car il pourrait &ecirc;tre n&eacute;cessaire d'adapter la dose du m&eacute;dicament antidiab&eacute;tique.<br>Une perte de poids peut s'accompagner d'une am&eacute;lioration de la tension art&eacute;rielle et de la cholest&eacute;rol&eacute;mie. Les patients sous traitement anti-hypertenseur ou hypocholest&eacute;rol&eacute;miant doivent consulter un m&eacute;decin ou un pharmacien quand ils prennent Alli, car il pourrait &ecirc;tre n&eacute;cessaire d'adapter la dose de leur traitement.<br>Les patients trait&eacute;s par l'amiodarone doivent consulter un m&eacute;decin avant le d&eacute;but du traitement par Alli (<span>cf&nbsp;Interactions</span>).<br>Des cas d'h&eacute;morragie rectale ont &eacute;t&eacute; rapport&eacute;s chez des patients prenant de l'orlistat. Dans ce cas, le patient doit consulter un m&eacute;decin.<br>Afin de pr&eacute;venir l'&eacute;chec possible de la contraception orale, qui pourrait survenir en cas de diarrh&eacute;es s&eacute;v&egrave;res, l'utilisation d'une m&eacute;thode de contraception compl&eacute;mentaire est recommand&eacute;e (<span>cf&nbsp;Interactions</span>).<br>Les patients pr&eacute;sentant une maladie r&eacute;nale doivent consulter leur m&eacute;decin avant le d&eacute;but du traitement par Alli, car l'utilisation de l'orlistat peut dans de rares cas &ecirc;tre associ&eacute;e &agrave; une hyperoxalurie et &agrave; une n&eacute;phropathie &agrave; l'oxalate.<br>Des hypothyro&iuml;dies et/ou des diminutions du contr&ocirc;le d'une hypothyro&iuml;die peuvent survenir en cas de coadministration de l'orlistat et de la l&eacute;vothyroxine (<span>cf&nbsp;Interactions</span>). Les patients prenant de la l&eacute;vothyroxine doivent consulter leur m&eacute;decin avant le d&eacute;but du traitement par Alli. Il pourrait &ecirc;tre n&eacute;cessaire de prendre l'orlistat et la l&eacute;vothyroxine &agrave; des moments diff&eacute;rents de la journ&eacute;e et, si n&eacute;cessaire, d'adapter la dose de l&eacute;vothyroxine.<br>Les patients prenant un m&eacute;dicament anti&eacute;pileptique doivent consulter leur m&eacute;decin avant le d&eacute;but du traitement par Alli, car ils doivent &ecirc;tre surveill&eacute;s quant &agrave; une possible modification de la fr&eacute;quence et de la s&eacute;v&eacute;rit&eacute; des convulsions. Si de telles modifications sont observ&eacute;es, l'administration de l'orlistat et des m&eacute;dicaments anti&eacute;pileptiques &agrave; des moments diff&eacute;rents de la journ&eacute;e pourra &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Interactions</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Ciclosporine&nbsp;: une diminution des taux plasmatiques de ciclosporine a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude d'interaction m&eacute;dicamenteuse et &eacute;galement rapport&eacute;e dans plusieurs cas lorsque l'orlistat est administr&eacute; en association &agrave; la ciclosporine. Cela pourrait conduire &agrave; une diminution de l'efficacit&eacute; immunosuppressive. L'administration simultan&eacute;e de Alli et de ciclosporine est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Anticoagulants oraux&nbsp;: lorsque la warfarine ou d'autres anticoagulants oraux sont associ&eacute;s &agrave; l'orlistat, la valeur de l'INR (international normalized ratio) pourrait &ecirc;tre affect&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>). L'administration simultan&eacute;e de Alli et de warfarine ou d'un autre anticoagulant oral est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: une &eacute;tude sp&eacute;cifique d'interaction m&eacute;dicamenteuse a d&eacute;montr&eacute; l'absence d'interaction entre les contraceptifs oraux et l'orlistat. L'orlistat peut toutefois r&eacute;duire indirectement la biodisponibilit&eacute; d'un contraceptif oral, ce qui pourrait aboutir &agrave; des grossesses inattendues dans certains cas. Une m&eacute;thode de contraception compl&eacute;mentaire est recommand&eacute;e en cas de diarrh&eacute;e s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L&eacute;vothyroxine&nbsp;: des hypothyro&iuml;dies et/ou des diminutions du contr&ocirc;le d'une hypothyro&iuml;die peuvent survenir en cas de coadministration de l'orlistat et de la l&eacute;vothyroxine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Ceci pourrait &ecirc;tre li&eacute; &agrave; une diminution de l'absorption des sels iod&eacute;s et/ou de la l&eacute;vothyroxine.<br>
</li>
<li type="disc">M&eacute;dicaments anti&eacute;pileptiques&nbsp;: des convulsions ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s &agrave; la fois par l'orlistat et des m&eacute;dicaments anti&eacute;pileptiques (exemple&nbsp;: valproate, lamotrigine), pour lesquelles un lien de causalit&eacute; avec une possible interaction m&eacute;dicamenteuse ne peut &ecirc;tre exclu. L'orlistat peut diminuer l'absorption des m&eacute;dicaments anti&eacute;pileptiques, entra&icirc;nant la survenue de convulsions.<br>
</li>
<li type="disc">Vitamines liposolubles&nbsp;: le traitement par l'orlistat peut potentiellement diminuer l'absorption des vitamines liposolubles (A, D, E et&nbsp;K). Au cours des essais cliniques, chez la plupart des sujets trait&eacute;s par l'orlistat jusqu'&agrave; 4&nbsp;ans, les concentrations plasmatiques des vitamines A, D, E et&nbsp;K et du b&ecirc;tacarot&egrave;ne sont rest&eacute;es dans les limites de la normale. Il faut toutefois conseiller aux patients de prendre un suppl&eacute;ment multivitaminique au coucher afin d'assurer des apports vitaminiques ad&eacute;quats (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Acarbose&nbsp;: en l'absence d'&eacute;tudes d'interactions pharmacocin&eacute;tiques, l'administration simultan&eacute;e d'Alli et d'acarbose n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">Amiodarone&nbsp;: une diminution de la concentration plasmatique d'amiodarone a &eacute;t&eacute; observ&eacute;e chez un nombre limit&eacute; de volontaires sains apr&egrave;s l'administration d'une dose unique d'amiodarone en association avec l'orlistat. La pertinence clinique de cet effet n'est pas connue chez les patients trait&eacute;s par l'amiodarone. Les patients trait&eacute;s par l'amiodarone doivent consulter un m&eacute;decin avant de d&eacute;buter un traitement par Alli. Il pourrait &ecirc;tre n&eacute;cessaire d'adapter la dose d'amiodarone pendant le traitement avec Alli.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants - Contraception chez les hommes et les femmes&nbsp;:</b>
<br>
<p>L'utilisation de m&eacute;thodes contraceptives compl&eacute;mentaires est recommand&eacute;e pour pr&eacute;venir un &eacute;chec potentiel de contraception orale qui peut se produire en cas de diarrh&eacute;e s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation de l'orlistat chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, la mise bas ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Alli est contre-indiqu&eacute; pendant la grossesse (<span>cf&nbsp;Contre-indications</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait maternel n'&eacute;tant pas connu, Alli est contre-indiqu&eacute; en p&eacute;riode d'allaitement (<span>cf&nbsp;Contre-indications</span>).</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets nocifs sur la f&eacute;condit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'orlistat n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables de l'orlistat sont essentiellement d'ordre gastro-intestinal et li&eacute;s &agrave; l'effet pharmacologique du m&eacute;dicament, qui s'oppose &agrave; l'absorption des graisses ing&eacute;r&eacute;es.<br>Les effets ind&eacute;sirables gastro-intestinaux identifi&eacute;s lors d'essais cliniques d'une dur&eacute;e de 18&nbsp;mois &agrave; 2&nbsp;ans avec l'orlistat 60&nbsp;mg ont &eacute;t&eacute; g&eacute;n&eacute;ralement mod&eacute;r&eacute;s et transitoires. Ils sont g&eacute;n&eacute;ralement survenus au d&eacute;but du traitement (au cours des trois premiers mois) et la majorit&eacute; des patients n'en a pr&eacute;sent&eacute; qu'un seul &eacute;pisode. Le suivi d'un r&eacute;gime alimentaire pauvre en graisses diminue la probabilit&eacute; de survenue des effets ind&eacute;sirables gastro-intestinaux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les &eacute;v&eacute;nements ind&eacute;sirables sont class&eacute;s ci-dessous par classe de syst&egrave;me d'organe et par fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), et fr&eacute;quence inconnue (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Les fr&eacute;quences des effets ind&eacute;sirables enregistr&eacute;s apr&egrave;s commercialisation de l'orlistat sont inconnues, car ces effets ont &eacute;t&eacute; rapport&eacute;s de mani&egrave;re spontan&eacute;e sans connaissance de la taille de la population trait&eacute;e.<br>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;me d'organe et fr&eacute;quence</td><td valign="middle" align="center">&Eacute;v&eacute;nement/effet ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence inconnue&nbsp;:<br>
</td><td valign="top" align="left">Diminution du taux de prothrombine et augmentation de l'INR (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence inconnue&nbsp;:<br>
</td><td valign="top" align="left">R&eacute;actions d'hypersensibilit&eacute;, y compris r&eacute;action anaphylactique, bronchospasme, angio-oed&egrave;me, prurit, rash, urticaire</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="left">Anxi&eacute;t&eacute;<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="left">Taches huileuses, flatulences avec suintement, selle imp&eacute;rieuse, selles grasses et huileuses, &eacute;mission huileuse, flatulence, selles molles</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent&nbsp;:<br>
</td><td valign="top" align="left">Douleurs abdominales, incontinence f&eacute;cale, selles liquides, selles fr&eacute;quentes</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence inconnue&nbsp;:<br>
</td><td valign="top" align="left">Diverticulite, pancr&eacute;atite, h&eacute;morragie rectale mod&eacute;r&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;rein et&nbsp;des&nbsp;voies urinaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence inconnue&nbsp;:<br>
</td><td valign="top" align="left">N&eacute;phropathie &agrave; l'oxalate</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quence inconnue&nbsp;:<br>
</td><td valign="top" align="left">H&eacute;patite, chol&eacute;lithiase, augmentation des transaminases et des phosphatases alcalines</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quence inconnue&nbsp;:<br>
</td><td valign="middle" align="left">&Eacute;ruption bulleuse</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Le traitement par l'orlistat est susceptible d'induire de l'anxi&eacute;t&eacute; par anticipation des r&eacute;actions ind&eacute;sirables digestives ou &agrave; la suite de celles-ci.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun &eacute;v&eacute;nement clinique significatif n'a &eacute;t&eacute; mis en &eacute;vidence chez des sujets de poids normal et des sujets ob&egrave;ses expos&eacute;s &agrave; des doses uniques de 800&nbsp;mg d'orlistat et des doses multiples allant jusqu'&agrave; 400&nbsp;mg trois fois par jour pendant 15&nbsp;jours. De plus, des doses de 240&nbsp;mg trois fois par jour ont &eacute;t&eacute; administr&eacute;es &agrave; des patients ob&egrave;ses pendant 6&nbsp;mois. Dans la majorit&eacute; des cas de surdosage avec orlistat notifi&eacute;s depuis la commercialisation, il n'a &eacute;t&eacute; rapport&eacute; soit aucun &eacute;v&eacute;nement ind&eacute;sirable soit des &eacute;v&eacute;nements ind&eacute;sirables similaires &agrave; ceux observ&eacute;s &agrave; la posologie recommand&eacute;e.<br>En cas de surdosage, un avis m&eacute;dical doit &ecirc;tre demand&eacute;. En cas de surdosage important en orlistat, il est recommand&eacute; de surveiller le patient pendant 24&nbsp;heures. D'apr&egrave;s les &eacute;tudes r&eacute;alis&eacute;es chez l'animal et chez l'homme, tout effet syst&eacute;mique imputable aux propri&eacute;t&eacute;s d'inhibition des lipases de l'orlistat devrait &ecirc;tre rapidement r&eacute;versible.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Pr&eacute;parations anti-ob&eacute;sit&eacute;, &agrave; l'exclusion des produits de r&eacute;gime, agent anti-ob&eacute;sit&eacute; d'action p&eacute;riph&eacute;rique (code ATC&nbsp;: A08AB01).</p>
<p>L'orlistat est un inhibiteur puissant, sp&eacute;cifique et d'action prolong&eacute;e des lipases gastro-intestinales. Il exerce son activit&eacute; th&eacute;rapeutique dans la lumi&egrave;re de l'estomac et de l'intestin gr&ecirc;le en formant une liaison covalente avec le site s&eacute;rine actif des lipases gastriques et pancr&eacute;atiques. L'enzyme inactiv&eacute;e ne peut donc plus hydrolyser les triglyc&eacute;rides d'origine alimentaire en acides gras libres et monoglyc&eacute;rides absorbables.</p>
<p>Les r&eacute;sultats des &eacute;tudes cliniques ont permis d'estimer que la prise d'orlistat &agrave; raison de 60&nbsp;mg trois fois par jour bloque l'absorption d'environ 25&nbsp;% des graisses alimentaires. L'orlistat entra&icirc;ne une augmentation de la quantit&eacute; de graisse dans les selles 24 &agrave; 48&nbsp;heures apr&egrave;s la prise. A l'arr&ecirc;t du traitement, le contenu des selles en graisses revient habituellement aux valeurs initiales en 48 &agrave; 72&nbsp;heures.</p>
<p>Deux &eacute;tudes randomis&eacute;es, contr&ocirc;l&eacute;es en double aveugle contre placebo, chez des adultes pr&eacute;sentant un IMC &gt;=&nbsp;28&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, sont en faveur de l'efficacit&eacute; de l'orlistat 60&nbsp;mg &agrave; raison de trois prises par jour en association &agrave; un r&eacute;gime hypocalorique pauvre en graisses. Le principal param&egrave;tre d'&eacute;valuation, la modification du poids corporel par rapport &agrave; sa valeur initiale (au moment de la randomisation), a &eacute;t&eacute; &eacute;valu&eacute; en termes de modification du poids corporel au cours du temps (tableau 1), et par le pourcentage des sujets ayant perdu &gt;=&nbsp;5&nbsp;% ou &gt;=&nbsp;10&nbsp;% de leur poids corporel initial (tableau 2). Bien qu'elle ait &eacute;t&eacute; &eacute;valu&eacute;e pendant 12&nbsp;mois de traitement dans les deux &eacute;tudes, la perte de poids a majoritairement &eacute;t&eacute; observ&eacute;e au cours des six premiers mois.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="left" valign="top">&nbsp;</td><td colspan="5" align="center" valign="top">Tableau 1&nbsp;: Effet de 6&nbsp;mois de traitement sur le poids corporel initial</td>
</tr>
<tr>
<td valign="middle" align="center">Groupe de traitement</td><td valign="middle" align="center">N</td><td valign="middle" align="center">Modification relative moyenne (%)</td><td valign="middle" align="center">Modification moyenne (kg)</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">&Eacute;tude 1</td><td valign="top" align="left">Placebo</td><td valign="top" align="center">204</td><td valign="top" align="center">-&nbsp;3,24</td><td valign="top" align="center">-&nbsp;3,11</td>
</tr>
<tr>
<td valign="top" align="left">Orlistat&nbsp;60&nbsp;mg</td><td valign="top" align="center">216</td><td valign="top" align="center">-&nbsp;5,55</td><td valign="top" align="center">-&nbsp;5,20<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">&Eacute;tude 2</td><td valign="top" align="left">Placebo</td><td valign="top" align="center">183</td><td valign="top" align="center">-&nbsp;1,17</td><td valign="top" align="center">-&nbsp;1,05</td>
</tr>
<tr>
<td valign="top" align="left">Orlistat&nbsp;60&nbsp;mg</td><td valign="top" align="center">191</td><td valign="top" align="center">-&nbsp;3,66</td><td valign="top" align="center">-&nbsp;3,59<sup>*</sup></td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Donn&eacute;es regroup&eacute;es</td><td valign="top" align="left">Placebo</td><td valign="top" align="center">387</td><td valign="top" align="center">-&nbsp;2,20</td><td valign="top" align="center">-&nbsp;2,09</td>
</tr>
<tr>
<td valign="top" align="left">Orlistat 60&nbsp;mg</td><td valign="top" align="center">407</td><td valign="top" align="center">-&nbsp;4,60</td><td valign="top" align="center">-&nbsp;4,40<sup>*</sup></td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">p &lt;&nbsp;0,001 par rapport au placebo.<br>
</font>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="left" valign="top">&nbsp;</td><td colspan="5" align="center" valign="top">Tableau 2&nbsp;: Analyse des r&eacute;pondeurs &agrave; 6&nbsp;mois</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Perte de &gt;=&nbsp;5&nbsp;% du poids corporel initial (%)</td><td colspan="2" align="center" valign="middle">Perte de &gt;=&nbsp;10&nbsp;% du poids corporel initial (%)</td>
</tr>
<tr>
<td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Orlistat&nbsp;60&nbsp;mg</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Orlistat&nbsp;60&nbsp;mg</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude&nbsp;1</td><td valign="top" align="center">30,9</td><td valign="top" align="center">54,6<sup>(a)</sup></td><td valign="top" align="center">10,3</td><td valign="top" align="center">21,3<sup>(b)</sup></td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude&nbsp;2</td><td valign="top" align="center">21,3</td><td valign="top" align="center">37,7<sup>(a)</sup></td><td valign="top" align="center">2,2</td><td valign="top" align="center">10,5<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Donn&eacute;es regroup&eacute;es</td><td valign="middle" align="center">26,4</td><td valign="middle" align="center">46,7<sup>(a)</sup></td><td valign="middle" align="center">6,5</td><td valign="middle" align="center">16,2<sup>(a)</sup></td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,001 par rapport au placebo.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,01 par rapport au placebo.<br>
</font>
<p>La perte de poids induite par l'orlistat 60&nbsp;mg a conf&eacute;r&eacute; d'autres b&eacute;n&eacute;fices importants pour la sant&eacute; en plus de la perte de poids. Le changement relatif moyen pour le cholest&eacute;rol total &eacute;tait de -&nbsp;2,4&nbsp;% pour l'orlistat 60&nbsp;mg (valeur initiale 5,20&nbsp;mmol/l et de +&nbsp;2,8&nbsp;% pour le placebo (valeur initiale 5,26&nbsp;mmol/l). Le changement relatif moyen pour le cholest&eacute;rol LDL &eacute;tait de -&nbsp;3,5&nbsp;% pour l'orlistat 60&nbsp;mg (valeur initiale 3,30&nbsp;mmol/l) et de +&nbsp;3,8&nbsp;% pour le placebo (valeur initiale 3,41&nbsp;mmol/l). Pour le tour de taille, le changement moyen &eacute;tait de -&nbsp;4,5&nbsp;cm pour l'orlistat 60&nbsp;mg (valeur initiale 103,7&nbsp;cm) et de -&nbsp;3,6&nbsp;cm pour le placebo (valeur initiale 103,5&nbsp;cm). Toutes les comparaisons ont &eacute;t&eacute; statistiquement significatives par rapport au placebo.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Des &eacute;tudes men&eacute;es chez des volontaires sains et ob&egrave;ses ont montr&eacute; que l'absorption de l'orlistat est tr&egrave;s faible. 8&nbsp;heures apr&egrave;s l'administration orale d'orlistat, les concentrations plasmatiques d'orlistat sous forme inchang&eacute;e ne sont pas mesurables (&lt;&nbsp;5&nbsp;ng/ml).</dd>
<dd>En g&eacute;n&eacute;ral, aux doses th&eacute;rapeutiques, la d&eacute;tection plasmatique d'orlistat sous forme inchang&eacute;e est sporadique et les concentrations extr&ecirc;mement faibles (&lt;&nbsp;10&nbsp;ng/ml ou 0,02&nbsp;&micro;mol), sans signe d'accumulation, ce qui est compatible avec une absorption tr&egrave;s faible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution n'a pas &eacute;t&eacute; mesur&eacute;, le m&eacute;dicament &eacute;tant tr&egrave;s peu absorb&eacute; et n'ayant pas de pharmacocin&eacute;tique syst&eacute;mique d&eacute;finie. In vitro, le pourcentage de fixation de l'orlistat aux prot&eacute;ines plasmatiques (les lipoprot&eacute;ines et l'albumine sont les principales prot&eacute;ines de liaison) est sup&eacute;rieur &agrave; 99&nbsp;%. La distribution de l'orlistat dans les &eacute;rythrocytes est n&eacute;gligeable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>D'apr&egrave;s les &eacute;tudes effectu&eacute;es chez l'animal, il semble que le m&eacute;tabolisme de l'orlistat ait lieu principalement dans la paroi gastro-intestinale. D'apr&egrave;s une &eacute;tude chez des patients ob&egrave;ses, pour la tr&egrave;s faible fraction de la dose absorb&eacute;e au niveau syst&eacute;mique, les deux m&eacute;tabolites principaux, M1 (hydrolysation du cycle lactone &agrave; 4&nbsp;atomes) et M3 (M1 avec clivage de la fraction N-formyl de la leucine) repr&eacute;sentent au total environ 42&nbsp;% de la concentration plasmatique totale.</dd>
<dd>M1 et M3 ont un cycle b&ecirc;ta-lactone ouvert et une activit&eacute; d'inhibition des lipases extr&ecirc;mement faible (respectivement 1000 &agrave; 2500&nbsp;fois inf&eacute;rieures &agrave; celle de l'orlistat). Compte tenu de cette faible activit&eacute; inhibitrice et des faibles concentrations plasmatiques aux doses th&eacute;rapeutiques (en moyenne 26&nbsp;ng/ml et 108&nbsp;ng/ml, respectivement), ces m&eacute;tabolites sont consid&eacute;r&eacute;s comme d&eacute;pourvus d'effet pharmacologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez des sujets de poids normal et ob&egrave;ses ont montr&eacute; que la principale voie d'&eacute;limination du produit non absorb&eacute; se fait par voie f&eacute;cale. Environ 97&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute;e dans les selles, dont 83&nbsp;% sous forme inchang&eacute;e.</dd>
<dd>L'excr&eacute;tion r&eacute;nale totale de l'orlistat et de ses m&eacute;tabolites est inf&eacute;rieure &agrave; 2&nbsp;% de la dose administr&eacute;e. L'&eacute;limination totale (f&eacute;cale et urinaire) se fait en 3 &agrave; 5&nbsp;jours. L'&eacute;limination de l'orlistat semble similaire chez les volontaires sains et ob&egrave;ses. L'orlistat et ses m&eacute;tabolites M1 et M3 sont excr&eacute;t&eacute;s par voie biliaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et toxicit&eacute; sur les fonctions de f&eacute;condit&eacute;, de reproduction et de d&eacute;veloppement n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver le flacon soigneusement ferm&eacute; &agrave; l'abri de l'humidit&eacute;.</p>
<p>&Eacute;liminer toute g&eacute;lule conserv&eacute;e dans l'&eacute;tui de transport pendant plus d'un mois.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/401/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3915964</b>5</font> (2009, RCP r&eacute;v 29.11.2010) 42&nbsp;g&eacute;l.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/401/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3915987</b>4</font> (2009, RCP r&eacute;v 29.11.2010) 84&nbsp;g&eacute;l.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Glaxo Group Limited, Glaxo Wellcome House, Berkeley avenue, Greenford, Middlesex, UB6&nbsp;0NN, Royaume-Uni.</p>
<center>
<br>
<b>GlaxoSmithKline Sant&eacute; Grand Public</b>
<br>100, rte de Versailles. BP 23<br>78164 Marly-le-Roi cdx. T&eacute;l : 01 39 17 80 00<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

