<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">THYROZOL&reg;</font></b></center>
<meta name="version" content="2.7">




<b>thiamazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute;<sup>*</sup> &agrave; 5&nbsp;mg (jaune), &agrave; 10&nbsp;mg (orang&eacute;) et &agrave; 20&nbsp;mg (brun)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;30, sous plaquettes thermoform&eacute;es.
<sup>*</sup>&nbsp;
									<font size="-1">Le comprim&eacute; est rond, biconvexe, avec un sillon de s&eacute;cabilit&eacute; de chaque c&ocirc;t&eacute;&nbsp;; il peut &ecirc;tre divis&eacute; en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Thiamazole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, hypromellose, talc, poudre de cellulose, amidon de ma&iuml;s, lactose monohydrat&eacute;, glycolate d'amidon sodique. Pelliculage&nbsp;: dim&eacute;ticone&nbsp;100, macrogol&nbsp;400, hypromellose, dioxyde de titane (E&nbsp;171), oxydes de fer (E&nbsp;172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 200&nbsp;mg/cp 5&nbsp;mg&nbsp;; 195&nbsp;mg/cp 10&nbsp;mg&nbsp;; 185&nbsp;mg/cp 20&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'hyperthyro&iuml;die, notamment&nbsp;:<ul>
<li type="disc">traitement conservateur (m&eacute;dical) de l'hyperthyro&iuml;die, en particulier en l'absence de goitre ou en cas de goitre de petite taille&nbsp;;<br>
</li>
<li type="disc">pr&eacute;paration &agrave; la chirurgie pour toutes les formes d'hyperthyro&iuml;die&nbsp;;<br>
</li>
<li type="disc">pr&eacute;paration du traitement &agrave; l'iode radioactif, en particulier chez les patients atteints d'hyperthyro&iuml;die grave&nbsp;;<br>
</li>
<li type="disc">traitement interm&eacute;diaire apr&egrave;s un traitement &agrave; l'iode radioactif&nbsp;;<br>
</li>
<li type="disc">traitement prophylactique pour les patients atteints d'hyperthyro&iuml;die subclinique, d'ad&eacute;nomes autonomes, ou pr&eacute;sentant des ant&eacute;c&eacute;dents d'hyperthyro&iuml;die et pour lesquels une exposition &agrave; l'iode est indispensable (par exemple r&eacute;alisation d'un examen utilisant un milieu de contraste contenant de l'iode).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le thiamazole est le m&eacute;tabolite actif du carbimazole, mais 1&nbsp;mg de thiamazole n'est pas &eacute;quivalent &agrave; 1&nbsp;mg de carbimazole. Il convient d'en tenir compte lorsque l'on commence un traitement par le thiamazole ou en cas de passage du carbimazole au thiamazole. Les recommandations posologiques suivantes doivent &ecirc;tre respect&eacute;es.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Recommandations posologiques g&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Adulte&nbsp;:<br>Selon la gravit&eacute; de la maladie et l'apport en iode, on commence habituellement le traitement &agrave; des doses quotidiennes de thiamazole comprises entre 10 et 40&nbsp;mg. Dans de nombreux cas, l'inhibition de la production d'hormones thyro&iuml;diennes peut habituellement &ecirc;tre atteinte avec des doses initiales de 20 &agrave; 30&nbsp;mg de thiamazole par jour. Dans des cas moins graves, la dose inhibitrice compl&egrave;te n'est pas toujours n&eacute;cessaire et on peut donc utiliser une dose initiale plus faible. Dans les cas graves d'hyperthyro&iuml;die, une dose initiale de 40&nbsp;mg de thiamazole peut &ecirc;tre n&eacute;cessaire.<br>CTJ selon dosage le mieux adapt&eacute; &agrave; la prescription&nbsp;: 0,14&nbsp;euro(s) (1&nbsp;cp &agrave; 10&nbsp;mg) &agrave; 0,30&nbsp;euro(s) (2&nbsp;cp &agrave; 20&nbsp;mg).La dose est ajust&eacute;e au cas par cas en fonction de l'&eacute;tat m&eacute;tabolique du patient, comme l'indique l'&eacute;volution du statut des hormones thyro&iuml;diennes.<br>Pour le traitement d'entretien, l'une des possibilit&eacute;s de traitement suivantes est recommand&eacute;e&nbsp;:<ul>
<li type="disc">dose d'entretien quotidienne de 5 &agrave; 20&nbsp;mg de thiamazole en combinaison avec de la l&eacute;vothyroxine pour &eacute;viter l'hypothyro&iuml;die&nbsp;;<br>
</li>
<li type="disc">monoth&eacute;rapie avec des doses quotidiennes de 2,5 &agrave; 10&nbsp;mg de thiamazole.<br>
</li>
</ul>CTJ selon dosage le mieux adapt&eacute; &agrave; la prescription&nbsp;: 0,04&nbsp;euro(s) (&frac12;&nbsp;cp &agrave; 5&nbsp;mg) &agrave; 0,15&nbsp;euro(s) (1&nbsp;cp &agrave; 20&nbsp;mg).En cas d'hyperthyro&iuml;die induite par l'iode, les doses n&eacute;cessaires peuvent &ecirc;tre plus fortes.<br>
</li>
<li type="disc">Enfant&nbsp;:<br>La dose initiale moyenne pour l'enfant est de 0,5&nbsp;mg de thiamazole/kg de poids corporel/jour. Une fois la fonction thyro&iuml;dienne normalis&eacute;e, la dose est r&eacute;duite progressivement jusqu'&agrave; une dose d'entretien plus faible qui d&eacute;pend de l'&eacute;tat m&eacute;tabolique du patient.<br>Un traitement suppl&eacute;mentaire par la l&eacute;vothyroxine peut &ecirc;tre n&eacute;cessaire pour &eacute;viter l'hypothyro&iuml;die.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement conservateur de l'hyperthyro&iuml;die&nbsp;:
</dt>
<dd>L'objectif de ce traitement est d'obtenir un &eacute;tat m&eacute;tabolique euthyro&iuml;dien et une r&eacute;mission prolong&eacute;e apr&egrave;s un traitement de dur&eacute;e limit&eacute;e. Selon le choix des patients trait&eacute;s, une r&eacute;mission de 1&nbsp;an peut &ecirc;tre obtenue dans 50&nbsp;% des cas au maximum. Les taux de r&eacute;mission rapport&eacute;s varient consid&eacute;rablement sans qu'on puisse expliquer compl&egrave;tement ce ph&eacute;nom&egrave;ne. Le type d'hyperthyro&iuml;die (immunog&eacute;nique ou non immunog&eacute;nique), la dur&eacute;e du traitement, la dose de thiamazole ainsi que les apports alimentaires ou iatrog&egrave;nes en iode sont probablement des facteurs qui ont une influence.</dd>
<dd>Le traitement conservateur de l'hyperthyro&iuml;die est administr&eacute; habituellement en continu pendant 6&nbsp;mois &agrave; 2&nbsp;ans (1&nbsp;an en moyenne). Statistiquement, la probabilit&eacute; de r&eacute;mission augmente avec la dur&eacute;e du traitement. Dans les cas o&ugrave; la r&eacute;mission de la maladie n'est pas possible et o&ugrave; des mesures th&eacute;rapeutiques d&eacute;finies ne sont pas applicables ou sont refus&eacute;es, le thiamazole peut &ecirc;tre utilis&eacute; comme traitement antithyro&iuml;dien &agrave; long terme, &agrave; la dose la plus faible possible, sans l&eacute;vothyroxine ou avec une quantit&eacute; limit&eacute;e de l&eacute;vothyroxine.</dd>
<dd>Pour les patients pr&eacute;sentant des goitres de grande taille avec constriction de la trach&eacute;e, le traitement par le thiamazole doit &ecirc;tre court, voire &eacute;vit&eacute;, car l'administration de cette substance &agrave; long terme peut entra&icirc;ner une croissance du goitre. Il peut &ecirc;tre n&eacute;cessaire de surveiller particuli&egrave;rement &eacute;troitement le traitement (niveau de TSH, diam&egrave;tre de la trach&eacute;e). Le traitement est de pr&eacute;f&eacute;rence combin&eacute; &agrave; une administration additionnelle de l&eacute;vothyroxine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement pr&eacute;op&eacute;ratoire&nbsp;:
</dt>
<dd>Un traitement pr&eacute;alable temporaire (3 &agrave; 4&nbsp;semaines ou plus, dans certains cas) peut aider &agrave; atteindre un &eacute;tat m&eacute;tabolique euthyro&iuml;dien, ce qui permet de r&eacute;duire les risques li&eacute;s &agrave; l'op&eacute;ration.</dd>
<dd>La chirurgie doit &ecirc;tre pratiqu&eacute;e d&egrave;s que le patient est euthyro&iuml;dien. Sinon, il convient d'administrer de la l&eacute;vothyroxine en suppl&eacute;ment. Le traitement peut &ecirc;tre arr&ecirc;t&eacute; la veille de l'intervention.</dd>
<dd>La friabilit&eacute; du tissu thyro&iuml;dien et le risque h&eacute;morragique accrus induits par le thiamazole peuvent &ecirc;tre compens&eacute;s par l'administration pr&eacute;op&eacute;ratoire suppl&eacute;mentaire d'iode &agrave; hautes doses pendant les 10&nbsp;jours pr&eacute;c&eacute;dant l'intervention (traitement par l'iode de Plummer).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration d'un traitement &agrave; l'iode radioactif&nbsp;:
</dt>
<dd>L'obtention d'un m&eacute;tabolisme euthyro&iuml;dien avant le d&eacute;but d'un traitement par iode radioactif est importante, en particulier dans les cas d'hyperthyro&iuml;die grave, car des cas de crise thyr&eacute;otoxique graves post-th&eacute;rapeutiques sont survenus, dans des cas individuels, apr&egrave;s traitement par iode radioactif sans pr&eacute;traitement.</dd>
<dd>Remarque&nbsp;: Les d&eacute;riv&eacute;s du thionamide peuvent r&eacute;duire la radiosensibilit&eacute; du tissu thyro&iuml;dien. En cas de traitement pr&eacute;vu par iode radioactif d'ad&eacute;nomes autonomes, il convient d'emp&ecirc;cher l'activation du tissu paranodulaire en administrant un pr&eacute;traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement antithyro&iuml;dien interm&eacute;diaire apr&egrave;s un traitement &agrave; l'iode radioactif&nbsp;:
</dt>
<dd>La dur&eacute;e et la dose du traitement doivent &ecirc;tre ajust&eacute;es pour chaque patient en fonction de la gravit&eacute; du tableau clinique et du temps estim&eacute; n&eacute;cessaire pour que le traitement par iode radioactif commence &agrave; &ecirc;tre efficace (environ 4 &agrave; 6&nbsp;mois).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement prophylactique de patients pr&eacute;sentant un risque d'hyperthyro&iuml;die r&eacute;sultant de l'administration de substances contenant de l'iode &agrave; des fins de diagnostic&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, des doses quotidiennes de 10 &agrave; 20&nbsp;mg de thiamazole et/ou de 1&nbsp;g de perchlorate sont administr&eacute;es pendant environ 10&nbsp;jours (par exemple pour un milieu de contraste excr&eacute;t&eacute; par voie r&eacute;nale). La dur&eacute;e du traitement d&eacute;pend de la dur&eacute;e de r&eacute;tention de la substance contenant de l'iode dans l'organisme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res de patients&nbsp;:
</dt>
<dd>Chez les patients insuffisants h&eacute;patiques, la clairance plasmatique du thiamazole est r&eacute;duite. La dose doit donc &ecirc;tre la plus faible possible et il convient de surveiller &eacute;troitement les patients.</dd>
<dd>Les donn&eacute;es disponibles concernant le comportement pharmacocin&eacute;tique du thiamazole chez les patients insuffisants r&eacute;naux sont limit&eacute;es&nbsp;; pour ces patients, il convient d'adapter la dose au cas par cas, sous surveillance &eacute;troite. La dose doit &ecirc;tre la plus faible possible.</dd>
<dd>Bien qu'aucune accumulation de dose ne soit attendue chez le patient &acirc;g&eacute;, une adaptation soigneuse de la dose au cas par cas est recommand&eacute;e, sous surveillance &eacute;troite.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s doivent &ecirc;tre aval&eacute;s entiers avec une quantit&eacute; suffisante de liquide.</p>
<p>Pendant le traitement initial &agrave; forte dose de l'hyperthyro&iuml;die, les doses quotidiennes ci-dessus peuvent &ecirc;tre subdivis&eacute;es et prises &agrave; intervalles r&eacute;guliers au cours de la journ&eacute;e.</p>
<p>La dose d'entretien peut &ecirc;tre prise en une seule fois le matin, pendant ou apr&egrave;s le petit d&eacute;jeuner.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au thiamazole, &agrave; d'autres d&eacute;riv&eacute;s du thionamide ou &agrave; l'un des excipients (cf Composition).<br>
</li>
<li type="disc">Troubles mod&eacute;r&eacute;s &agrave; graves de la num&eacute;ration globulaire (granulocytop&eacute;nie).<br>
</li>
<li type="disc">Cholostase pr&eacute;existante, non provoqu&eacute;e par l'hyperthyro&iuml;die.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de l&eacute;sions de la moelle osseuse apr&egrave;s traitement par le thiamazole ou le carbimazole.<br>
</li>
<li type="disc">Un traitement associant le thiamazole et des hormones thyro&iuml;diennes est contre-indiqu&eacute; pendant la grossesse (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ne pas utiliser Thyrozol en cas d'ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; mod&eacute;r&eacute;es (par exemple &eacute;ruptions allergiques, prurit).<br>
</li>
<li type="disc">Utiliser le thiamazole exclusivement &agrave; court terme et en surveillant &eacute;troitement le patient en cas de goitre de grande taille avec constriction de la trach&eacute;e en raison du risque de croissance du goitre.<br>
</li>
<li type="disc">Une agranulocytose a &eacute;t&eacute; rapport&eacute;e dans environ 0,3 &agrave; 0,6&nbsp;% des cas, et il convient d'attirer l'attention du patient sur les sympt&ocirc;mes de cette pathologie (stomatite, pharyngite, fi&egrave;vre) avant le d&eacute;but du traitement. L'agranulocytose survient habituellement pendant les premi&egrave;res semaines du traitement mais peut aussi se manifester quelques mois apr&egrave;s le d&eacute;but du traitement et lors de sa r&eacute;introduction. Une surveillance &eacute;troite de la formule sanguine est recommand&eacute;e avant et apr&egrave;s le d&eacute;but du traitement, en particulier en cas de granulocytop&eacute;nie l&eacute;g&egrave;re pr&eacute;existante. Si l'un de ces sympt&ocirc;mes est observ&eacute;, en particulier pendant les premi&egrave;res semaines du traitement, il convient d'indiquer au patient de contacter imm&eacute;diatement son m&eacute;decin pour pratiquer une num&eacute;ration globulaire. Si une agranulocytose est confirm&eacute;e, il est n&eacute;cessaire d'arr&ecirc;ter la prise du m&eacute;dicament.<br>
</li>
<li type="disc">D'autres &eacute;v&eacute;nements ind&eacute;sirables my&eacute;lotoxiques sont rares aux doses recommand&eacute;es. Ils ont &eacute;t&eacute; rapport&eacute;s fr&eacute;quemment en association avec de tr&egrave;s fortes doses de thiamazole (environ 120&nbsp;mg par jour). Ces doses doivent &ecirc;tre r&eacute;serv&eacute;es &agrave; des indications sp&eacute;ciales (formes graves de la maladie, crise thyr&eacute;otoxique). En cas d'apparition d'une toxicit&eacute; sur la moelle osseuse pendant le traitement par le thiamazole, il convient d'arr&ecirc;ter de prendre le traitement et, si n&eacute;cessaire, d'utiliser un m&eacute;dicament antithyro&iuml;dien appartenant &agrave; un autre groupe de substances.<br>
</li>
<li type="disc">Une dose excessive peut entra&icirc;ner une hypothyro&iuml;die subclinique ou clinique et la croissance du goitre, en raison de l'augmentation de la TSH. C'est pourquoi la dose de thiamazole doit &ecirc;tre r&eacute;duite d&egrave;s obtention d'un &eacute;tat m&eacute;tabolique euthyro&iuml;dien et il convient, si n&eacute;cessaire, d'administrer en plus de la l&eacute;vothyroxine. Il n'est pas utile d'arr&ecirc;ter compl&egrave;tement la prise de thiamazole et de continuer le traitement par la l&eacute;vothyroxine seule.<br>
</li>
<li type="disc">La croissance d'un goitre pendant un traitement par le thiamazole, malgr&eacute; l'inhibition de la TSH, r&eacute;sulte de la maladie sous-jacente et ne peut &ecirc;tre emp&ecirc;ch&eacute;e par un traitement suppl&eacute;mentaire par la l&eacute;vothyroxine.<br>
</li>
<li type="disc">L'obtention de concentrations normales de TSH est cruciale afin de minimiser le risque d'apparition ou d'aggravation d'une orbitopathie endocrinienne. Cependant, cette pathologie est souvent ind&eacute;pendante de l'&eacute;volution de la maladie thyro&iuml;dienne. Cette complication ne justifie pas de changer un mode de traitement ad&eacute;quat et ne doit pas &ecirc;tre consid&eacute;r&eacute;e comme une r&eacute;action ind&eacute;sirable au traitement correctement men&eacute;.<br>
</li>
<li type="disc">Une hypothyro&iuml;die tardive peut survenir, &agrave; une fr&eacute;quence faible, apr&egrave;s un traitement antithyro&iuml;dien, sans exiger de mesures suppl&eacute;mentaires d'ablation. Il ne s'agit probablement pas d'un effet ind&eacute;sirable du m&eacute;dicament, mais plut&ocirc;t de processus inflammatoires et destructeurs survenant dans le parenchyme thyro&iuml;dien en raison de la maladie sous-jacente.<br>
</li>
<li type="disc">La diminution de la consommation d'&eacute;nergie accrue par l'hyperthyro&iuml;die peut entra&icirc;ner une prise de poids (g&eacute;n&eacute;ralement souhait&eacute;e) pendant le traitement par le thiamazole. Il convient d'informer les patients que l'am&eacute;lioration du tableau clinique indique une normalisation de leur consommation d'&eacute;nergie.<br>
</li>
<li type="disc">Thyrozol contient du lactose (cf Composition)&nbsp;; son utilisation n'est donc pas recommand&eacute;e chez les patients pr&eacute;sentant de rares troubles h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou une malabsorption du glucose-galactose.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Une d&eacute;ficience en iode augmente la r&eacute;ponse de la thyro&iuml;de au thiamazole&nbsp;; inversement, un exc&egrave;s d'iode limite cette r&eacute;ponse. Aucune autre interaction directe avec d'autres m&eacute;dicaments n'est connue. Il convient cependant de tenir compte du fait que le m&eacute;tabolisme et l'&eacute;limination d'autres m&eacute;dicaments peuvent &ecirc;tre acc&eacute;l&eacute;r&eacute;s en cas d'hyperthyro&iuml;die. Leur normalisation survient parall&egrave;lement &agrave; celle de la fonction thyro&iuml;dienne. La posologie doit &ecirc;tre adapt&eacute;e si n&eacute;cessaire.<br>De plus, il a &eacute;t&eacute; montr&eacute; que la correction de l'hyperthyro&iuml;die peut normaliser l'activit&eacute; des anticoagulants chez les patients atteints d'hyperthyro&iuml;die.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>G&eacute;n&eacute;ralement, la grossesse a un effet positif sur l'hyperthyro&iuml;die. N&eacute;anmoins, il convient souvent de traiter l'hyperthyro&iuml;die pendant la grossesse, en particulier pendant les premiers mois. Le non-traitement de l'hyperthyro&iuml;die pendant la grossesse peut entra&icirc;ner des complications graves comme une naissance pr&eacute;matur&eacute;e ou des malformations. Cependant, une hypothyro&iuml;die provoqu&eacute;e par un traitement &agrave; des doses inappropri&eacute;es de thiamazole est aussi associ&eacute;e &agrave; une tendance aux fausses couches.</p>
<p>Le thiamazole traverse la barri&egrave;re placentaire et atteint dans le sang foetal des concentrations &eacute;gales &agrave; celles du sang maternel. Si la dose administr&eacute;e est inappropri&eacute;e, elle peut provoquer la formation d'un goitre et le d&eacute;veloppement d'une hypothyro&iuml;die chez le foetus, et un poids de naissance r&eacute;duit. Des cas d'aplasie ectodermique partielle touchant la t&ecirc;te de nouveau-n&eacute;s de femmes trait&eacute;es par le thiamazole ont &eacute;t&eacute; rapport&eacute;s &agrave; plusieurs reprises. Cette malformation a gu&eacute;ri spontan&eacute;ment en quelques semaines.</p>
<p>De plus, diverses malformations ont &eacute;t&eacute; associ&eacute;es &agrave; l'administration d'un traitement par thiamazole &agrave; fortes doses pendant les premi&egrave;res semaines de la grossesse, par exemple atr&eacute;sie choanale, atr&eacute;sie de l'oesophage, mamelons hypoplasiques. Inversement, plusieurs &eacute;tudes de cas d'exposition pr&eacute;natale au thiamazole n'ont r&eacute;v&eacute;l&eacute; aucun trouble du d&eacute;veloppement morphologique et aucune affection de la thyro&iuml;de ni du d&eacute;veloppement physique et intellectuel de l'enfant.</p>
<p>Puisqu'il est impossible d'exclure totalement les effets embryotoxiques de Thyrozol, ce m&eacute;dicament ne doit &ecirc;tre administr&eacute; pendant la grossesse qu'apr&egrave;s &eacute;valuation stricte du rapport b&eacute;n&eacute;fice/risque et seulement &agrave; la dose efficace la plus basse, sans administration compl&eacute;mentaire d'hormones thyro&iuml;diennes.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le thiamazole passe dans le lait maternel, o&ugrave; il peut atteindre des concentrations correspondant aux concentrations s&eacute;riques maternelles ; il y a donc un risque d'hypothyro&iuml;die pour l'enfant allait&eacute;.</p>
<p>L'allaitement est possible pendant un traitement par le thiamazole, mais les doses quotidiennes utilis&eacute;es doivent &ecirc;tre de 10 mg au maximum et elles ne doivent pas &ecirc;tre accompagn&eacute;es de l'administration d'hormones thyro&iuml;diennes.</p>
<p>La fonction de la glande thyro&iuml;dienne du nouveau-n&eacute; doit &ecirc;tre surveill&eacute;e r&eacute;guli&egrave;rement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le thiamazole n'a pas d'influence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;valuation des effets ind&eacute;sirables est fond&eacute;e sur les d&eacute;finitions suivantes de la fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Affections du sang et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: une agranulocytose survient dans environ 0,3 &agrave; 0,6&nbsp;% des cas. Elle peut devenir manifeste plusieurs semaines ou plusieurs mois apr&egrave;s le d&eacute;but du traitement et elle exige l'arr&ecirc;t du m&eacute;dicament. La plupart des cas sont spontan&eacute;ment r&eacute;solutifs.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombocytop&eacute;nie, pancytop&eacute;nie, lymphad&eacute;nopathie g&eacute;n&eacute;ralis&eacute;e.<br>
</li>
</ul>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome insulinique auto-immun (avec diminution prononc&eacute;e de la glyc&eacute;mie).<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: des troubles du go&ucirc;t (dysgueusie, agueusie) surviennent rarement&nbsp;; ils peuvent r&eacute;gresser apr&egrave;s l'arr&ecirc;t du traitement. Cependant, le retour &agrave; la normale peut n&eacute;cessiter plusieurs semaines.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;vrite, polyneuropathie.<br>
</li>
</ul>Troubles digestifs&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;me aigu des glandes salivaires.<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: des cas individuels d'ict&egrave;re cholostatique ou d'h&eacute;patite toxique ont &eacute;t&eacute; d&eacute;crits. Les sympt&ocirc;mes r&eacute;gressent g&eacute;n&eacute;ralement apr&egrave;s l'arr&ecirc;t du m&eacute;dicament. Les signes cliniquement discrets de cholostase apparaissant pendant le traitement doivent &ecirc;tre diff&eacute;renci&eacute;s des perturbations provoqu&eacute;es par l'hyperthyro&iuml;die, comme l'&eacute;l&eacute;vation de la GGT (gamma glutamyle transf&eacute;rase) et de la phosphatase alcaline ou de son isoforme sp&eacute;cifique de l'os.<br>
</li>
</ul>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: r&eacute;actions allergiques cutan&eacute;es &agrave; divers degr&eacute;s (prurit, &eacute;ruption, urticaire). Elles sont g&eacute;n&eacute;ralement mod&eacute;r&eacute;es et r&eacute;gressent souvent au fil du traitement.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: formes s&eacute;v&egrave;res de r&eacute;actions cutan&eacute;es allergiques, notamment dermatite g&eacute;n&eacute;ralis&eacute;e, alop&eacute;cie, lupus &eacute;ryth&eacute;mateux d'origine m&eacute;dicamenteuse.<br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: une arthralgie peut appara&icirc;tre progressivement, m&ecirc;me apr&egrave;s plusieurs mois de traitement.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et touchant le site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: fi&egrave;vre d'origine m&eacute;dicamenteuse.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage provoque une hypothyro&iuml;die associ&eacute;e &agrave; des sympt&ocirc;mes correspondant &agrave; une diminution du m&eacute;tabolisme et, en raison de l'effet de r&eacute;trocontr&ocirc;le, l'activation de l'ant&eacute;hypophyse responsable d'une croissance du goitre. On peut &eacute;viter cela en diminuant la dose d&egrave;s obtention d'un &eacute;tat m&eacute;tabolique euthyro&iuml;dien et, si n&eacute;cessaire, en administrant en plus de la l&eacute;vothyroxine (cf Posologie/Mode d'administration).<br>Les cons&eacute;quences nocives de l'ingestion accidentelle de fortes doses de thiamazole sont inconnues.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Pr&eacute;paration antithyro&iuml;dienne, d&eacute;riv&eacute; de l'imidazole contenant du soufre (code ATC&nbsp;: H03BB02).</p>
<p>Le thiamazole inhibe de mani&egrave;re d&eacute;pendante de la dose l'incorporation d'iode dans la tyrosine et donc la nouvelle synth&egrave;se d'hormones thyro&iuml;diennes. Cette propri&eacute;t&eacute; permet un traitement symptomatique de l'hyperthyro&iuml;die, quelle qu'en soit la cause. On ne peut pas &agrave; ce jour d&eacute;terminer avec pr&eacute;cision si le thiamazole affecte aussi l'&eacute;volution naturelle de l'hyperthyro&iuml;die immunologique (maladie de Graves), c'est-&agrave;-dire s'il inhibe le processus immunopathog&egrave;ne sous-jacent. La lib&eacute;ration des hormones thyro&iuml;diennes pr&eacute;c&eacute;demment synth&eacute;tis&eacute;es n'est pas affect&eacute;e. Ceci explique pourquoi la longueur de la p&eacute;riode de latence, c'est-&agrave;-dire le temps &eacute;coul&eacute; avant normalisation des concentrations s&eacute;riques de thyroxine et de triiodothyronine et donc avant l'am&eacute;lioration clinique, diff&egrave;re d'un patient &agrave; un autre. L'hyperthyro&iuml;die provoqu&eacute;e par la lib&eacute;ration d'hormones apr&egrave;s destruction de cellules thyro&iuml;diennes, par exemple apr&egrave;s traitement &agrave; l'iode radioactif ou en cas de thyro&iuml;dite, n'est pas affect&eacute;e non plus.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le thiamazole est absorb&eacute; rapidement et compl&egrave;tement. Apr&egrave;s administration, les concentrations s&eacute;riques maximales sont atteintes en 0,4 &agrave; 1,2&nbsp;heure. La liaison aux prot&eacute;ines est n&eacute;gligeable. Le thiamazole s'accumule dans la thyro&iuml;de, o&ugrave; il n'est m&eacute;tabolis&eacute; que lentement. Malgr&eacute; la fluctuation des concentrations s&eacute;riques, l'accumulation de thiamazole dans la thyro&iuml;de provoque un plateau de concentration, ce qui entra&icirc;ne une dur&eacute;e d'action de pr&egrave;s de 24&nbsp;heures apr&egrave;s administration d'une dose unique. En l'&eacute;tat actuel des connaissances, la cin&eacute;tique du thiamazole est ind&eacute;pendante de la fonction thyro&iuml;dienne. La demi-vie d'&eacute;limination est d'environ 3 &agrave; 6&nbsp;heures et elle est prolong&eacute;e en cas d'insuffisance h&eacute;patique.</p>
<p>Le thiamazole est &eacute;limin&eacute; par voie r&eacute;nale et biliaire&nbsp;; l'excr&eacute;tion dans les f&egrave;ces est l&eacute;g&egrave;re, indiquant une circulation ent&eacute;roh&eacute;patique. 70&nbsp;% de la substance est excr&eacute;t&eacute;e par les reins en 24&nbsp;heures. Une petite quantit&eacute; seulement est excr&eacute;t&eacute;e sous forme inchang&eacute;e. Aucune exp&eacute;rience n'a &eacute;t&eacute; r&eacute;alis&eacute;e &agrave; ce jour sur l'activit&eacute; pharmacologique des m&eacute;tabolites. Des donn&eacute;es de pharmacocin&eacute;tiques limit&eacute;es sont disponibles pour les patients insuffisants r&eacute;naux et h&eacute;patiques (cf Posologie/Mode d'administration). Aucune donn&eacute;e n'est disponible apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es (cf Posologie/Mode d'administration).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de s&eacute;curit&eacute; pr&eacute;clinique sont limit&eacute;es.</p>
<p>Les donn&eacute;es concernant la toxicit&eacute; d'une dose unique montrent que le potentiel de toxicit&eacute; aigu&euml; du thiamazole est faible.</p>
<p>Au cours d'&eacute;tudes portant sur des doses r&eacute;p&eacute;t&eacute;es, une d&eacute;pression m&eacute;dullaire a &eacute;t&eacute; observ&eacute;e &agrave; des niveaux de dose consid&eacute;rablement sup&eacute;rieurs aux niveaux de dose th&eacute;rapeutiques.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; n'ont r&eacute;v&eacute;l&eacute; aucun signe d'effet mutag&egrave;ne ni clastog&egrave;ne.</p>
<p>Une &eacute;tude de toxicit&eacute; chronique de 2&nbsp;ans, men&eacute;e sur des rats, n'a pas apport&eacute; d'observations pertinentes autres que des effets pharmacologiques sur la thyro&iuml;de. Une &eacute;tude de toxicit&eacute; chronique de 2&nbsp;ans, men&eacute;e sur des souris, a r&eacute;v&eacute;l&eacute; une incidence plus forte d'h&eacute;patomes n'atteignant pas le niveau de significativit&eacute; statistique lorsque le thiamazole a &eacute;t&eacute; administr&eacute; &agrave; une concentration de 500&nbsp;mg/l dans l'eau potable. La pertinence de cette derni&egrave;re observation n'est pas av&eacute;r&eacute;e et le thiamazole n'est pas classifi&eacute; en tant que carcinog&egrave;ne par le CIRC (Centre international de recherche sur le cancer) ni selon les crit&egrave;res du NTP (Programme national de toxicologie).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3911156</b>8</font> (2009) 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3911191</b>9</font> (2009) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3911245</b>9</font> (2009) 20&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.46&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.08&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.50&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 20&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

