<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">VIMPAT&reg; formes&nbsp;orales</font></b></center>
<meta name="version" content="8.1">



<br>
<b>lacosamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 50&nbsp;mg (ovale, avec une impression en creux &laquo;&nbsp;SP&nbsp;&raquo; d'un c&ocirc;t&eacute;, et &laquo;&nbsp;50&nbsp;&raquo; de l'autre&nbsp;; ros&acirc;tre)&nbsp;: &nbsp;Bo&icirc;tes de 14 et de 56, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (ovale, avec une impression en creux &laquo;&nbsp;SP&nbsp;&raquo; d'un c&ocirc;t&eacute;, et &laquo;&nbsp;100&nbsp;&raquo; de l'autre&nbsp;; jaune fonc&eacute;), 150&nbsp;mg (ovale, avec une impression en creux &laquo;&nbsp;SP&nbsp;&raquo; d'un c&ocirc;t&eacute;, et &laquo;&nbsp;150&nbsp;&raquo; de l'autre&nbsp;; saumon) et 200&nbsp;mg (ovale, avec une impression en creux &laquo;&nbsp;SP&nbsp;&raquo; d'un c&ocirc;t&eacute;, et &laquo;&nbsp;200&nbsp;&raquo; de l'autre&nbsp;; bleu)&nbsp;: &nbsp;Bo&icirc;tes de 56, sous plaquettes thermoform&eacute;es.<br>
Sirop &agrave; 15&nbsp;mg/ml (transparent, l&eacute;g&egrave;rement jaune &agrave; jaune brun)&nbsp;:&nbsp;Flacon de 200&nbsp;ml muni d'un gobelet doseur gradu&eacute; (1&nbsp;graduation correspond &agrave; 50&nbsp;mg), bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>Comprim&eacute;&nbsp;:<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lacosamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: cellulose microcristalline, hyprolose, hyprolose (faiblement substitu&eacute;e), silice collo&iuml;dale anhydre, crospovidone, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: alcool polyvinylique, macrogol&nbsp;3350, talc, dioxyde de titane E&nbsp;171&nbsp;; oxydes de fer rouge et de fer noir E&nbsp;172 (cp 50&nbsp;mg et 150&nbsp;mg)&nbsp;; laque d'aluminium carmin d'indigo E&nbsp;132 (cp 50&nbsp;mg et 200&nbsp;mg)&nbsp;; oxyde de fer jaune E&nbsp;172 (cp 100&nbsp;mg et 150&nbsp;mg).Sirop&nbsp;:<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Lacosamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
</table>
Excipients : glyc&eacute;rol (E&nbsp;422), carmellose sodique, sorbitol liquide (cristallisant) [E&nbsp;420], poly&eacute;thyl&egrave;ne glycol 4000, chlorure de sodium, acide citrique anhydre, ac&eacute;sulfame potassique (E&nbsp;950), parahydroxybenzoate de m&eacute;thyle sodique (E&nbsp;219), ar&ocirc;me fraise (contient propyl&egrave;ne glycol, maltol), ar&ocirc;me de masquage (contient propyl&egrave;ne glycol, aspartam [E951], ac&eacute;sulfame potassique [E950], maltol, eau d&eacute;sionis&eacute;e), eau purifi&eacute;e<br>
<p>Teneur en sorbitol&nbsp;: 280&nbsp;mg/ml.</p>
<p>Teneur en parahydroxybenzoate de m&eacute;thyle sodique&nbsp;: 2,60&nbsp;mg/ml.</p>
<p>Teneur en aspartame&nbsp;: 0,05&nbsp;mg/ml.</p>
<p>Teneur en sodium&nbsp;: 1,96&nbsp;mg/ml.</p>
<p>Un flacon de 200&nbsp;ml contient 3000&nbsp;mg de lacosamide.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Vimpat est indiqu&eacute; en association dans le traitement des crises partielles avec ou sans g&eacute;n&eacute;ralisation secondaire chez des patients &eacute;pileptiques &acirc;g&eacute;s de 16&nbsp;ans et plus.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Vimpat peut &ecirc;tre administr&eacute; pendant ou en dehors des repas.<br>Vimpat doit &ecirc;tre administr&eacute; en deux prises par jour. La dose initiale recommand&eacute;e est de 50&nbsp;mg deux fois par jour, et doit &ecirc;tre augment&eacute;e jusqu'&agrave; la dose th&eacute;rapeutique initiale de 100&nbsp;mg deux fois par jour apr&egrave;s une semaine.<br>En fonction de la r&eacute;ponse et de la tol&eacute;rance, la dose d'entretien peut &ecirc;tre &agrave; nouveau augment&eacute;e de 50&nbsp;mg deux fois par jour chaque semaine, jusqu'&agrave; la dose quotidienne maximale recommand&eacute;e de 400&nbsp;mg (200&nbsp;mg deux fois par jour).<br>Conform&eacute;ment &agrave; la pratique clinique actuelle, si Vimpat doit &ecirc;tre interrompu, il est recommand&eacute; d'arr&ecirc;ter le traitement progressivement (par exemple en diminuant la dose quotidienne de 200&nbsp;mg par semaine).<br>Vimpat sirop est fourni avec un gobelet doseur gradu&eacute; et une notice comportant des instructions d'utilisation.<br>Co&ucirc;t du traitement journalier : 1,68 &agrave; 6,18&nbsp;euro(s) (comprim&eacute;)&nbsp;; 1,67 &agrave; 6,69&nbsp;euro(s) (sirop).
<div>
<dl>
<dt>
Utilisation chez les patients atteints d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine [Clcr] &gt;&nbsp;30&nbsp;ml/min). Une posologie maximale de 250&nbsp;mg par jour est recommand&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt;=&nbsp;30&nbsp;ml/min) et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale au stade terminal. Chez les patients n&eacute;cessitant une h&eacute;modialyse, il est recommand&eacute; d'ajouter jusqu'&agrave; 50&nbsp;% de la dose quotidienne divis&eacute;e apr&egrave;s la fin de l'h&eacute;modialyse. Le traitement des patients en insuffisance r&eacute;nale terminale doit &ecirc;tre men&eacute; avec pr&eacute;caution en raison d'une faible exp&eacute;rience clinique et de l'accumulation d'un m&eacute;tabolite sans activit&eacute; pharmacologique identifi&eacute;e. Chez tous les patients atteints d'insuffisance r&eacute;nale, l'augmentation posologique doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients atteints d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. L'augmentation posologique dans cette population de patients doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution en prenant en compte une insuffisance r&eacute;nale coexistante. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du lacosamide n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute; (plus de 65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucune r&eacute;duction posologique n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;. L'exp&eacute;rience avec le lacosamide chez le sujet &eacute;pileptique &acirc;g&eacute; est limit&eacute;e. Une clairance r&eacute;nale diminu&eacute;e associ&eacute;e &agrave; l'&acirc;ge avec une augmentation des niveaux d'AUC doit &ecirc;tre prise en compte chez les sujets &acirc;g&eacute;s (cf&nbsp;: Utilisation chez les patients atteints d'insuffisance r&eacute;nale ci-dessus et <span>Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant&nbsp;:
</dt>
<dd>Vimpat n'est pas recommand&eacute; chez l'enfant et l'adolescent &acirc;g&eacute; de moins de 16&nbsp;ans, car aucune donn&eacute;e de tol&eacute;rance et d'efficacit&eacute; n'est disponible dans ces tranches d'&acirc;ge.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Bloc auriculoventriculaire connu (AV) du 2<font face="verdana" size="-1"><sup>e</sup></font> ou du 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par le lacosamide a &eacute;t&eacute; associ&eacute; &agrave; des sensations vertigineuses qui peuvent augmenter le risque de survenue de blessure accidentelle ou de chutes. Par cons&eacute;quent, les patients doivent &ecirc;tre avertis de ne pas effectuer d'effort physique sans pr&eacute;caution avant d'&ecirc;tre familiaris&eacute;s avec les effets potentiels du m&eacute;dicament (<span>cf&nbsp;Effets ind&eacute;sirables</span>.).<br>Des allongements de l'espace PR ont &eacute;t&eacute; observ&eacute;s au cours des &eacute;tudes cliniques avec le lacosamide. Le lacosamide doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des troubles connus de la conduction cardiaque ou une cardiopathie s&eacute;v&egrave;re telle que des ant&eacute;c&eacute;dents d'infarctus du myocarde ou une insuffisance cardiaque. La prudence est de rigueur particuli&egrave;rement avec les patients &acirc;g&eacute;s pour lesquels il pourrait exister un risque accru de troubles cardiaques ou quand le lacosamide est utilis&eacute; en association avec des m&eacute;dicaments connus pour &ecirc;tre associ&eacute;s &agrave; un allongement de l'espace PR.<br>Des cas d'id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des essais randomis&eacute;s, contr&ocirc;l&eacute;s versus placebo, portant sur des anti&eacute;pileptiques a &eacute;galement montr&eacute; une l&eacute;g&egrave;re augmentation du risque de pens&eacute;es et comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; de l'augmentation de ce risque avec le lacosamide.<br>Par cons&eacute;quent, les patients devront &ecirc;tre surveill&eacute;s pour d&eacute;tecter des signes d'id&eacute;es et comportements suicidaires et un traitement appropri&eacute; devra &ecirc;tre envisag&eacute;. Il devra &ecirc;tre recommand&eacute; aux patients (et &agrave; leurs soignants) de consulter un m&eacute;decin si des signes d'id&eacute;es ou comportements suicidaires apparaissent.<br>
<div>
<dl>
<dt>
Sirop&nbsp;:
</dt>
<dd>Vimpat sirop contient du parahydroxybenzoate de m&eacute;thyle sodique (E&nbsp;219), qui peut &ecirc;tre responsable de r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es). Il contient &eacute;galement 3,7&nbsp;g de sorbitol (E&nbsp;420) par dose (200&nbsp;mg de lacosamide), correspondant &agrave; une valeur calorique de 9,7&nbsp;kcal. Les patients souffrant de rares probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au fructose ne doivent pas prendre ce m&eacute;dicament. Le sirop contient de l'aspartam (E&nbsp;951), source de ph&eacute;nylalanine, qui peut &ecirc;tre nocif pour les personnes souffrant de ph&eacute;nylc&eacute;tonurie. Il contient 1,13&nbsp;mmol (soit 26,01&nbsp;mg) de sodium par dose (200&nbsp;mg de lacosamide). A prendre en compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le lacosamide doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients trait&eacute;s par des m&eacute;dicaments connus pour &ecirc;tre associ&eacute;s &agrave; un allongement de l'espace PR (carbamaz&eacute;pine, lamotrigine, pr&eacute;gabaline) et chez ceux trait&eacute;s par des m&eacute;dicaments antiarythmiques de la classe&nbsp;I. Toutefois, les analyses de sous-groupes au cours des essais cliniques n'ont pas identifi&eacute; d'augmentation de l'importance de l'allongement de l'espace PR chez les patients en cas d'administration concomitante de carbamaz&eacute;pine ou de lamotrigine.<br>
<div>
<dl>
<dt>
Donn&eacute;es in vitro&nbsp;:
</dt>
<dd>Les donn&eacute;es sugg&egrave;rent g&eacute;n&eacute;ralement que le lacosamide entra&icirc;ne assez peu d'interactions m&eacute;dicamenteuses. Les &eacute;tudes in vitro montrent que les enzymes CYP1A2, 2B6, et 2C9 ne sont pas induits et que CYP1A1, 1A2, 2A6, 2B6, 2C8, 2C9, 2D6 et 2E1 ne sont pas inhib&eacute;s par le lacosamide aux concentrations plasmatiques observ&eacute;es dans les essais cliniques. Une &eacute;tude in vitro montre que le lacosamide n'est pas transport&eacute; par la glycoprot&eacute;ine&nbsp;P dans l'intestin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es in vivo&nbsp;:
</dt>
<dd>Le lacosamide n'a pas d'effet inhibiteur ou inducteur des CYP2C19 et 3A4 cliniquement pertinent. Le lacosamide ne modifie pas l'AUC du midazolam (m&eacute;tabolis&eacute; par le CYP3A4, lacosamide 200&nbsp;mg administr&eacute; en 2&nbsp;prises par jour) mais la Cmax du midazolam a &eacute;t&eacute; l&eacute;g&egrave;rement augment&eacute;e (30&nbsp;%). Le lacosamide ne modifie pas la pharmacocin&eacute;tique de l'om&eacute;prazole (m&eacute;tabolis&eacute; par les CYP2C19 et 3A4, lacosamide 300&nbsp;mg administr&eacute; en 2&nbsp;prises par jour). L'om&eacute;prazole (40&nbsp;mg/jour), inhibiteur du CYP2C19, n'a pas entra&icirc;n&eacute; d'augmentation cliniquement significative de l'exposition au lacosamide. Par cons&eacute;quent, il est peu probable que les inhibiteurs mod&eacute;r&eacute;s du CYP2C19 modifient de fa&ccedil;on cliniquement pertinente l'exposition syst&eacute;mique au lacosamide.</dd>
<dd>Des inducteurs enzymatiques puissants comme la rifampicine ou le millepertuis (Hypericum perforatum) peuvent r&eacute;duire mod&eacute;r&eacute;ment l'exposition syst&eacute;mique du lacosamide. Par cons&eacute;quent, la mise en oeuvre ou l'interruption d'un traitement par ces inducteurs enzymatiques doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anti&eacute;pileptiques&nbsp;:
</dt>
<dd>Dans les essais d'interactions m&eacute;dicamenteuses, le lacosamide n'a pas affect&eacute; de mani&egrave;re significative les concentrations plasmatiques de la carbamaz&eacute;pine et de l'acide valpro&iuml;que. Les concentrations plasmatiques en lacosamide n'ont pas &eacute;t&eacute; affect&eacute;es par la carbamaz&eacute;pine et l'acide valpro&iuml;que. L'analyse de pharmacocin&eacute;tique de population montre qu'un traitement concomitant avec d'autres anti&eacute;pileptiques connus pour &ecirc;tre des inducteurs enzymatiques (carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne et ph&eacute;nobarbital &agrave; diff&eacute;rentes doses) diminue l'exposition syst&eacute;mique globale du lacosamide de 25&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraceptifs oraux&nbsp;:
</dt>
<dd>Dans une &eacute;tude d'interactions, il n'a &eacute;t&eacute; observ&eacute; aucune interaction cliniquement significative entre le lacosamide et les contraceptifs oraux, &eacute;thinylestradiol et l&eacute;vonorgestrel. Les concentrations de progest&eacute;rone n'ont pas &eacute;t&eacute; affect&eacute;es lorsque les m&eacute;dicaments ont &eacute;t&eacute; administr&eacute;s simultan&eacute;ment.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres&nbsp;:
</dt>
<dd>Les &eacute;tudes d'interactions m&eacute;dicamenteuses ont montr&eacute; que le lacosamide n'a pas d'effet sur la pharmacocin&eacute;tique de la digoxine. Il n'y a pas d'interaction cliniquement significative entre le lacosamide et la metformine.</dd>
<dd>Aucune donn&eacute;e n'est disponible sur l'interaction entre le lacosamide et l'alcool.</dd>
<dd>Le lacosamide montre une faible liaison aux prot&eacute;ines, inf&eacute;rieure &agrave; 15&nbsp;%. Par cons&eacute;quent, les interactions cliniquement significatives avec d'autres m&eacute;dicaments par comp&eacute;tition au niveau des sites de liaison aux prot&eacute;ines sont consid&eacute;r&eacute;es comme peu probables.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risques li&eacute;s &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques en g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Pour tous les m&eacute;dicaments anti&eacute;pileptiques, il a &eacute;t&eacute; montr&eacute; que la pr&eacute;valence des malformations chez les enfants de femmes &eacute;pileptiques trait&eacute;es &eacute;tait deux &agrave; trois fois sup&eacute;rieure au taux d'environ 3&nbsp;% dans la population g&eacute;n&eacute;rale. Dans la population trait&eacute;e, une augmentation des malformations a &eacute;t&eacute; not&eacute;e en cas de polyth&eacute;rapie, cependant, il n'a pas &eacute;t&eacute; d&eacute;termin&eacute; quel &eacute;tait le r&ocirc;le respectif du traitement et/ou de la maladie.</dd>
<dd>En outre, un traitement anti&eacute;pileptique efficace ne doit pas &ecirc;tre interrompu, dans la mesure o&ugrave; l'aggravation de la maladie serait pr&eacute;judiciable pour la m&egrave;re comme pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au lacosamide&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation du lacosamide chez la femme enceinte. Des &eacute;tudes chez l'animal n'ont pas indiqu&eacute; d'effets t&eacute;ratog&egrave;nes chez le rat ou le lapin, mais une embryotoxicit&eacute; a &eacute;t&eacute; observ&eacute;e chez le rat et le lapin &agrave; des doses toxiques pour la m&egrave;re (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine est inconnu.</dd>
<dd>Le lacosamide ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse, sauf en cas de n&eacute;cessit&eacute; manifeste (c'est-&agrave;-dire lorsque le b&eacute;n&eacute;fice pour la m&egrave;re pr&eacute;vaut clairement sur le risque potentiel pour le foetus). Si une femme pr&eacute;voit une grossesse, l'utilisation de ce produit doit &ecirc;tre soigneusement r&eacute;&eacute;valu&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du lacosamide dans le lait maternel n'est pas &eacute;tabli. Les &eacute;tudes chez l'animal ont montr&eacute; l'existence d'une excr&eacute;tion du lacosamide dans le lait maternel. Par pr&eacute;caution, l'allaitement devra &ecirc;tre interrompu durant un traitement par lacosamide.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le lacosamide peut exercer une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Le traitement par Vimpat a &eacute;t&eacute; associ&eacute; &agrave; des sensations vertigineuses ou &agrave; une vision trouble.<br>Par cons&eacute;quent, il est recommand&eacute; aux patients de ne pas conduire de v&eacute;hicules, ni d'utiliser de machines potentiellement dangereuses avant d'&ecirc;tre familiaris&eacute;s avec les effets de Vimpat sur la capacit&eacute; &agrave; effectuer ce type d'activit&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En se basant sur l'analyse pool&eacute;e des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo ayant port&eacute; sur 1308&nbsp;patients atteints d'&eacute;pilepsie partielle, un total de 61,9&nbsp;% des patients du groupe lacosamide et 35,2&nbsp;% des patients du groupe placebo ont rapport&eacute; au moins un effet ind&eacute;sirable. Les effets ind&eacute;sirables le plus fr&eacute;quemment notifi&eacute;s pendant le traitement par le lacosamide ont &eacute;t&eacute; les suivants&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es, naus&eacute;es et diplopie. Ils ont &eacute;t&eacute; g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Certains d'entre eux ont &eacute;t&eacute; d&eacute;pendants de la dose et ont pu &ecirc;tre soulag&eacute;s en r&eacute;duisant la posologie. L'incidence et la s&eacute;v&eacute;rit&eacute; des r&eacute;actions ind&eacute;sirables affectant le syst&egrave;me nerveux central (SNC) et le tractus gastro-intestinal ont g&eacute;n&eacute;ralement diminu&eacute; avec le temps.<br>Au cours de toutes les &eacute;tudes contr&ocirc;l&eacute;es, le taux d'arr&ecirc;ts de traitement dus &agrave; des effets ind&eacute;sirables a &eacute;t&eacute; de 12,2&nbsp;% pour les patients du groupe lacosamide et de 1,6&nbsp;% chez les patients du groupe placebo. L'effet ind&eacute;sirable ayant entra&icirc;n&eacute; le plus fr&eacute;quemment une interruption du traitement a &eacute;t&eacute; la survenue de sensations vertigineuses.<br>La liste ci-dessous montre les fr&eacute;quences des effets ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;s lors des &eacute;tudes cliniques pool&eacute;es contr&ocirc;l&eacute;es versus placebo (ayant une incidence &gt;=&nbsp;1&nbsp;% dans le groupe lacosamide et &gt;&nbsp;1&nbsp;% par rapport au groupe placebo) et depuis la commercialisation. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. <br>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, confusion<sup>*</sup>.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: sensations vertigineuses, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: troubles de l'&eacute;quilibre, troubles de la coordination, troubles de la m&eacute;moire, troubles cognitifs, somnolence, tremblements, nystagmus, hypoesth&eacute;sie<sup>*</sup>, dysarthrie<sup>*</sup>, troubles de l'attention<sup>*</sup>.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diplopie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, acouph&egrave;ne<sup>*</sup>.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bloc auriculoventriculaire<sup>**</sup>, bradycardie<sup>**</sup>.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, constipation, flatulences, dyspepsie<sup>*</sup>, s&eacute;cheresse buccale<sup>*</sup>.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, &eacute;ruptions cutan&eacute;es<sup>*</sup>.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: spasmes musculaires<sup>*</sup>.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles de la marche, asth&eacute;nie, fatigue, irritabilit&eacute;<sup>*</sup>.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: chute, lac&eacute;rations cutan&eacute;es.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Effets ind&eacute;sirables potentiellement importants identifi&eacute;s comme ayant &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes cliniques pool&eacute;es avec une incidence ne correspondant pas aux crit&egrave;res d&eacute;crits ci-dessus.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Effets ind&eacute;sirables rapport&eacute;s depuis la commercialisation.<br>
</font>L'utilisation du lacosamide est associ&eacute;e &agrave; une augmentation dose-d&eacute;pendante de l'intervalle PR. Des effets ind&eacute;sirables associ&eacute;s &agrave; un allongement de l'espace PR (bloc auriculoventriculaire, syncope, bradycardie) peuvent survenir.<br>Lors des &eacute;tudes cliniques chez les patients &eacute;pileptiques, le taux d'incidence des blocs AV du 1<font face="verdana" size="-1"><sup>er</sup></font> degr&eacute; rapport&eacute;s est peu fr&eacute;quent&nbsp;: respectivement 0,7&nbsp;%&nbsp;; 0&nbsp;%&nbsp;; 0,5&nbsp;% et 0&nbsp;% pour le lacosamide 200&nbsp;mg, 400&nbsp;mg, 600&nbsp;mg ou le placebo. Aucun bloc AV du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;degr&eacute; ou plus &eacute;lev&eacute; n'a &eacute;t&eacute; observ&eacute; chez les patients &eacute;pileptiques trait&eacute;s par le lacosamide.<br>Le taux d'incidence des syncopes est peu important et n'a montr&eacute; aucune diff&eacute;rence entre les patients &eacute;pileptiques trait&eacute;s par le lacosamide (0,1&nbsp;%) et les patients &eacute;pileptiques recevant le placebo (0,3&nbsp;%).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience clinique de surdosage au lacosamide est limit&eacute;e. Les sympt&ocirc;mes cliniques (sensations vertigineuses et naus&eacute;es) observ&eacute;s apr&egrave;s l'administration de doses de 1200&nbsp;mg par jour ont principalement affect&eacute; le syst&egrave;me nerveux central et l'appareil gastro-intestinal et ont disparu avec des ajustements posologiques.<br>Le surdosage le plus &eacute;lev&eacute; notifi&eacute; au cours du programme de d&eacute;veloppement clinique du lacosamide a &eacute;t&eacute; une posologie de 12&nbsp;g administr&eacute;e simultan&eacute;ment avec de multiples autres anti&eacute;pileptiques &agrave; des doses toxiques. Le sujet initialement comateux a compl&egrave;tement r&eacute;cup&eacute;r&eacute; sans s&eacute;quelle permanente. Il n'existe aucun antidote sp&eacute;cifique en cas de surdosage par le lacosamide. Le traitement du surdosage par le lacosamide doit comprendre des mesures g&eacute;n&eacute;rales de soutien, et le cas &eacute;ch&eacute;ant une h&eacute;modialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres anti&eacute;pileptiques (code ATC&nbsp;: N03AX18).</p>
<p>La substance active, le lacosamide (R-2-ac&eacute;tamido-N-benzyl-3-m&eacute;thoxypropionamide) est un acide amin&eacute; fonctionnalis&eacute;.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le m&eacute;canisme d'action pr&eacute;cis gr&acirc;ce auquel le lacosamide exerce ses effets anti&eacute;pileptiques chez l'homme n'est pas compl&egrave;tement &eacute;lucid&eacute;.</dd>
<dd>Des &eacute;tudes &eacute;lectrophysiologiques in vitro ont montr&eacute; que le lacosamide favorise de mani&egrave;re s&eacute;lective l'inactivation lente des canaux sodiques voltage-d&eacute;pendants, entra&icirc;nant ainsi une stabilisation des membranes neuronales hyperexcitables.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Le lacosamide a induit dans une large vari&eacute;t&eacute; de mod&egrave;les animaux une protection contre les crises partielles et les crises g&eacute;n&eacute;ralis&eacute;es primaires, et a retard&eacute; le d&eacute;veloppement d'une &eacute;pilepsie par stimulation &eacute;lectrique (kindling). Dans les essais non cliniques, le lacosamide associ&eacute; au l&eacute;v&eacute;tirac&eacute;tam, &agrave; la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, le valproate, la lamotrigine, le topiramate, la gabapentine pr&eacute;sente des effets anticonvulsivants synergiques ou additifs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Exp&eacute;rience clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; de Vimpat comme traitement adjuvant aux doses recommand&eacute;es (200&nbsp;mg/jour, 400&nbsp;mg/jour) a &eacute;t&eacute; &eacute;tablie au cours de trois &eacute;tudes cliniques multicentriques, randomis&eacute;es et contr&ocirc;l&eacute;es versus placebo sur une p&eacute;riode d'entretien de 12&nbsp;semaines.</dd>
<dd>Lors des essais contr&ocirc;l&eacute;s, il a &eacute;t&eacute; d&eacute;montr&eacute; que la dose de 600&nbsp;mg/jour de Vimpat &eacute;tait &eacute;galement efficace&nbsp;; bien que l'efficacit&eacute; ait &eacute;t&eacute; similaire &agrave; celle de la dose de 400&nbsp;mg/jour, les patients &eacute;taient moins susceptibles de la tol&eacute;rer en raison d'effets ind&eacute;sirables au niveau du syst&egrave;me nerveux central, et gastro-intestinaux. Par cons&eacute;quent, la dose de 600&nbsp;mg/jour n'est pas recommand&eacute;e. La dose maximale recommand&eacute;e est de 400&nbsp;mg/jour.</dd>
<dd>Ces &eacute;tudes, ayant port&eacute; sur 1308&nbsp;patients pr&eacute;sentant une &eacute;pilepsie partielle d'une dur&eacute;e moyenne de 23&nbsp;ans, ont &eacute;t&eacute; con&ccedil;ues pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance du lacosamide administr&eacute; en association &agrave; 1-3 anti&eacute;pileptiques chez des patients pr&eacute;sentant des crises partielles avec ou sans g&eacute;n&eacute;ralisation secondaire non contr&ocirc;l&eacute;es.</dd>
<dd>Dans l'ensemble, la proportion de sujets pr&eacute;sentant une r&eacute;duction de 50&nbsp;% de la fr&eacute;quence des crises &eacute;tait de 23&nbsp;%, 34&nbsp;% et 40&nbsp;% pour le placebo et le lacosamide aux doses de 200&nbsp;mg/jour et 400&nbsp;mg/jour. Les donn&eacute;es concernant l'arr&ecirc;t des anti&eacute;pileptiques associ&eacute;s sont insuffisantes pour justifier le passage en monoth&eacute;rapie avec le lacosamide.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le lacosamide est rapidement et compl&egrave;tement absorb&eacute; apr&egrave;s administration orale. La biodisponibilit&eacute; orale des comprim&eacute;s de lacosamide est approximativement de 100&nbsp;%. Apr&egrave;s administration orale, la concentration plasmatique du lacosamide sous forme inchang&eacute;e augmente rapidement et la Cmax est atteinte environ 0,5 &agrave; 4&nbsp;heures apr&egrave;s l'administration. Les comprim&eacute;s de Vimpat et le sirop sont bio&eacute;quivalents. Les aliments n'affectent pas le taux et l'importance de l'absorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution est approximativement &eacute;gal &agrave; 0,6&nbsp;l/kg. Le lacosamide montre une liaison aux prot&eacute;ines plasmatiques inf&eacute;rieure &agrave; 15&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>95&nbsp;% de la dose sont excr&eacute;t&eacute;s dans l'urine sous forme inchang&eacute;e et sous forme de m&eacute;tabolites. Le m&eacute;tabolisme du lacosamide n'a pas &eacute;t&eacute; compl&egrave;tement identifi&eacute;.</dd>
<dd>Les principaux compos&eacute;s excr&eacute;t&eacute;s dans l'urine sont le lacosamide sous forme inchang&eacute;e (approximativement 40&nbsp;% de la dose) et son m&eacute;tabolite O-desm&eacute;thyl (moins de 30&nbsp;%).</dd>
<dd>Une fraction polaire consid&eacute;r&eacute;e comme &eacute;tant des d&eacute;riv&eacute;s de la s&eacute;rine repr&eacute;sente approximativement 20&nbsp;% dans l'urine, mais a &eacute;t&eacute; d&eacute;tect&eacute;e seulement en faible quantit&eacute; (entre 0 et 2&nbsp;%) dans le plasma de quelques sujets. De faibles quantit&eacute;s (0,5 &agrave; 2&nbsp;%) de m&eacute;tabolites additionnels sont retrouv&eacute;es dans l'urine.</dd>
<dd>L'isoenzyme CYP2C19 est principalement responsable de la formation du m&eacute;tabolite O-desm&eacute;thyl-lacosamide. Toutefois, aucune diff&eacute;rence cliniquement significative de l'exposition au lacosamide n'a &eacute;t&eacute; observ&eacute;e en comparant sa pharmacocin&eacute;tique chez les m&eacute;taboliseurs importants (MIs ou m&eacute;taboliseurs rapides ayant un CYP2C19 fonctionnel) et les m&eacute;taboliseurs faibles (MFs ou m&eacute;taboliseurs lents manquant de CYP2C19 fonctionnel).</dd>
<dd>De plus, un essai d'interactions avec l'om&eacute;prazole (inhibiteur du CYP2C19) n'a pas montr&eacute; de modification cliniquement significative des concentrations plasmatiques de lacosamide indiquant que l'importance de cette voie est mineure. Aucune autre enzyme n'a &eacute;t&eacute; identifi&eacute;e comme &eacute;tant impliqu&eacute;e dans le m&eacute;tabolisme du lacosamide.</dd>
<dd>La concentration plasmatique en O-desm&eacute;thyl-lacosamide est approximativement de 15&nbsp;% de la concentration plasmatique de lacosamide. Ce m&eacute;tabolite principal n'a pas d'activit&eacute; pharmacologique connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le lacosamide est principalement &eacute;limin&eacute; de la circulation par excr&eacute;tion r&eacute;nale et biotransformation.</dd>
<dd>Apr&egrave;s administration orale et intraveineuse de lacosamide radiomarqu&eacute;, environ 95&nbsp;% de la radioactivit&eacute; administr&eacute;e ont &eacute;t&eacute; retrouv&eacute;s dans l'urine, et moins de 0,5&nbsp;% dans les f&egrave;ces. La demi-vie d'&eacute;limination du m&eacute;dicament sous forme inchang&eacute;e est approximativement de 13&nbsp;heures. La pharmacocin&eacute;tique est proportionnelle &agrave; la dose et constante dans le temps, avec de faibles variations intra et interindividuelles. Apr&egrave;s une administration deux fois par jour, les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont obtenues au bout de 3&nbsp;jours. La concentration plasmatique augmente avec un facteur d'accumulation approximativement de&nbsp;2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Propri&eacute;t&eacute;s pharmacocin&eacute;tiques dans certaines populations de patients&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;: les &eacute;tudes cliniques indiquent que le sexe n'a pas d'influence cliniquement significative sur les concentrations plasmatiques du lacosamide.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>L'aire sous la courbe (AUC) du lacosamide a &eacute;t&eacute; augment&eacute;e d'environ 30&nbsp;% chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et de 60&nbsp;% chez les insuffisants r&eacute;naux s&eacute;v&egrave;res et les patients ayant une affection r&eacute;nale au stade terminal n&eacute;cessitant une h&eacute;modialyse par rapport &agrave; des sujets sains, tandis que la Cmax n'a pas &eacute;t&eacute; modifi&eacute;e.<br>Le lacosamide est efficacement &eacute;limin&eacute; du plasma par h&eacute;modialyse. Apr&egrave;s une h&eacute;modialyse de quatre heures, l'AUC du lacosamide a &eacute;t&eacute; r&eacute;duite d'approximativement 50&nbsp;%. Par cons&eacute;quent, une dose suppl&eacute;mentaire est recommand&eacute;e apr&egrave;s une h&eacute;modialyse (<span>cf&nbsp;Posologie et Mode d'administration</span>). L'exposition au m&eacute;tabolite O-desm&eacute;thyl &eacute;tait augment&eacute;e de plusieurs fois chez les patients insuffisants r&eacute;naux mod&eacute;r&eacute;s et s&eacute;v&egrave;res. En l'absence d'h&eacute;modialyse chez les patients avec une affection r&eacute;nale au stade terminal, les taux &eacute;taient augment&eacute;s et continuaient &agrave; augmenter pendant l'&eacute;chantillonnage de 24&nbsp;heures. On ne sait pas si une augmentation de l'exposition au m&eacute;tabolite chez les sujets au stade terminal pourrait augmenter les effets ind&eacute;sirables mais aucune activit&eacute; pharmacologique de ce m&eacute;tabolite n'a &eacute;t&eacute; identifi&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: les sujets atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (score Child-Pugh&nbsp;B) ont montr&eacute; des concentrations plasmatiques de lacosamide sup&eacute;rieures (environ 50&nbsp;% plus &eacute;lev&eacute;es que l'aire sous la courbe normale). Cette exposition plus importante &eacute;tait en partie due &agrave; une fonction r&eacute;nale r&eacute;duite chez les sujets &eacute;tudi&eacute;s. La diminution de la clairance non r&eacute;nale chez les patients de l'essai &eacute;tait responsable de l'augmentation de 20&nbsp;% de l'AUC du lacosamide. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du lacosamide n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute; (plus de 65&nbsp;ans)&nbsp;:<br>Dans une &eacute;tude chez des hommes et des femmes &acirc;g&eacute;s, incluant 4&nbsp;patients de plus 75 ans, l'AUC &eacute;tait augment&eacute;e d'environ 30 et 50&nbsp;% respectivement, comparativement aux hommes jeunes. Ceci est en partie li&eacute; &agrave; un poids corporel plus faible. La diff&eacute;rence normalis&eacute;e de poids corporel est de 26 et 23&nbsp;% respectivement. Une augmentation de la variabilit&eacute; en termes d'exposition a &eacute;galement &eacute;t&eacute; observ&eacute;e. La clairance r&eacute;nale du lacosamide n'&eacute;tait que l&eacute;g&egrave;rement diminu&eacute;e chez le sujet &acirc;g&eacute; dans cette &eacute;tude.<br>Une r&eacute;duction syst&eacute;matique de la posologie n'est pas consid&eacute;r&eacute;e comme n&eacute;cessaire, sauf en cas d'insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Lors des &eacute;tudes de toxicit&eacute;, les concentrations plasmatiques en lacosamide obtenues &eacute;taient similaires ou l&eacute;g&egrave;rement plus &eacute;lev&eacute;es que celles observ&eacute;es chez les patients, ce qui laisse de faibles marges ou pas de marge pour une exposition chez l'homme.</p>
<p>Une &eacute;tude de tol&eacute;rance pharmacologique avec administration intraveineuse de lacosamide chez des chiens anesth&eacute;si&eacute;s a montr&eacute; des augmentations transitoires de l'intervalle PR et de la dur&eacute;e du complexe QRS et des diminutions de la pression sanguine plus probablement dues &agrave; une action cardiod&eacute;pressive. Ces modifications transitoires commen&ccedil;aient dans le m&ecirc;me intervalle de concentration que celui des posologies maximales recommand&eacute;es. Un ralentissement de la conductivit&eacute; atriale et ventriculaire, un bloc auriculoventriculaire et une dissociation auriculoventriculaire ont &eacute;t&eacute; observ&eacute;s &agrave; des doses intraveineuses de 15&nbsp;mg/kg &agrave; 60&nbsp;mg/kg chez des chiens anesth&eacute;si&eacute;s et des singes Cynomolgus.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de l&eacute;gers changements h&eacute;patiques r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez le rat d&eacute;marrant &agrave; environ 3&nbsp;fois l'exposition clinique. Ces changements ont inclus une augmentation du poids de l'organe, une hypertrophie des h&eacute;patocytes, des augmentations des concentrations s&eacute;riques en enzymes h&eacute;patiques et des augmentations du cholest&eacute;rol total et des triglyc&eacute;rides. Mis &agrave; part l'hypertrophie des h&eacute;patocytes, aucune autre modification histopathologique n'a &eacute;t&eacute; observ&eacute;e.</p>
<p>Les &eacute;tudes de toxicit&eacute; de la reproduction et du d&eacute;veloppement chez les rongeurs et le lapin n'ont r&eacute;v&eacute;l&eacute; aucun effet t&eacute;ratog&egrave;ne mais une augmentation du nombre de mort-n&eacute;s et de d&eacute;c&egrave;s dans la p&eacute;riode du p&eacute;ripartum, une diminution l&eacute;g&egrave;re des tailles de port&eacute;e vivante et du poids des petits, &agrave; des doses maternelles toxiques chez le rat correspondant &agrave; des niveaux d'exposition syst&eacute;mique similaires &agrave; l'exposition clinique attendue. &Eacute;tant donn&eacute; que des niveaux d'exposition plus &eacute;lev&eacute;s n'ont pas pu &ecirc;tre &eacute;tudi&eacute;s chez l'animal en raison d'une toxicit&eacute; maternelle, il n'y a pas de donn&eacute;es suffisantes pour caract&eacute;riser compl&egrave;tement le potentiel embryofoetotoxique et t&eacute;ratog&egrave;ne du lacosamide. Les &eacute;tudes chez le rat ont r&eacute;v&eacute;l&eacute; que le lacosamide et/ou ses m&eacute;tabolites franchissaient facilement la barri&egrave;re placentaire.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des comprim&eacute;s et du sirop&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Sirop&nbsp;:
</dt>
<dd>Apr&egrave;s ouverture&nbsp;: 4&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/470/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3882957</b>0</font> (RCP r&eacute;v 06.09.2010) 14&nbsp;cp&nbsp;50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/470/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3882963</b>1</font> (RCP r&eacute;v 06.09.2010) 56&nbsp;cp&nbsp;50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/470/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3882992</b>1</font> (RCP r&eacute;v 06.09.2010) cp&nbsp;100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/470/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3883017</b>0</font> (RCP r&eacute;v 06.09.2010) cp&nbsp;150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/470/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3883046</b>0</font> (RCP r&eacute;v 06.09.2010) cp&nbsp;200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/470/014&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3883075</b>0</font> (RCP r&eacute;v 06.09.10) sirop.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">12.85&nbsp;euros (14&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>47.19&nbsp;euros (56&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>89.14&nbsp;euros (56&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>131.10&nbsp;euros (56&nbsp;comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>173.05&nbsp;euros (56&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>50.18&nbsp;euros (1&nbsp;flacon de 200&nbsp;ml de sirop).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>UCB Pharma SA</b>
<br>420, rue d'Estienne-d'Orves. 92700 Colombes<br>T&eacute;l : 01 47 29 44 35<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 47 29 45 40<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 47 29 45 55<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

