<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>REMINYL&reg;</h1>
<meta name="version" content="2.15">



</h2>
<a name="nom"></a>
<br>
<b>galantamine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Reminyl:</b>
<br>
Comprim&eacute; pellicul&eacute; &agrave; 4mg (rond; biconvexe, portant l'inscription &laquo;Janssen&raquo; sur une face et &laquo;G4&raquo; sur l'autre; blanc cass&eacute;): Bo&icirc;te de 56, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; 8mg (rond; biconvexe; portant l'inscription &laquo;Janssen&raquo; sur une face et &laquo;G8&raquo; sur l'autre; rose): Bo&icirc;te de 56, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; 12mg (rond; biconvexe; portant l'inscription &laquo;Janssen&raquo; sur une face et &laquo;G12&raquo; sur l'autre; brun orang&eacute;): Bo&icirc;te de 56, sous plaquettes thermoform&eacute;es.<br>
Solution buvable &agrave; 4mg/ml (limpide, incolore): Flacon de 100ml, avec racleur et bouchon de s&eacute;curit&eacute;-enfant +seringue de 6ml pour administration orale gradu&eacute;e en ml (volume de 0,5ml &agrave; 4ml).<!--Fin forme-->

<b>ReminylLP:</b>
<br>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 8mg (portant l'inscription &laquo;G8&raquo;; opaque, blanche, et contenant des microgranules blanc &agrave; blanc cass&eacute;): Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 16mg (portant l'inscription &laquo;G16&raquo;; opaque, rose, et contenant des microgranules blanc &agrave; blanc cass&eacute;): Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 24mg (portant l'inscription &laquo;G24&raquo;; opaque, caramel, et contenant des microgranules blanc &agrave; blanc cass&eacute;): Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"><b>Reminyl:</b></td><td width="20%" align="right"></td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Galantamine(DCI) bromhydrate exprim&eacute; en galantamine<br>
</td><td align="right">4mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">8mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">12mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau: silice collo&iuml;dale anhydre, crospovidone, lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, cellulose microcristalline. Pelliculage: hypromellose, propyl&egrave;neglycol, talc, dioxyde de titane E171, oxydes de fer jaune E172 (cp 4mg) et rouge E172 (cp 8mg et 12mg), laque aluminique de jaune orang&eacute; S E110 (cp 12mg).<br>
<p>Teneur en lactose monohydrat&eacute;: 38,59mg/cp &agrave; 4mg, 77,18mg/cp &agrave; 8mg, 115,77mg/cp &agrave; 12mg.</p>
<p>Teneur en laque aluminique de jaune orang&eacute;S E110 (cp &agrave; 12mg): 0,45mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Galantamine(DCI) bromhydrate exprim&eacute; en galantamine<br>
</td><td align="right">4mg</td>
</tr>
</table>
Excipients : parahydroxybenzoate de m&eacute;thyle (E218) et parahydroxybenzoate de propyle (E216), saccharine sodique, eau purifi&eacute;e.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"><b>ReminylLP:</b></td><td width="20%" align="right">p g&eacute;lule</td>
</tr>
<tr>
<td align="left">Galantamine(DCI) bromhydrate exprim&eacute; en galantamine<br>
</td><td align="right">8mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">16mg</td>
</tr>
<tr>
<td align="right">ou<br>
</td><td align="right">24mg</td>
</tr>
</table>
Excipients (communs) : 
				Microgranules &agrave; lib&eacute;ration prolong&eacute;e: phtalate de di&eacute;thyle, &eacute;thylcellulose, hypromellose, macrogol400, amidon de ma&iuml;s, saccharose. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane E171, oxyde de fer rouge E172 (g&eacute;l &agrave; 16mg et 24mg), oxyde de fer jaune E172 (g&eacute;l &agrave; 24mg). Encre d'impression: acide benzo&iuml;que (E210), oxyde de fer noir (E172), dim&eacute;thyl siloxanes, glyc&eacute;rides, l&eacute;cithine de soja (E322), m&eacute;thylcellulose, macrogol, st&eacute;arate de macrogol, gomme laque, acide sorbique, gomme xanthane. Calibrage: n&deg;4 (g&eacute;l &agrave; 8mg), n&deg;2 (g&eacute;l &agrave; 16mg), n&deg;1 (g&eacute;l &agrave; 24mg).<br>
<p>Teneur en saccharose: 59mg/g&eacute;l &agrave; 8mg, 117mg/g&eacute;l &agrave; 16mg, 176mg/g&eacute;l &agrave; 24mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Reminyl et ReminylLP sont indiqu&eacute;s dans le traitement symptomatique de la maladie d'Alzheimer dans ses formes l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adulte et sujet &acirc;g&eacute;:</b>
</dt>
<dd>
<dl>
<dt>
Administration:
</dt>
<dd>
<ul>
<li type="disc">Reminyl doit &ecirc;tre administr&eacute; deuxfois par jour, de pr&eacute;f&eacute;rence avec le petit d&eacute;jeuner et le d&icirc;ner.<br>
</li>
<li type="disc">Reminyl LP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre administr&eacute; unefois par jour, le matin, de pr&eacute;f&eacute;rence avec de la nourriture. Les g&eacute;lules doivent &ecirc;tre aval&eacute;es en entier avec une boisson. Elles ne doivent pas &ecirc;tre m&acirc;ch&eacute;es ni &eacute;cras&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Un apport liquidien ad&eacute;quat est n&eacute;cessaire pendant le traitement (cf Effets ind&eacute;sirables).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Avant instauration du traitement:
</dt>
<dd>Le diagnostic de d&eacute;mence de type Alzheimer probable doit &ecirc;tre ad&eacute;quatement confirm&eacute; conform&eacute;ment aux crit&egrave;res cliniques en vigueur (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie initiale:
</dt>
<dd>La posologie initiale recommand&eacute;e est de 8mg par jour (4mg 2fois/j pour Reminyl, ou 8mg 1fois/j pour ReminylLP) pendant 4semaines.</dd>
<dd>Co&ucirc;t du traitement journalier : 2,10euro(s) (g&eacute;lLP); 2,09euro(s) (cp et sol buv).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Posologie d'entretien:
</dt>
<dd>
<ul>
<li type="disc">La tol&eacute;rance et la posologie de la galantamine doivent &ecirc;tre r&eacute;&eacute;valu&eacute;es &agrave; intervalles r&eacute;guliers, de pr&eacute;f&eacute;rence dans les 3mois suivant le d&eacute;but du traitement. Ensuite, le b&eacute;n&eacute;fice clinique de la galantamine et la tol&eacute;rance du patient au traitement doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s &agrave; intervalles r&eacute;guliers selon les crit&egrave;res cliniques en vigueur. Le traitement d'entretien peut &ecirc;tre poursuivi aussi longtemps que le b&eacute;n&eacute;fice th&eacute;rapeutique est favorable et que le patient tol&egrave;re le traitement par la galantamine. L'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; lorsqu'il n'y a plus de preuve de l'effet th&eacute;rapeutique ou si le patient ne tol&egrave;re pas le traitement.<br>
</li>
<li type="disc">La posologie d'entretien initiale est de 16mg par jour (8mg 2fois/j pour Reminyl, ou 16mg/j pour ReminylLP) et les patients doivent &ecirc;tre maintenus &agrave; cette posologie pendant au moins 4semaines.<br>Co&ucirc;t du traitement journalier : 2,60euro(s) (sol buv); 2,72euro(s) (cp8mg et g&eacute;lLP).
</li>
<li type="disc">Une augmentation jusqu'&agrave; la posologie d'entretien de 24mg par jour (12mg 2fois/j pour Reminyl, ou 24mg/j pour ReminylLP) sera envisag&eacute;e sur une base individuelle apr&egrave;s un bilan appropri&eacute; incluant une &eacute;valuation du b&eacute;n&eacute;fice clinique et de la tol&eacute;rance.<br>Co&ucirc;t du traitement journalier : 3,22euro(s) (cp12mg et g&eacute;lLP); 3,89euro(s) (sol buv).
</li>
<li type="disc">Chez les patients ne montrant pas d'augmentation de la r&eacute;ponse clinique &agrave; la posologie de 24mg/j ou ressentant des signes d'intol&eacute;rance &agrave; 24mg/j, une r&eacute;duction de la posologie &agrave; 16mg/j devra &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Il n'y a pas d'effet rebond &agrave; l'arr&ecirc;t brusque du traitement (par exemple en vue d'une intervention chirurgicale).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Passage d'un traitement par Reminyl comprim&eacute; ou Reminyl solution buvable &agrave; un traitement par Reminyl LP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e: 
</dt>
<dd>Il est recommand&eacute; que la m&ecirc;me posologie journali&egrave;re de galantamine soit administr&eacute;e aux patients. Les patients passant au traitement en 1prise par jour doivent prendre la derni&egrave;re prise de Reminyl comprim&eacute; ou solution buvable le soir et commencer Reminyl LP, g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e, 1prise par jour le lendemain matin.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant:</b>
</dt>
<dd>L'utilisation de la galantamine n'est pas recommand&eacute;e chez l'enfant en l'absence des donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique et r&eacute;nale: </b>
</dt>
<dd>Les concentrations plasmatiques de galantamine peuvent augmenter en cas d'insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ou d'insuffisance r&eacute;nale. Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e, sur la base d'un mod&egrave;le pharmacocin&eacute;tique, il est recommand&eacute; d'instaurer le traitement:<ul>
<li type="disc">Reminyl: &agrave; la posologie de 4mg une fois par jour, de pr&eacute;f&eacute;rence le matin, et ce, pendant au moins 1semaine.<br>Le traitement doit &ecirc;tre ensuite poursuivi &agrave; la posologie de 4mg 2fois par jour pendant au moins 4semaines.<br>Chez ces patients, la posologie ne devra pas exc&eacute;der 8mg 2fois par jour.<br>
</li>
<li type="disc">ReminylLP: &agrave; la posologie de 1g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 8mg une fois tous les deux jours, de pr&eacute;f&eacute;rence le matin, pendant 1semaine.<br>Les patients doivent ensuite prendre 8mg 1fois par jour pendant 4semaines.<br>Chez ces patients, la posologie ne devra pas exc&eacute;der 16mg par jour.<br>
</li>
</ul>
</dd>
<dd>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh &gt;9), l'utilisation de la galantamine est contre-indiqu&eacute;e (cf Contre-indications).</dd>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re.</dd>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une clairance &agrave; la cr&eacute;atinine &gt;9ml/min. L'utilisation de la galantamine est contre-indiqu&eacute;e (cf Contre-indications) en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;9ml/min).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitements associ&eacute;s:</b>
</dt>
<dd>Chez les patients trait&eacute;s par des inhibiteurs puissants du CYP2D6 ou CYP3A4, une r&eacute;duction de la posologie peut &ecirc;tre envisag&eacute;e (cf Interactions).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es sur l'utilisation de la galantamine dans l'insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh &gt;9) et dans l'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;9ml/min), la galantamine est contre-indiqu&eacute;e chez ces patients.<br>
</li>
<li type="disc">Patients pr&eacute;sentant &agrave; la fois une insuffisance h&eacute;patique et une insuffisance r&eacute;nale significatives.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Reminyl et ReminylLP sont indiqu&eacute;s dans le traitement des patients atteints des formes l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res de d&eacute;mence de type Alzheimer. Le b&eacute;n&eacute;fice de la galantamine n'a pas &eacute;t&eacute; d&eacute;montr&eacute; chez les patients pr&eacute;sentant d'autres types de d&eacute;mences ou d'autres types de troubles cognitifs. Dans deux &eacute;tudes cliniques d'une dur&eacute;e de 2ans r&eacute;alis&eacute;es chez des patients pr&eacute;sentant des troubles cognitifs l&eacute;gers (troubles l&eacute;gers de la m&eacute;moire ne remplissant pas les crit&egrave;res d'une maladie d'Alzheimer), la galantamine n'a pas d&eacute;montr&eacute; de b&eacute;n&eacute;fice dans le ralentissement du d&eacute;clin cognitif ou dans la diminution du taux de conversion vers la d&eacute;mence. Le taux de mortalit&eacute; a &eacute;t&eacute; significativement plus &eacute;lev&eacute; que celui du groupe placebo: 14/1026patients (1,4%) trait&eacute;s par la galantamine et 3/1022 (0,3%) patients trait&eacute;s par placebo. Les d&eacute;c&egrave;s ont &eacute;t&eacute; dus &agrave; des causes diverses. Environ la moiti&eacute; des d&eacute;c&egrave;s du groupe galantamine semble r&eacute;sulter de causes cardiovasculaires diverses (infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral, et mort subite). La pertinence clinique de ces observations pour le traitement des patients pr&eacute;sentant une maladie d'Alzheimer n'est pas connue. Dans la maladie d'Alzheimer, des &eacute;tudes contr&ocirc;l&eacute;es versus placebo d'une dur&eacute;e de seulement 6mois ont &eacute;t&eacute; r&eacute;alis&eacute;es. Dans ces &eacute;tudes, aucune augmentation de la mortalit&eacute; n'est apparue dans les groupes galantamine.<br>Le diagnostic de la maladie d'Alzheimer doit &ecirc;tre &eacute;tabli selon les crit&egrave;res en vigueur par un m&eacute;decin ayant l'exp&eacute;rience de cette maladie. Le traitement par la galantamine doit &ecirc;tre supervis&eacute; par un m&eacute;decin et ne doit &ecirc;tre instaur&eacute; que si un proche peut s'assurer r&eacute;guli&egrave;rement de la prise du m&eacute;dicament par le patient.<br>Les patients pr&eacute;sentant une maladie d'Alzheimer perdent du poids. Les traitements par les inhibiteurs de la cholinest&eacute;rase, y compris la galantamine, ont &eacute;t&eacute; associ&eacute;s &agrave; une perte de poids chez ces patients. Au cours du traitement, le poids du patient doit &ecirc;tre surveill&eacute;.<br>Comme avec les autres cholinomim&eacute;tiques, la galantamine sera administr&eacute;e avec pr&eacute;caution dans les cas suivants:<ul>
<li type="disc">Troubles cardiaques: du fait de leur m&eacute;canisme d'action, les cholinomim&eacute;tiques peuvent avoir un effet vagotonique sur le rythme cardiaque (par exemple bradycardie). Cet effet peut &ecirc;tre particuli&egrave;rement marqu&eacute; chez les patients pr&eacute;sentant un dysfonctionnement sinusal ou un autre trouble de la conduction cardiaque supraventriculaire ou chez ceux recevant un traitement concomitant par des m&eacute;dicaments ralentissant significativement la fr&eacute;quence cardiaque, tels la digoxine et les b&ecirc;tabloquants ou chez les patients avec des troubles &eacute;lectrolytiques non corrig&eacute;s (par exemple, hyperkali&eacute;mie, hypokali&eacute;mie).<br>La prudence est n&eacute;cessaire en cas d'administration de galantamine &agrave; des patients pr&eacute;sentant des pathologies cardiovasculaires, par exemple: p&eacute;riode imm&eacute;diatement post-infarctus du myocarde, fibrillation auriculaire de survenue r&eacute;cente, bloc de branche de second degr&eacute; ou d'un degr&eacute; sup&eacute;rieur, angor instable ou insuffisance cardiaque congestive, en particulier NYHA groupeIII-IV.<br>Dans une analyse pool&eacute;e d'&eacute;tudes contr&ocirc;l&eacute;es versus placebo chez des patients atteints d'une maladie d'Alzheimer trait&eacute;s par galantamine, une augmentation de l'incidence de certains &eacute;v&eacute;nements ind&eacute;sirables cardiovasculaires a &eacute;t&eacute; observ&eacute;e (cf Effets ind&eacute;sirables).<br>
</li>
<li type="disc">Troubles gastro-intestinaux: un suivi clinique des sympt&ocirc;mes sera r&eacute;alis&eacute; chez les patients pr&eacute;sentant un risque de survenue d'ulc&egrave;re peptique, en cas, par exemple, d'ant&eacute;c&eacute;dents de maladie ulc&eacute;reuse ou de pr&eacute;disposition &agrave; la survenue de cette maladie, ainsi que chez ceux trait&eacute;s avec des anti-inflammatoires non st&eacute;ro&iuml;diens (AINS). L'utilisation de la galantamine n'est pas recommand&eacute;e chez les patients ayant une obstruction gastro-intestinale ou ayant r&eacute;cemment subi une intervention chirurgicale au niveau gastro-intestinal.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux: bien que les cholinomim&eacute;tiques soient d&eacute;crits comme pouvant entra&icirc;ner potentiellement des convulsions, les convulsions peuvent &eacute;galement &ecirc;tre une manifestation de la maladie d'Alzheimer. Dans de rares cas, une augmentation de l'activit&eacute; cholinergique peut aggraver des sympt&ocirc;mes extrapyramidaux. Dans une analyse pool&eacute;e d'&eacute;tudes contr&ocirc;l&eacute;es versus placebo chez des patients atteints d'une maladie d'Alzheimer trait&eacute;s par galantamine, des &eacute;v&eacute;nements ind&eacute;sirables c&eacute;r&eacute;brovasculaires ont &eacute;t&eacute; peu fr&eacute;quemment observ&eacute;s (cf Effets ind&eacute;sirables). Ceci doit &ecirc;tre pris en compte lors de l'administration de galantamine &agrave; des patients pr&eacute;sentant une pathologie c&eacute;r&eacute;brovasculaire.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et du m&eacute;diastin: les cholinomim&eacute;tiques doivent &ecirc;tre prescrits avec pr&eacute;caution chez les malades pr&eacute;sentant des ant&eacute;c&eacute;dents d'asthme s&eacute;v&egrave;re ou de maladie bronchopulmonaire obstructive ou infections pulmonaires en cours (par exemple, pneumonie).<br>
</li>
<li type="disc">Troubles r&eacute;naux et urinaires: l'utilisation de la galantamine n'est pas recommand&eacute;e chez les patients pr&eacute;sentant une r&eacute;tention urinaire ou ayant subi r&eacute;cemment une intervention chirurgicale au niveau de la vessie.<br>
</li>
<li type="disc">Intervention chirurgicale et m&eacute;dicale: la galantamine, en tant que cholinomim&eacute;tique, est susceptible d'exacerber la relaxation musculaire de type succinylcholine au cours de l'anesth&eacute;sie, particuli&egrave;rement en cas de d&eacute;ficit en pseudocholinest&eacute;rase.<br>
</li>
<li type="disc">Autres:<br>
<ul>
<li type="disc">Les comprim&eacute;s de Reminyl contiennent du lactose (cf Composition). Ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase de Lapp.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 12mg: la pr&eacute;sence de laque aluminique de jaune orang&eacute;S (E110) peut provoquer des r&eacute;actions allergiques.<br>
</li>
<li type="disc">Reminyl solution buvable contient du parahydroxybenzoate de m&eacute;thyle et du parahydroxybenzoate de propyle, qui peuvent provoquer des r&eacute;actions allergiques (&eacute;ventuellement de fa&ccedil;on retard&eacute;e).<br>
</li>
<li type="disc">Les g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e de ReminylLP contiennent du saccharose (cf Composition). Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interactions pharmacodynamiques:
</dt>
<dd>Du fait de son m&eacute;canisme d'action, la galantamine ne doit pas &ecirc;tre administr&eacute;e simultan&eacute;ment avec d'autres agents cholinomim&eacute;tiques (tels que l'amb&eacute;nonium, le don&eacute;p&eacute;zil, la n&eacute;ostigmine, la pyridostigmine, la rivastigmine ou la pilocarpine administr&eacute;e par voie syst&eacute;mique). La galantamine peut antagoniser les effets des m&eacute;dicaments anticholinergiques. Lorsque l'arr&ecirc;t brusque d'un m&eacute;dicament anticholinergique tel que l'atropine s'av&egrave;re n&eacute;cessaire, il existe un risque potentiel d'exacerbation des effets de la galantamine. Comme pour tout cholinomim&eacute;tique, une interaction pharmacodynamique est possible avec les m&eacute;dicaments qui ralentissent significativement la fr&eacute;quence cardiaque tels que la digoxine, les b&ecirc;tabloquants, certains inhibiteurs des canaux calciques et l'amiodarone. La prudence est n&eacute;cessaire avec les m&eacute;dicaments pouvant induire des torsades de pointes. Dans ce cas, un ECG doit &ecirc;tre envisag&eacute;.</dd>
<dd>La galantamine, en tant que cholinomim&eacute;tique, est susceptible d'exacerber la relaxation musculaire de type succinylcholine au cours de l'anesth&eacute;sie, particuli&egrave;rement en cas de d&eacute;ficit en pseudocholinest&eacute;rase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques:
</dt>
<dd>L'&eacute;limination de la galantamine s'effectue selon plusieurs voies m&eacute;taboliques ainsi que par excr&eacute;tion r&eacute;nale. Le risque d'interactions ayant des cons&eacute;quences cliniques est faible. Cependant, la survenue d'interactions significatives peut avoir des cons&eacute;quences cliniques chez certains individus.</dd>
<dd>L'administration avec la nourriture ralentit la vitesse d'absorption de la galantamine mais ne modifie pas l'importance de son absorption. Il est recommand&eacute; de prendre Reminyl avec de la nourriture afin de minimiser les effets ind&eacute;sirables de type cholinergique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur le m&eacute;tabolisme de la galantamine:
</dt>
<dd>Des &eacute;tudes cliniques d'interaction ont montr&eacute; une augmentation de la biodisponibilit&eacute; de la galantamine d'environ 40% en cas de co-administration avec la parox&eacute;tine (inhibiteur puissant du CYP2D6), et de 30% et 12% lors de co-administration avec le k&eacute;toconazole et l'&eacute;rythromycine (inhibiteurs du CYP3A4). De ce fait, au cours de l'instauration du traitement, en cas de co-administration avec des inhibiteurs puissants du CYP2D6 (par exemple quinidine, parox&eacute;tine ou fluox&eacute;tine) ou du CYP3A4 (par exemple k&eacute;toconazole ou ritonavir), les patients peuvent pr&eacute;senter une augmentation de l'incidence des &eacute;v&eacute;nements ind&eacute;sirables de type cholinergique, principalement naus&eacute;es et vomissements. Dans ce cas, en fonction de la tol&eacute;rance, une r&eacute;duction de la posologie d'entretien de la galantamine peut &ecirc;tre envisag&eacute;e (cf Posologie/Mode d'administration).</dd>
<dd>La m&eacute;mantine, un agoniste des r&eacute;cepteurs N-m&eacute;thyl-D-aspartate (NMDA), administr&eacute;e &agrave; la dose de 10mg une fois par jour pendant 2jours, puis 10mg 2fois par jour pendant 12jours, n'a pas eu d'effet sur les param&egrave;tres pharmacocin&eacute;tiques de la galantamine (administr&eacute;e sous forme de Reminyl LP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e, 16mg une fois par jour) &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de la galantamine sur le m&eacute;tabolisme d'autres m&eacute;dicaments:
</dt>
<dd>Aux doses th&eacute;rapeutiques de 24mg/jour, la galantamine n'a pas d'effet sur la cin&eacute;tique de la digoxine bien que des interactions pharmacodynamiques puissent survenir (cfsupra, Interactions pharmacodynamiques).</dd>
<dd>Aux doses th&eacute;rapeutiques de 24mg/jour, la galantamine n'a pas d'effet sur la cin&eacute;tique de la warfarine ni sur le temps de prothrombine sous warfarine.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e clinique n'est disponible sur l'exposition &agrave; la galantamine pendant la grossesse. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). La prudence s'impose en cas de prescription chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion de la galantamine dans le lait maternel n'est pas document&eacute;e; il n'existe pas d'&eacute;tudes cliniques chez la femme allaitant. En cons&eacute;quence, les femmes trait&eacute;es par la galantamine ne doivent pas allaiter.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La galantamine a une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; la conduite ou &agrave; l'utilisation de machines. Les sympt&ocirc;mes incluent des sensations vertigineuses et une somnolence, en particulier pendant les premi&egrave;res semaines suivant l'instauration du traitement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents observ&eacute;s ont &eacute;t&eacute; les naus&eacute;es et les vomissements. Ils sont survenus principalement pendant la p&eacute;riode d'adaptation posologique, ont dans la plupart des cas dur&eacute; moins d'une semaine et la majorit&eacute; des patients n'ont pr&eacute;sent&eacute; qu'un &eacute;pisode. La prescription d'anti&eacute;m&eacute;tiques et un apport liquidien ad&eacute;quat peuvent &ecirc;tre utiles dans ces cas.<br>Le profil de s&eacute;curit&eacute; de ReminylLP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e observ&eacute; au cours d'un essai clinique randomis&eacute;, en double aveugle et contr&ocirc;l&eacute; versus placebo a &eacute;t&eacute; similaire en fr&eacute;quence et en nature &agrave; celui observ&eacute; avec les comprim&eacute;s.<br>Les fr&eacute;quences sont d&eacute;finies de la fa&ccedil;on suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100 &agrave; &lt;1/10), peu fr&eacute;quent (&gt;=1/1000 &agrave; &lt;1/100), rare (&gt;=1/10000 &agrave; &lt;1/1000) et tr&egrave;s rare (&lt;1/10000).<br>
<div>
<dl>
<dt>
Fr&eacute;quence des effets ind&eacute;sirables par syst&egrave;me-organe:
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Fr&eacute;quent: Diminution de l'app&eacute;tit, anorexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: D&eacute;shydratation.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques:<ul>
<li type="disc">Fr&eacute;quent: Hallucinations, d&eacute;pression.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Hallucinations visuelles, hallucinations auditives.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: Syncope, vertiges, tremblements, c&eacute;phal&eacute;es, somnolence, l&eacute;thargie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Paresth&eacute;sies, dysgueusie, hypersomnie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires:<ul>
<li type="disc">Peu fr&eacute;quent: Vision trouble.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe:<ul>
<li type="disc">Peu fr&eacute;quent: Acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques:<ul>
<li type="disc">Fr&eacute;quent: Bradycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Extrasystoles supraventriculaires, blocs auriculoventriculaires de 1<font face="verdana" size="-1"><sup>er</sup></font> degr&eacute;, bradycardie sinusale, palpitations.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires:<ul>
<li type="disc">Fr&eacute;quent: Hypertension.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Hypotension, bouff&eacute;e congestive.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Fr&eacute;quent: Douleurs abdominales, &eacute;pigastralgies, diarrh&eacute;e, dyspepsie, g&ecirc;ne gastrique, inconfort abdominal.<br>
</li>
<li type="disc">Peu fr&eacute;quent: R&eacute;gurgitations.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Rare: H&eacute;patite.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quent: Hypersudation.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Fr&eacute;quent: Spasmes musculaires.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Faiblesse musculaire.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent: Fatigue, asth&eacute;nie, malaise.<br>
</li>
</ul>
</dd>
<dd>Investigations:<ul>
<li type="disc">Fr&eacute;quent: Perte de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Augmentation des enzymes h&eacute;patiques.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures:<ul>
<li type="disc">Fr&eacute;quent: Chute.<br>
</li>
</ul>
</dd>
<dd>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Sympt&ocirc;mes: 
</dt>
<dd>Il est pr&eacute;visible que les signes et sympt&ocirc;mes d'un surdosage massif en galantamine soient similaires &agrave; ceux observ&eacute;s lors de surdosage avec d'autres cholinomim&eacute;tiques. Ces effets concernent g&eacute;n&eacute;ralement le syst&egrave;me nerveux central, le syst&egrave;me nerveux parasympathique et la jonction neuromusculaire. En plus de faiblesse musculaire ou de fasciculations, certains signes ou la totalit&eacute; des signes d'une crise cholinergique peuvent appara&icirc;tre: naus&eacute;es s&eacute;v&egrave;res, vomissements, crampes gastro-intestinales, salivation, larmoiement, perte d'urine, d&eacute;f&eacute;cation, sudation, bradycardie, hypotension, collapsus et convulsions. Une faiblesse musculaire croissante avec hypers&eacute;cr&eacute;tions trach&eacute;ales et bronchospasme peut conduire &agrave; une atteinte des voies a&eacute;riennes sup&eacute;rieures pouvant mettre en jeu le pronostic vital.</dd>
<dd>Apr&egrave;s la commercialisation, des cas de torsade de pointes, allongement de l'intervalle QT, bradycardie, tachycardie ventriculaire et perte br&egrave;ve de connaissance, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s surdosages accidentels de galantamine. Dans un cas o&ugrave; la dose &eacute;tait connue, 8comprim&eacute;s de 4mg (soit 32mg) ont &eacute;t&eacute; ing&eacute;r&eacute;s en une journ&eacute;e.</dd>
<dd>Deux autres cas d'ingestion accidentelle de 32mg (naus&eacute;es, vomissements et s&eacute;cheresse buccale; naus&eacute;es, vomissements et douleur substernale) et un cas de 40mg (vomissements) ont entra&icirc;n&eacute; une br&egrave;ve hospitalisation pour observation avec une gu&eacute;rison totale. Une patiente dont la prescription &eacute;tait de 24mg/jour et ayant des ant&eacute;c&eacute;dents d'hallucinations au cours des deux derni&egrave;res ann&eacute;es, a re&ccedil;u par erreur 24mg deux fois par jour pendant 34jours et a d&eacute;velopp&eacute; des hallucinations qui ont n&eacute;cessit&eacute; une hospitalisation. Un autre patient, dont la prescription &eacute;tait de 16mg/jour de solution buvable, a, par erreur, ing&eacute;r&eacute; 160mg (40ml) et a pr&eacute;sent&eacute; transpiration, vomissement, bradycardie et lipothymie une heure plus tard, qui a n&eacute;cessit&eacute; un traitement hospitalier; ses sympt&ocirc;mes ont disparu en 24heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement:
</dt>
<dd>Comme pour tout surdosage, des mesures d'ordre g&eacute;n&eacute;ral doivent &ecirc;tre mises en place. Dans les cas graves, des anticholinergiques tels que l'atropine peuvent &ecirc;tre utilis&eacute;s comme antidote des effets cholinomim&eacute;tiques. Une dose initiale de 0,5 &agrave; 1mg d'atropine par voieIV est recommand&eacute;e, des doses suppl&eacute;mentaires seront administr&eacute;es en fonction de la r&eacute;ponse clinique.</dd>
<dd>Les strat&eacute;gies de prise en charge d'un surdosage &eacute;tant en continuelle &eacute;volution, il est pr&eacute;conis&eacute; de contacter un centre antipoison pour prendre connaissance des derni&egrave;res recommandations en la mati&egrave;re.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique: m&eacute;dicaments antid&eacute;mentiels (code ATC: N06DA04).</p>
<p>La galantamine, alcalo&iuml;de tertiaire, est un inhibiteur sp&eacute;cifique, comp&eacute;titif et r&eacute;versible de l'ac&eacute;tylcholinest&eacute;rase. De plus, la galantamine potentialise l'action intrins&egrave;que de l'ac&eacute;tylcholine sur les r&eacute;cepteurs nicotiniques, en se liant probablement &agrave; un site allost&eacute;rique du r&eacute;cepteur. Par cons&eacute;quent, une augmentation de l'activit&eacute; du syst&egrave;me cholinergique associ&eacute;e &agrave; une am&eacute;lioration des fonctions cognitives peut &ecirc;tre obtenue chez les patients pr&eacute;sentant une maladie d'Alzheimer.</p>
<div>
<dl>
<dt>
Essais cliniques:
</dt>
<dd>La galantamine a &eacute;t&eacute; d&eacute;velopp&eacute;e &agrave; l'origine sous forme de comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate administr&eacute;s 2fois par jour.</dd>
<dd>Dans les essais cliniques, contr&ocirc;l&eacute;s versus placebo, d'une dur&eacute;e de 5 &agrave; 6mois, l'efficacit&eacute; clinique de la galantamine a &eacute;t&eacute; d&eacute;montr&eacute;e pour des posologies de 16, 24 et 32mg/jour. Parmi ces doses, les doses de 16 et 24mg/jour ont &eacute;t&eacute; consid&eacute;r&eacute;es comme pr&eacute;sentant le meilleur rapport b&eacute;n&eacute;fice/risque et sont les posologies d'entretien recommand&eacute;es. L'efficacit&eacute; clinique de la galantamine a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; l'aide d'outils d'&eacute;valuation portant sur les 3principaux groupes de sympt&ocirc;mes de la maladie et d'une &eacute;chelle globale: &eacute;chelle ADAS-Cog/11 (mesure de la performance cognitive), &eacute;chelles DAD et ADCS-ADL-Inventory (mesures des activit&eacute;s de base et des activit&eacute;s instrumentales de la vie quotidienne), Inventaire Neuropsychiatrique (NPI, &eacute;chelle de mesure des troubles du comportement) et &eacute;chelle CIBIC-plus (&eacute;valuation globale par un m&eacute;decin ind&eacute;pendant, bas&eacute;e sur un entretien clinique avec le patient et la personne aidante).</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;finition composite du r&eacute;pondeur bas&eacute;e sur: 
</dt>
<dd>Une am&eacute;lioration d'au moins 4points sur l'&eacute;chelle ADAS-Cog/11 par rapport aux valeurs initiales, score du CIBIC-plus inchang&eacute; +am&eacute;lior&eacute; (1-4) et score de DAD/ADL inchang&eacute; +am&eacute;lior&eacute; (cf tableau ci-dessous):</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="4" align="center" valign="middle">Traitements</td><td colspan="8" align="center" valign="middle">Am&eacute;lioration par rapport au score initial d'aumoins4pointssur l'ADAS-Cog/11 etScoreduCIBIC-plus inchang&eacute; +am&eacute;lior&eacute; (1-4)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Changement de la DAD&gt;=0 GAL-USA-1 et GAL-INT-1(&agrave;6mois)</td><td colspan="4" align="center" valign="middle">Changement de ADCS/ADL-Inventory&gt;=0 GAL-USA-10 (&agrave;5mois)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">N</td><td rowspan="2" align="center" valign="middle">n (%) r&eacute;pondeurs</td><td colspan="2" align="center" valign="top">Comparaison avecleplacebo</td><td rowspan="2" align="center" valign="middle">N</td><td rowspan="2" align="center" valign="middle">n (%) r&eacute;pondeurs</td><td colspan="2" align="center" valign="top">Comparaison avecleplacebo</td>
</tr>
<tr>
<td valign="top" align="center">Diff (IC 95%)</td><td valign="top" align="center">Valeur dep<sup>*</sup></td><td valign="top" align="center">Diff (IC 95%)</td><td valign="top" align="center">Valeur dep<sup>*</sup></td>
</tr>
<tr>
<td colspan="9" align="left" valign="middle">Analyse en intention de traiter (ITT):</td>
</tr>
<tr>
<td valign="bottom" align="left">Placebo</td><td valign="bottom" align="center">422</td><td valign="bottom" align="center">21(5,0)</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">273</td><td valign="bottom" align="center">18(6,6)</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="bottom" align="left">16mg/j<sup>**</sup></td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">266</td><td valign="bottom" align="center">39(14,7)</td><td valign="bottom" align="center">8,1(3-13)</td><td valign="bottom" align="center">0,003</td>
</tr>
<tr>
<td valign="bottom" align="left">24mg/j<sup>**</sup></td><td valign="bottom" align="center">424</td><td valign="bottom" align="center">60(14,2)</td><td valign="bottom" align="center">9,2(5-13)</td><td valign="bottom" align="center">&lt;0,001</td><td valign="bottom" align="center">262</td><td valign="bottom" align="center">40(15,3)</td><td valign="bottom" align="center">8,7(3-14)</td><td valign="bottom" align="center">0,002</td>
</tr>
<tr>
<td colspan="9" align="left" valign="bottom">Analyse LOCF<sup>***</sup>:</td>
</tr>
<tr>
<td valign="bottom" align="left">Placebo</td><td valign="bottom" align="center">412</td><td valign="bottom" align="center">23(5,6)</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">261</td><td valign="bottom" align="center">17(6,5)</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td valign="bottom" align="left">16mg/j<sup>**</sup></td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">253</td><td valign="bottom" align="center">36(14,2)</td><td valign="bottom" align="center">7,7(2-13)</td><td valign="bottom" align="center">0,005</td>
</tr>
<tr>
<td valign="bottom" align="left">24mg/j<sup>**</sup></td><td valign="bottom" align="center">399</td><td valign="bottom" align="center">58(14,5)</td><td valign="bottom" align="center">8,9(5-13)</td><td valign="bottom" align="center">&lt;0,001</td><td valign="bottom" align="center">253</td><td valign="bottom" align="center">40(15,8)</td><td valign="bottom" align="center">9,3(4-15)</td><td valign="bottom" align="center">0,001</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1"> Test Cohen-Manzel-Haenszel (CMH) diff&eacute;rence versus placebo.<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1"> Posologie de galantamine.<br>
</font>
</dd>
<dd>
<sup>***</sup>
				<font size="-1"> Last Observation Carried Forward (derni&egrave;re observation rapport&eacute;e).<br>
</font>
</dd>
</dl>
</div>
<p>Les r&eacute;sultats d'une &eacute;tude de 26semaines en double aveugle contr&ocirc;l&eacute;e versus placebo r&eacute;alis&eacute;e chez des patients avec une d&eacute;mence vasculaire et chez des patients avec une maladie d'Alzheimer et des l&eacute;sions c&eacute;r&eacute;brovasculaires concomitantes (d&eacute;mence mixte) indiquent que l'effet symptomatique de la galantamine se maintient chez des patients atteints d'une maladie d'Alzheimer et d'une pathologie c&eacute;r&eacute;brovasculaire concomitante (cf Mises en garde/Pr&eacute;cautions d'emploi: Troubles du syst&egrave;me nerveux). Une analyse post-hoc de sous-groupes, montre qu'aucun effet statistiquement significatif n'a &eacute;t&eacute; observ&eacute; dans le sous-groupe des patients atteints de d&eacute;mence vasculaire.</p>
<p>Dans une deuxi&egrave;me &eacute;tude de 26semaines contr&ocirc;l&eacute;e versus placebo chez des patients avec une d&eacute;mence vasculaire probable, aucun b&eacute;n&eacute;fice clinique du traitement par galantamine n'a &eacute;t&eacute; d&eacute;montr&eacute;.</p>
<div>
<dl>
<dt>
<b>Reminyl LP:</b>
</dt>
<dd>L'efficacit&eacute; de Reminyl LP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e a &eacute;t&eacute; &eacute;tudi&eacute;e dans un essai clinique randomis&eacute;, en double aveugle, contr&ocirc;l&eacute; versus placebo, GAL-INT-10, avec une titration sur 4semaines et des posologies flexibles de 16 ou 24mg par jour pendant 6mois. Reminyl comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate (GAL-LI) a &eacute;t&eacute; ajout&eacute; comme groupe contr&ocirc;le positif. L'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e en utilisant les scores ADAS-Cog/11 et CIBIC-plus comme co-crit&egrave;res primaires d'efficacit&eacute; et les scores ADCS/DAL et NPI comme crit&egrave;res secondaires. Reminyl LP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e (GAL-LP) a d&eacute;montr&eacute; une am&eacute;lioration statistiquement significative sur le score ADAS-Cog/11 compar&eacute; au placebo, mais pas de diff&eacute;rence significative par rapport au placebo sur le score CIBIC-plus. Les r&eacute;sultats sur le score ADCS/DAL sont statistiquement significativement sup&eacute;rieurs comparativement au placebo &agrave; la semaine26.</dd>
<dd>Analyse du score composite de r&eacute;pondeur &agrave; la semaine26, bas&eacute;e sur une am&eacute;lioration d'au moins 4points par rapport aux valeurs initiales sur l'&eacute;chelle ADAS-Cog/11, le score total ADL inchang&eacute; ou am&eacute;lior&eacute; (&gt;=0) et l'absence de d&eacute;t&eacute;rioration du score CIBIC-plus (1-4). Cf tableau ci-dessous:</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">GAL-INT-10</td><td valign="middle" align="center">Placebo (n=245)</td><td valign="middle" align="center">GAL-LI<sup>*</sup> (n=225)</td><td valign="middle" align="center">GAL-LP<sup>**</sup> (n=238)</td><td valign="middle" align="center">Valeur de p GAL-LP<sup>**</sup> vs placebo</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse composite: n(%)</td><td valign="middle" align="center">20 (8,2)</td><td valign="middle" align="center">43 (19,1)</td><td valign="middle" align="center">38 (16,0)</td><td valign="middle" align="center">0,008</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>
				<font size="-1">Comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate.<br>
</font>
</dd>
<dd>
<sup>**</sup>
				<font size="-1">G&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La galantamine est un compos&eacute; basique avec une constante d'ionisation (pKa=8,2). La galantamine est l&eacute;g&egrave;rement lipophile et a un coefficient de partage (Log P) de 1,09 entre le n-octanol/solution tampon (pH =12). L'hydrosolubilit&eacute; (pH=6) est de 31mg/ml. La galantamine a 3centres chiraux, la forme S, R, S est la forme naturelle. La galantamine est partiellement m&eacute;tabolis&eacute;e par divers cytochromes, principalement par le CYP2D6 et le CYP3A4. Certains des m&eacute;tabolites form&eacute;s au cours du m&eacute;tabolisme de la galantamine se sont r&eacute;v&eacute;l&eacute;s actifs in vitro mais sans impact significatif in vivo.</p>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques g&eacute;n&eacute;rales de la galantamine:</b>
</dt>
<dd>
<dl>
<dt>
Absorption:
</dt>
<dd>La biodisponibilit&eacute; absolue de la galantamine est &eacute;lev&eacute;e: 88,5%&plusmn;5,4.</dd>
<dd>
<ul>
<li type="disc">Reminyl:<br>L'absorption est rapide, le Tmax est atteint en environ 1heure avec les comprim&eacute;s et la solution buvable.<br>La pr&eacute;sence de nourriture retarde l'absorption et r&eacute;duit la Cmax d'environ 25% sans affecter l'importance de l'absorption (AUC).<br>
</li>
<li type="disc">ReminylLP:<br>Les g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e de Reminyl LP sont bio&eacute;quivalentes aux comprim&eacute;s de Reminyl &agrave; lib&eacute;ration imm&eacute;diate administr&eacute;s deux fois par jour, pour ce qui concerne l'ASC<sub>24h</sub> et la Cmin. La valeur de la Cmax est atteinte apr&egrave;s 4,4heures et est environ 24% plus faible que celle des comprim&eacute;s.<br>La nourriture n'a pas d'effets significatifs sur l'ASC des g&eacute;lules &agrave; lib&eacute;ration prolong&eacute;e. La Cmax est augment&eacute;e d'environ 12% et le Tmax allong&eacute; d'environ 30minutes lorsque la g&eacute;lule est administr&eacute;e apr&egrave;s le repas. Cependant, ces modifications ne semblent pas avoir de cons&eacute;quences cliniquement significatives.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution:
</dt>
<dd>Le volume moyen de distribution est de 175l. La liaison aux prot&eacute;ines plasmatiques est faible: 18%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Jusqu'&agrave; 75% de la dose administr&eacute;e sont &eacute;limin&eacute;s sous forme de m&eacute;tabolites. Les &eacute;tudes in vitro montrent que le CYP2D6 est impliqu&eacute; dans la formation de la O-desm&eacute;thylgalantamine et le CYP3A4 dans la formation du N-oxyde-galantamine. Les niveaux d'excr&eacute;tion de la radioactivit&eacute; totale dans les urines et les f&egrave;ces ne diff&egrave;rent pas entre m&eacute;taboliseurs lents et m&eacute;taboliseurs rapides. Dans le plasma des m&eacute;taboliseurs lents et des m&eacute;taboliseurs rapides, la galantamine inchang&eacute;e et son d&eacute;riv&eacute; glycuron&eacute; repr&eacute;sentent la presque totalit&eacute; de la radioactivit&eacute;.</dd>
<dd>Aucun des m&eacute;tabolites actifs de la galantamine (norgalantamine, O-desm&eacute;thylgalantamine et O-desm&eacute;thylnorgalantamine) n'a &eacute;t&eacute; d&eacute;tect&eacute; sous forme non conjugu&eacute;e dans le plasma des m&eacute;taboliseurs lents et rapides, apr&egrave;s administration &agrave; dose unique. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, la norgalantamine est d&eacute;tectable dans le plasma des patients, mais ne repr&eacute;sente pas plus de 10% des taux plasmatiques de galantamine. Les &eacute;tudes in vitro indiquent que le potentiel d'inhibition de la galantamine sur les principaux sous-types de CYP450 humains est tr&egrave;s faible.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Les concentrations plasmatiques de galantamine diminuent de fa&ccedil;on bi-exponentielle, avec une demi-vie terminale de l'ordre de 7 &agrave; 8h (Reminyl) ou de 8 &agrave; 10h (ReminylLP) chez le volontaire sain. Dans la population-cible, l'analyse pharmacocin&eacute;tique de population fait appara&icirc;tre une clairance orale d'environ 200ml/min avec une variabilit&eacute; interindividuelle de 30%.</dd>
<dd>Septjours apr&egrave;s administration d'une dose unique de 4mg de <font face="verdana" size="-1"><sup>3</sup></font>H-galantamine, 90 &agrave; 97% de la radioactivit&eacute; sont retrouv&eacute;s dans l'urine, et 2,2 &agrave; 6,3% dans les f&egrave;ces. Apr&egrave;s perfusionIV ou administration orale, 18 &agrave; 22% de la dose sont excr&eacute;t&eacute;s sous forme inchang&eacute;e dans les urines sur 24heures, avec une clairance r&eacute;nale de 68,4ml/min&plusmn;22,0, repr&eacute;sentant 20 &agrave; 25% de la clairance plasmatique totale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dose-proportionnalit&eacute;:
</dt>
<dd>
<ul>
<li type="disc">Reminyl: Apr&egrave;s administrations orales r&eacute;p&eacute;t&eacute;es &agrave; la dose de 12 et 16mg, 2fois par jour, les concentrations plasmatiques moyennes &agrave; la vall&eacute;e et au pic fluctuent entre 29 et 97ng/ml et entre 42 et 137ng/ml. La pharmacocin&eacute;tique de la galantamine est lin&eacute;aire dans l'intervalle de doses comprises entre 4 et 16mg, 2fois par jour. Chez les patients trait&eacute;s par 12 ou 16mg, 2fois par jour, aucune accumulation de galantamine n'a &eacute;t&eacute; observ&eacute;e entre le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 6<font face="verdana" size="-1"><sup>e</sup></font>mois.<br>
</li>
<li type="disc">ReminylLP: La pharmacocin&eacute;tique de la galantamine contenue dans Reminyl LP g&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e est lin&eacute;aire dans l'intervalle de doses comprises entre 8 et 24mg chez le sujet &acirc;g&eacute; et dans les groupes de sujets jeunes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques des patients:</b>
</dt>
<dd>Les donn&eacute;es obtenues au cours des essais cliniques indiquent que les concentrations plasmatiques de galantamine sont 30 &agrave; 40% plus &eacute;lev&eacute;es chez les patients atteints de la maladie d'Alzheimer que chez les volontaires sains jeunes, principalement du fait de l'&acirc;ge avanc&eacute; et de la r&eacute;duction de la fonction r&eacute;nale.</dd>
<dd>Les donn&eacute;es de la pharmacocin&eacute;tique de population montrent que chez la femme la clairance est 20% plus basse que chez l'homme. Il n'a pas &eacute;t&eacute; observ&eacute; d'effet majeur per se de l'&acirc;ge ou de la race sur la clairance de la galantamine. Chez les m&eacute;taboliseurs lents du CYP2D6, la clairance de la galantamine est d'environ 25% plus basse que celle observ&eacute;e chez les m&eacute;taboliseurs rapides, mais aucune distribution bimodale n'est observ&eacute;e dans la population &eacute;tudi&eacute;e. Par cons&eacute;quent, le statut m&eacute;tabolique du patient est consid&eacute;r&eacute; sans influence cliniquement significative dans l'ensemble de la population.</dd>
<dd>Dans l'insuffisance h&eacute;patique l&eacute;g&egrave;re (score Child-Pugh de 5 &agrave; 6), la pharmacocin&eacute;tique de la galantamine est comparable &agrave; celle du sujet sain. L'AUC et la demi-vie de la galantamine sont augment&eacute;es d'environ 30% (cf Posologie/Mode d'administration) chez le patient pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (score Child-Pugh de 7 &agrave; 9).</dd>
<dd>Chez l'insuffisant r&eacute;nal, l'&eacute;limination de la galantamine diminue avec la diminution de la clairance &agrave; la cr&eacute;atinine. Compar&eacute;es aux patients pr&eacute;sentant une maladie d'Alzheimer, les concentrations plasmatiques au pic et &agrave; la vall&eacute;e ne sont pas augment&eacute;es pour des clairances &agrave; la cr&eacute;atinine &gt;=9ml/min. En cons&eacute;quence, il n'est pas attendu d'augmentation des effets ind&eacute;sirables et une adaptation posologique n'est pas n&eacute;cessaire (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relation Pharmacocin&eacute;tique/Pharmacodynamie:</b>
</dt>
<dd>Aucune corr&eacute;lation apparente entre les concentrations plasmatiques moyennes et les param&egrave;tres d'efficacit&eacute; (modifications sur l'ADAS-Cog/11 et CIBIC-plus &agrave; 6mois) n'a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes de phaseIII portant sur de larges effectifs &agrave; la posologie de 12 &agrave; 16mg, 2fois par jour.</dd>
<dd>Les concentrations plasmatiques mesur&eacute;es chez les patients ayant pr&eacute;sent&eacute; une syncope sont du m&ecirc;me ordre que celles mesur&eacute;es chez les autres patients &agrave; la m&ecirc;me dose.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que la survenue de naus&eacute;es &eacute;tait corr&eacute;l&eacute;e &agrave; des concentrations plasmatiques au pic plus &eacute;lev&eacute; (cf Interactions).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques n'ont pas mis en &eacute;vidence de risque particulier pour l'esp&egrave;ce humaine, selon les &eacute;tudes pharmacologiques de s&eacute;curit&eacute; d'emploi, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, et de potentiel carcinog&egrave;ne.</p>
<p>Les &eacute;tudes de reproduction ont montr&eacute; un l&eacute;ger retard de d&eacute;veloppement des rats et des lapins, &agrave; des doses inf&eacute;rieures au seuil de toxicit&eacute; chez les femelles gravides.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</dd>
<dd>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;lules:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +30&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</dd>
<dd>Ne pas congeler.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font>ouverture du flacon:
</dt>
<dd>A conserver pendant 3mois maximum.</dd>
</dl>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Reminyl solution buvable:
</dt>
<dd>Pour ouvrir le flacon et utiliser la seringue pour administration orale:<ul>
<li type="disc">Le flacon se pr&eacute;sente avec un bouchon s&eacute;curit&eacute;-enfant, et doit &ecirc;tre ouvert comme suit:<br>
<ul>
<li type="disc">appuyer sur le bouchon en plastique, tout en tournant dans le sens contraire des aiguilles d'une montre,<br>
</li>
<li type="disc">enlever le bouchon.<br>
</li>
</ul>
</li>
<li type="disc">Introduire la seringue dans le flacon.<br>
</li>
<li type="disc">En tenant la collerette de la seringue pour administration orale, tirer le piston jusqu'&agrave; la graduation correspondant au nombre de ml &agrave; administrer.<br>
</li>
<li type="disc">Retirer la seringue pour administration orale du flacon en la tenant par la collerette.<br>Vider le contenu de la seringue pour administration orale dans une boisson non alcoolis&eacute;e en abaissant la bague sup&eacute;rieure et boire imm&eacute;diatement.<br>
</li>
</ul>
</dd>
<dd>Reboucher le flacon.</dd>
<dd>Rincer la seringue pour administration orale avec un peu d'eau et la replacer dans son &eacute;tui.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Surveillance particuli&egrave;re n&eacute;cessaire pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale annuelle r&eacute;serv&eacute;e aux m&eacute;decins sp&eacute;cialistes en neurologie, en psychiatrie, aux m&eacute;decins sp&eacute;cialistes titulaires du dipl&ocirc;me d'&eacute;tudes sp&eacute;cialis&eacute;es compl&eacute;mentaires de g&eacute;riatrie et aux m&eacute;decins sp&eacute;cialistes ou qualifi&eacute;s en m&eacute;decine g&eacute;n&eacute;rale titulaires de la capacit&eacute; de g&eacute;rontologie.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3570175</b>6</font> (2000, RCP r&eacute;v 16.12.2009) cp 4mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3553685</b>3</font> (2000, RCP r&eacute;v 16.12.2009) cp 8mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3553691</b>4</font> (2000, RCP r&eacute;v 16.12.2009) cp 12mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3553722</b>5</font> (2000, RCP r&eacute;v 16.12.2009) sol buv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3675939</b>8</font> (2005, RCP r&eacute;v 16.12.2009) g&eacute;l LP 8mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3675951</b>0</font> (2005, RCP r&eacute;v 16.12.2009) g&eacute;l LP 16mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3675968</b>8</font> (2005, RCP r&eacute;v 16.12.2009) g&eacute;l LP 24mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">58.71euros (56comprim&eacute;s 4mg). </td>
</tr>
<tr valign="top">
<td></td><td>76.11euros (56comprim&eacute;s 8mg).</td>
</tr>
<tr valign="top">
<td></td><td>90.24euros (56comprim&eacute;s 12mg).</td>
</tr>
<tr valign="top">
<td></td><td>64.92euros (1flacon 100ml sol buv).</td>
</tr>
<tr valign="top">
<td></td><td>58.71euros (28g&eacute;lules LP 8mg).</td>
</tr>
<tr valign="top">
<td></td><td>76.11euros (28g&eacute;lules LP 16mg).</td>
</tr>
<tr valign="top">
<td></td><td>90.24euros (28g&eacute;lules LP 24mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65% dans l'indication &laquo;Traitement symptomatique de la maladie d'Alzheimer dans ses formes l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res. Ces formes correspondent &agrave; des patients pr&eacute;sentant un score &gt;10 au MMSE et/ou un CDR (&eacute;chelle de mesure cognitive et de retentissement sur les activit&eacute;s de le vie quotidienne) de niveau1 ou2&raquo;. Collect.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail:medisource@its.jnj.com<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

