<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>AVLOCARDYL&reg; 40mg</h1>
<meta name="version" content="3.4">



<br>
</h2>
<a name="nom"></a>
<br>
<b>propranolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Avlocardyl 40mg:</b>
<br>
Comprim&eacute; s&eacute;cable (blanc): Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<!--Fin forme-->

<b>AvlocardylLP 160mg:</b>
<br>
G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e (rose opaque/rose translucide): Bo&icirc;tes de30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Avlocardyl 40mg:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Propranolol(DCI) chlorhydrate<br>
</td><td align="right">40mg</td>
</tr>
</table>
Excipients : D-mannitol, g&eacute;latine, acide alginique, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium.
<b>AvlocardylLP 160mg:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Propranolol(DCI) chlorhydrate<br>
</td><td align="right">160mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, &eacute;thylcellulose, hypromellose. Enveloppe de la g&eacute;lule:  dioxyde de titane, g&eacute;latine, oxyde de fer noir, &eacute;rythrosine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Avlocardyl 40mg et AvlocardylLP 160mg:
</dt>
<dd>
<ul>
<li type="disc">Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Prophylaxie des crises d'angor d'effort.<br>
</li>
<li type="disc">Traitement au long cours apr&egrave;s infarctus du myocarde.<br>
</li>
<li type="disc">Traitement de certains troubles du rythme: supraventriculaires (tachycardies, flutters et fibrillations auriculaires, tachycardies jonctionnelles) ou ventriculaires (extrasystoles ventriculaires, tachycardies ventriculaires).<br>
</li>
<li type="disc">Manifestations cardiovasculaires des hyperthyro&iuml;dies et intol&eacute;rance aux traitements substitutifs des hypothyro&iuml;dies.<br>
</li>
<li type="disc">Signes fonctionnels de la cardiomyopathie obstructive.<br>
</li>
<li type="disc">Pr&eacute;vention des h&eacute;morragies digestives par rupture de varices oesophagiennes (pr&eacute;vention primaire) et de leur r&eacute;cidive (pr&eacute;vention secondaire) chez les patients atteints de cirrhose: la pr&eacute;vention d'une premi&egrave;re rupture de varice oesophagienne est limit&eacute;e aux patients ayant une hypertension portale, chez lesquels l'examen endoscopique r&eacute;v&egrave;le des varices oesophagiennes de tailles interm&eacute;diaire ou volumineuse (stadeII ou III).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Avlocardyl 40mg:
</dt>
<dd>
<ul>
<li type="disc">Traitement de fond de la migraine et des algies de la face.<br>
</li>
<li type="disc">Tremblements, en particulier essentiels.<br>
</li>
<li type="disc">Manifestations fonctionnelles cardiaques &agrave; type de tachycardie et de palpitations au cours de situations &eacute;motionnelles transitoires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
AvlocardylLP 160mg:
</dt>
<dd>
<ul>
<li type="disc">Traitement de fond de la migraine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle, prophylaxie des crises d'angor d'effort, cardiomyopathie obstructive:
</dt>
<dd>
<ul>
<li type="disc">4comprim&eacute;s &agrave; 40mg par jour en 2prises (160mg) en moyenne.<br>Le traitement peut &eacute;ventuellement &ecirc;tre initi&eacute; par 2comprim&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Ou:<ul>
<li type="disc">1g&eacute;luleLP &agrave; 160mg par jour, prise de pr&eacute;f&eacute;rence le matin, quelle que soit l'indication (pour l'infarctus du myocarde, la migraine et les h&eacute;morragies digestives du cirrhotique: cf infra).<br>Toutefois, chez certains patients, il pourra &ecirc;tre n&eacute;cessaire d'augmenter la posologie jusqu'&agrave; 2g&eacute;lules par jour. Chez certains hypertendus, on pourra &eacute;ventuellement associer un autre antihypertenseur ou un diur&eacute;tique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement au long cours apr&egrave;s infarctus du myocarde:
</dt>
<dd>
<ul>
<li type="disc">Traitement initial: Il devra &ecirc;tre institu&eacute; entre le 5<font face="verdana" size="-1"><sup>e</sup></font> et le 21<font face="verdana" size="-1"><sup>e</sup></font>jour apr&egrave;s l'&eacute;pisode aigu de l'infarctus; 1comprim&eacute; &agrave; 40mg 4fois par jour pendant 2 &agrave; 3jours.<br>
</li>
<li type="disc">Traitement d'entretien: 4comprim&eacute;s &agrave; 40mg par jour en 2prises, ou 1g&eacute;luleLP &agrave; 160mg, soit 160mg par jour.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du rythme et hyperthyro&iuml;die:
</dt>
<dd>1 &agrave; 2comprim&eacute;s &agrave; 40mg par jour en plusieurs prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Migraines, algies de la face, tremblements:
</dt>
<dd>1 &agrave; 3comprim&eacute;s &agrave; 40mg par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manifestations fonctionnelles cardiaques &agrave; type de tachycardie et de palpitations au cours des situations &eacute;motionnelles transitoires:
</dt>
<dd>En moyenne, 1comprim&eacute; &agrave; 40mg, 60 &agrave; 90minutes avant chaque situation stressante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Migraines, troubles du rythme, hyperthyro&iuml;dies:
</dt>
<dd>Les doses actives pouvant varier d'un malade &agrave; l'autre, et des doses inf&eacute;rieures &agrave; 160mg &eacute;tant le plus souvent efficaces, il conviendra de d&eacute;buter le traitement par la forme &agrave; lib&eacute;ration conventionnelle (comprim&eacute; &agrave; 40mg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;vention primaire et secondaire des h&eacute;morragies digestives par rupture de varices oesophagiennes chez les cirrhotiques:
</dt>
<dd>Le traitement sera g&eacute;n&eacute;ralement institu&eacute; &agrave; la dose de 160mg par jour (1g&eacute;lule LP &agrave; 160mg le matin). La posologie sera ensuite adapt&eacute;e &agrave; chaque malade en utilisant, le cas &eacute;ch&eacute;ant, le comprim&eacute; dos&eacute; &agrave; 40mg: on se basera en particulier sur la fr&eacute;quence cardiaque dont la diminution doit &ecirc;tre d'environ 25%.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,07euro(s) (1cp 40mg); 0,26 &agrave; 0,28euro(s) (1g&eacute;l LP160mg).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Bronchopneumopathie chronique obstructive et asthme: les b&ecirc;tabloquants non s&eacute;lectifs sont formellement contre-indiqu&eacute;s chez les asthmatiques (m&ecirc;me si l'asthme est ancien et non actuellement symptomatique, quelle que soit la posologie).<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal.<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;45-50battements par minute).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension art&eacute;rielle.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au propranolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine, sultopride (cf Interactions).<br>
</li>
<li type="disc">Dans le cadre de la pr&eacute;vention primaire et secondaire des h&eacute;morragies digestives chez le cirrhotique: insuffisance h&eacute;patique &eacute;volu&eacute;e avec hyperbilirubin&eacute;mie, ascite massive, enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Pr&eacute;disposition &agrave; l'hypoglyc&eacute;mie (comme apr&egrave;s un je&ucirc;ne ou en cas d'anomalie de r&eacute;ponse aux hypoglyc&eacute;mies).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux; l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<p>En cas d'h&eacute;morragie digestive, les risques de d&eacute;faillance circulatoire peuvent &ecirc;tre major&eacute;s par la prise de propranolol.</p>
<p>Interactions m&eacute;dicamenteuses: l'association du propranolol avec les antagonistes du calcium (diltiazem, v&eacute;rapamil, b&eacute;pridil) est d&eacute;conseill&eacute;e (cf Interactions).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement: 
</dt>
<dd>Le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire sur une &agrave; deux semaines, en utilisant la forme conventionnelle dos&eacute;e &agrave; 40mg et en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque: 
</dt>
<dd>Chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, le propranolol sera administr&eacute; &agrave; tr&egrave;s faibles doses progressivement croissantes et sous surveillance m&eacute;dicale stricte. Initier le traitement en utilisant le comprim&eacute; dos&eacute; &agrave; 40mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bradycardie: 
</dt>
<dd>Si la fr&eacute;quence s'abaisse au-dessous de 50-55pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc auriculoventriculaire du premier degr&eacute;: 
</dt>
<dd>&Eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;ochromocytome: 
</dt>
<dd>L'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisances r&eacute;nale ou h&eacute;patique: 
</dt>
<dd>Ces deux situations n&eacute;cessitent la prudence dans l'institution de la posologie initiale: utiliser alors la forme conventionnelle dos&eacute;e &agrave; 40mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet diab&eacute;tique: 
</dt>
<dd>Pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique. Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie: 
</dt>
<dd>Le propranolol s'oppose &agrave; la r&eacute;ponse des cat&eacute;cholamines endog&egrave;nes permettant de corriger une hypoglyc&eacute;mie. De plus, il masque les signes adr&eacute;nergiques annonciateurs d'hypoglyc&eacute;mie. Il peut donc aggraver les hypoglyc&eacute;mies survenant dans des situations &agrave; risque, telles que: le nouveau-n&eacute;, l'enfant, le sujet &acirc;g&eacute;, le patient h&eacute;modialys&eacute;, le patient trait&eacute; par antidiab&eacute;tique hypoglyc&eacute;miant, l'insuffisant h&eacute;patique, le je&ucirc;ne, ainsi qu'en cas de surdosage. Ces hypoglyc&eacute;mies associ&eacute;es &agrave; la prise de propranolol ont pu se pr&eacute;senter exceptionnellement sous forme de crise convulsive et/ou de coma.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Psoriasis: 
</dt>
<dd>Des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques: 
</dt>
<dd>Chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec des produits de contraste iod&eacute;s ou la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie g&eacute;n&eacute;rale: 
</dt>
<dd>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant. </dd>
<dd>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.</dd>
<dd>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu:<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants.<br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Le risque anaphylactique devra &ecirc;tre pris en compte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thyrotoxicose: 
</dt>
<dd>Les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sportifs: 
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;morragie digestive du cirrhotique: 
</dt>
<dd>Il est indispensable de surveiller r&eacute;guli&egrave;rement la num&eacute;ration globulaire, l'h&eacute;matocrite et le taux d'h&eacute;moglobine afin de d&eacute;pister d'&eacute;ventuels saignements occultes.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas des anti-arythmiques de la classeIa, des b&ecirc;tabloquants, de certains anti-arythmiques de classeIII, de certains antagonistes du calcium et des anticholinest&eacute;rasiques, de la pilocarpine.
<b>Contre-indiqu&eacute;es (cf Contre-indications): </b>
<ul>
<li type="disc">Floctaf&eacute;nine: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es (cf Mises en garde/Pr&eacute;cautions d'emploi):</b>
<ul>
<li type="disc">B&eacute;pridil (antagoniste du calcium): troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et risque major&eacute; de troubles du rythme ventriculaire (torsades de pointes) ainsi que d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">Diltiazem et v&eacute;rapamil (antagonistes du calcium): troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire et d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants. L'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tamim&eacute;tiques. En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">Antihypertenseurs centraux (clonidine, alpham&eacute;thyldopa, guanfacine, moxonidine, rilm&eacute;nidine): augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal du traitement par l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Baclof&egrave;ne: majoration de l'effet antihypertenseur. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Ergotamine: ergotisme; quelques rares cas de spasmes art&eacute;riels avec isch&eacute;mie des extr&eacute;mit&eacute;s ont &eacute;t&eacute; observ&eacute;s (addition des effets vasculaires). Surveillance clinique renforc&eacute;e, en particulier pendant les premi&egrave;res semaines de l'association.<br>
</li>
<li type="disc">Fluvoxamine: augmentation des concentrations plasmatiques de propranolol par inhibition de son m&eacute;tabolisme h&eacute;patique, avec majoration de l'activit&eacute; et des effets ind&eacute;sirables, par exemple: bradycardie importante. Surveillance clinique accrue; si besoin, adaptation de la posologie du propranolol pendant le traitement par la fluvoxamine et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie: les palpitations et la tachycardie. Pr&eacute;venir le malade et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Lidoca&iuml;ne IV: augmentation des concentrations plasmatiques de lidoca&iuml;ne avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques (diminution de la clairance h&eacute;patique de la lidoca&iuml;ne). Surveillance clinique, ECG, et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne pendant l'association et apr&egrave;s l'arr&ecirc;t du b&ecirc;tabloquant. Adaptation, si besoin, de la posologie de la lidoca&iuml;ne.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride): antiarythmiques de la classeIa (quinidine, hydroquinidine, disopyramide); antiarythmiques de la classeIII (amiodarone, dof&eacute;tilide, ibutilide, sotalol); certains neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide); autres (cisapride, diph&eacute;manil, &eacute;rythromycineIV, halofantrine, m&eacute;thadone, mizolastine, moxifloxacine, pentamidine, spiramycineIV, vincamineIV, lum&eacute;fantrine, v&eacute;ralipride): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Propaf&eacute;none: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Rizatriptan: augmentation des concentrations plasmatiques de rizatriptan par diminution de son m&eacute;tabolisme h&eacute;patique par le propranolol. Diminuer la posologie de rizatriptan de moiti&eacute; en cas de traitement par le propranolol.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon: diminution de l'absorption digestive du b&ecirc;tabloquant. Prendre les topiques gastro-intestinaux et antiacides &agrave; distance du b&ecirc;tabloquant (plus de 2heures, si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS): r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine): majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Amifostine: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants: majoration de l'effet hypotenseur. Risque major&eacute; d'hypotension orthostatique.<br>
</li>
<li type="disc">Dihydropyridines: hypotension, d&eacute;faillance cardiaque chez les patients en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Dipyridamole (voie IV): majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Ph&eacute;nobarbital (par extrapolation, primidone), rifampicine (inducteurs enzymatiques): diminution des concentrations plasmatiques du propranolol avec r&eacute;duction de ses effets cliniques (augmentation de son m&eacute;tabolisme h&eacute;patique).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie; mais le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique. Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf Surdosage), tout en &eacute;vitant les solut&eacute;s de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse, si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique).</p>
<p>La survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crite pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables suivants, pr&eacute;sent&eacute;s par fr&eacute;quence et classe organe, ont &eacute;t&eacute; rapport&eacute;s:<br>Fr&eacute;quent (1 &agrave; 9,9%):<ul>
<li type="disc">G&eacute;n&eacute;ral: asth&eacute;nie.<br>
</li>
<li type="disc">Affections cardiovasculaires: bradycardie, refroidissement des extr&eacute;mit&eacute;s, syndrome de Raynaud.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux central: insomnie, cauchemars.<br>
</li>
</ul>Peu fr&eacute;quent (0,1 &agrave; 0,9%):<ul>
<li type="disc">Troubles digestifs: gastralgies, naus&eacute;es, vomissements, diarrh&eacute;es.<br>
</li>
</ul>Rare (0,01 &agrave; 0,09%):<ul>
<li type="disc">G&eacute;n&eacute;ral: sensations vertigineuses.<br>
</li>
<li type="disc">Syst&egrave;me h&eacute;matopo&iuml;&eacute;tique: thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Affections cardiovasculaires: insuffisance cardiaque, ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant, hypotension orthostatique pouvant &ecirc;tre associ&eacute;e &agrave; une syncope, aggravation d'une claudication intermittente existante.<br>
</li>
<li type="disc">Troubles du syst&egrave;me nerveux central: hallucinations, psychoses, modifications de l'humeur, confusion, impuissance.<br>
</li>
<li type="disc">Syst&egrave;me cutan&eacute;: purpura, alop&eacute;cie, &eacute;ruptions psoriasiformes, exacerbation d'un psoriasis, rash cutan&eacute;.<br>
</li>
<li type="disc">Troubles neurologiques: paresth&eacute;sies.<br>
</li>
<li type="disc">Vision: s&eacute;cheresse oculaire, perturbation de la vision.<br>
</li>
<li type="disc">Syst&egrave;me respiratoire: un bronchospasme peut survenir chez les patients pr&eacute;sentant un asthme ou des ant&eacute;c&eacute;dents d'asthme, avec parfois une issue fatale.<br>
</li>
</ul>Tr&egrave;s rare (&lt;0,01%):<ul>
<li type="disc">Syst&egrave;me endocrinien: hypoglyc&eacute;mie chez les sujets &agrave; risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Au niveau biologique: on a pu observer dans de rares cas l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Syst&egrave;me nerveux: des cas isol&eacute;s de myasth&eacute;nie ou d'exacerbation ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de bradycardie ou de baisse tensionnelle excessive, on aura recours &agrave; l'administration par voie veineuse:<ul>
<li type="disc">d'atropine, 1 &agrave; 2mg en bolus;<br>
</li>
<li type="disc">de glucagon &agrave; la dose de 10mg en bolus lent, suivi, si n&eacute;cessaire, d'une perfusion de 1 &agrave; 10mg par heure;<br>
</li>
<li type="disc">puis, si n&eacute;cessaire, soit d'isopr&eacute;naline en injection lente &agrave; la dose de 15 &agrave; 85&micro;g (l'injection sera &eacute;ventuellement renouvel&eacute;e, la quantit&eacute; totale &agrave; administrer ne devant pas d&eacute;passer 300&micro;g), soit de dobutamine 2,5 &agrave; 10&micro;g/kg/min.<br>
</li>
</ul>En cas de d&eacute;compensation cardiaque chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e par b&ecirc;tabloquant:<ul>
<li type="disc">glucagon sur la base de 0,3mg/kg,<br>
</li>
<li type="disc">hospitalisation en soins intensifs,<br>
</li>
<li type="disc">isopr&eacute;naline et dobutamine: les posologies, en g&eacute;n&eacute;ral &eacute;lev&eacute;es, et le traitement prolong&eacute; n&eacute;cessitent une surveillance sp&eacute;cialis&eacute;e.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>B&ecirc;tabloquant (C: syst&egrave;me cardiovasculaire).</p>Le propranolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques:<ul>
<li type="disc">l'absence d'activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective,<br>
</li>
<li type="disc">un effet antiarythmique,<br>
</li>
<li type="disc">l'absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
<p>Le propranolol diminue le risque de r&eacute;cidive de l'infarctus du myocarde et la mortalit&eacute;, particuli&egrave;rement la mort subite.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute; &agrave; 40mg (lib&eacute;ration conventionnelle):</b>
</dt>
<dd>
<dl>
<dt>
Relation concentration-activit&eacute;:
</dt>
<dd>Le blocage de l'effet du sympathique &agrave; l'effort (inhibition de la tachycardie) est obtenu avec des concentrations plasmatiques comprises entre 8 et 100&micro;g/l (concentrations inhibitrices: CI50=8&micro;g/l; CI100=100&micro;g/l). En tenant compte de la variabilit&eacute; interindividuelle &eacute;lev&eacute;e des concentrations, un pic plasmatique de 100&micro;g/l est obtenu avec 1 &agrave; 4mg/kg/jour chez l'adulte (ou, mieux, 40 &agrave; 160mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Pharmacocin&eacute;tique:
</dt>
<dd>L'absorption est rapide et compl&egrave;te, mais le propranolol subit un effet de premier passage h&eacute;patique important. La concentration maximale est obtenue en 1 &agrave; 2heures environ apr&egrave;s l'administration orale.</dd>
<dd>Le propranolol est li&eacute; &agrave; plus de 90% aux prot&eacute;ines plasmatiques. La demi-vie d'&eacute;limination plasmatique est d'environ 3heures. Le volume de distribution est de 300l/1,73m<font face="verdana" size="-1"><sup>2</sup></font>, avec des concentrations &eacute;lev&eacute;es dans le foie et le syst&egrave;me nerveux central. La clairance totale est de 900 &agrave; 1200ml/min/1,73m<font face="verdana" size="-1"><sup>2</sup></font>, la clairance h&eacute;patique &eacute;tant de 800 &agrave; 900ml/min.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>G&eacute;lule &agrave; lib&eacute;ration prolong&eacute;e &agrave; 160mg:</b>
</dt>
<dd>La formulation gal&eacute;nique en sph&eacute;ro&iuml;des chronodialysants allonge de fa&ccedil;on tr&egrave;s importante le temps d'absorption du propranolol sans modifier ses param&egrave;tres d'&eacute;limination.</dd>
<dd>Les concentrations plasmatiques maximales sont identiques &agrave; celles obtenues avec un comprim&eacute; classique &agrave; 40mg. 24heures apr&egrave;s la prise d'une g&eacute;lule, les concentrations plasmatiques sont encore sensiblement &eacute;gales &agrave; la moiti&eacute; des concentrations maximales (alors qu'elles ne sont plus que de 1/16<font face="verdana" size="-1"><sup>e</sup></font> lors de la prise du propranolol en comprim&eacute;s classiques).</dd>
<dd>Le temps pour atteindre le plateau de concentrations plasmatiques maximales est d'environ 7heures.</dd>
<dd>La demi-vie apparente d'&eacute;limination est de 12heures.</dd>
<dd>Cette formulation convient bien au propranolol qui n'est pas absorb&eacute; au niveau de l'estomac, mais sur tout l'intestin, y compris le rectum. Elle permet d'assurer un taux sanguin efficace pendant 24heures en &eacute;cr&ecirc;tant les pics de concentration observ&eacute;s avec des comprim&eacute;s classiques fortement dos&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; &agrave; 40mg et g&eacute;lule LP &agrave; 160mg:</b>
</dt>
<dd>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>Le propranolol est m&eacute;tabolis&eacute; dans le foie, notamment en 4-hydroxypropranolol, m&eacute;tabolite dot&eacute; &eacute;galement de propri&eacute;t&eacute;s b&ecirc;tabloquantes. Les m&eacute;tabolites sont &eacute;limin&eacute;s par le rein, sous forme glycuroconjugu&eacute;e, de m&ecirc;me qu'une faible fraction de la mol&eacute;cule m&egrave;re, inchang&eacute;e (3-4%) ou glycuroconjugu&eacute;e (15-20%).</dd>
<dd>L'&eacute;limination du propranolol et de ses m&eacute;tabolites est compl&egrave;te en 48heures.</dd>
<dd>La dialysance en &eacute;puration extrar&eacute;nale est d'environ 20ml/min pour un d&eacute;bit de 250ml/min.</dd>
<dd>Le propranolol passe la barri&egrave;re placentaire et se retrouve dans le cordon (concentration: environ 1,5fois celle du sang maternel).</dd>
<dd>La concentration dans le lait maternel est environ moiti&eacute; de celle du sang. La quantit&eacute; absorb&eacute;e par le nourrisson serait ainsi inf&eacute;rieure &agrave; 1% de la dose th&eacute;rapeutique.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;lule: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 25&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3008976</b>7</font> (1966 r&eacute;v 07.09.2009) 50cp 40mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714326</b>4</font> (1980 r&eacute;v 27.07.2009) 30g&eacute;l LP 160mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3714349</b>3</font> (1980 r&eacute;v 27.07.2009) 90g&eacute;l LP 160mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1967 (bo&icirc;te de 50comprim&eacute;s &agrave; 40mg), 1981 et 2007 (bo&icirc;tes de30 et de 90g&eacute;lules &agrave; 160mg).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3.47euros (50comprim&eacute;s &agrave; 40mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.51euros (30g&eacute;lules LP &agrave; 160mg).</td>
</tr>
<tr valign="top">
<td></td><td>23.26euros (90g&eacute;lules LP &agrave; 160mg).</td>
</tr>
<tr>
<td colspan="2">Avlocardyl 40mg:  Remb S&eacute;c soc &agrave; 65 % sur la base du TFR: 2.29euros. Collect.</td>
</tr>
<tr>
<td colspan="2">Avlocardyl LP 160mg:  Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

