<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SINGULAIR&reg; 4&nbsp;mg</font></b></center>
<meta name="version" content="11.3">



<br>
<b>mont&eacute;lukast</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Granul&eacute;s (blancs) &agrave; 4&nbsp;mg&nbsp;: &nbsp;Sachets-dose, bo&icirc;te de&nbsp;28.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet</td>
</tr>
<tr>
<td align="left">Mont&eacute;lukast&nbsp;(DCI) sodique exprim&eacute;&nbsp;en&nbsp;mont&eacute;lukast &nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, hyprolose (E&nbsp;463), st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Singulair est indiqu&eacute; en traitement additif chez les patients &acirc;g&eacute;s de 6&nbsp;mois &agrave; 5&nbsp;ans pr&eacute;sentant un asthme persistant l&eacute;ger &agrave; mod&eacute;r&eacute; insuffisamment contr&ocirc;l&eacute; par corticoth&eacute;rapie inhal&eacute;e et chez qui les b&ecirc;ta-2&nbsp;mim&eacute;tiques &agrave; action imm&eacute;diate et de courte dur&eacute;e administr&eacute;s &laquo;&nbsp;&agrave; la demande&nbsp;&raquo; n'apportent pas un contr&ocirc;le clinique suffisant de l'asthme.<br>Singulair peut &eacute;galement &ecirc;tre une alternative aux cortico&iuml;des inhal&eacute;s &agrave; faibles doses chez les patients &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans pr&eacute;sentant un asthme persistant l&eacute;ger sans ant&eacute;c&eacute;dent r&eacute;cent de crises d'asthme s&eacute;v&egrave;res ayant justifi&eacute; une corticoth&eacute;rapie orale, et dont l'incapacit&eacute; &agrave; adh&eacute;rer &agrave; un traitement par cortico&iuml;des inhal&eacute;s est d&eacute;montr&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Singulair est &eacute;galement indiqu&eacute; en traitement pr&eacute;ventif de l'asthme induit par l'effort chez les enfants &acirc;g&eacute;s de 2&nbsp;ans et plus.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ce m&eacute;dicament doit &ecirc;tre administr&eacute; &agrave; l'enfant sous la surveillance d'un adulte. Chez l'enfant de 6&nbsp;mois &agrave; 5&nbsp;ans, la posologie pr&eacute;conis&eacute;e est de 1&nbsp;sachet de granul&eacute;s &agrave; 4&nbsp;mg par jour le soir. Il n'y a pas lieu de pr&eacute;voir une adaptation posologique dans cette tranche d'&acirc;ge. Les donn&eacute;es d'efficacit&eacute; &agrave; partir d'essais cliniques r&eacute;alis&eacute;s chez l'enfant de 6&nbsp;mois &agrave; 2&nbsp;ans pr&eacute;sentant un asthme persistant sont limit&eacute;es. La r&eacute;ponse au traitement par le mont&eacute;lukast doit &ecirc;tre &eacute;valu&eacute;e apr&egrave;s 2 &agrave; 4&nbsp;semaines, le traitement doit &ecirc;tre interrompu devant l'absence de r&eacute;ponse. Singulair 4&nbsp;mg, granul&eacute;s ne doit pas &ecirc;tre utilis&eacute; chez les enfants en dessous de 6&nbsp;mois.<br>Co&ucirc;t du traitement journalier : 1,37&nbsp;euro(s).
<div>
<dl>
<dt>
Administration des granul&eacute;s Singulair&nbsp;: 
</dt>
<dd>Les granul&eacute;s Singulair peuvent &ecirc;tre administr&eacute;s directement dans la bouche ou m&eacute;lang&eacute;s avec une cuill&egrave;re de nourriture de pr&eacute;f&eacute;rence semi-liquide froide ou &agrave; temp&eacute;rature ambiante (compote de pommes, glace, carottes et riz par exemple). Le sachet ne doit &ecirc;tre ouvert qu'au moment de la prise. Apr&egrave;s ouverture, la dose compl&egrave;te de granul&eacute;s de Singulair doit &ecirc;tre administr&eacute;e imm&eacute;diatement (dans les 15&nbsp;minutes). S'ils sont m&eacute;lang&eacute;s &agrave; de la nourriture, les granul&eacute;s de Singulair ne doivent pas &ecirc;tre conserv&eacute;s en vue d'une administration ult&eacute;rieure. Les granul&eacute;s de Singulair ne sont pas destin&eacute;s &agrave; &ecirc;tre dissous dans du liquide. Cependant, des boissons peuvent &ecirc;tre prises apr&egrave;s administration. Les granul&eacute;s Singulair peuvent &ecirc;tre administr&eacute;s sans tenir compte du moment de l'ingestion alimentaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recommandations g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>L'effet th&eacute;rapeutique de Singulair sur les sympt&ocirc;mes de l'asthme appara&icirc;t d&egrave;s le premier jour. Les patients devront &ecirc;tre inform&eacute;s qu'ils doivent poursuivre leur traitement m&ecirc;me si l'asthme est stabilis&eacute;, ainsi que durant les p&eacute;riodes d'exacerbation des sympt&ocirc;mes.</dd>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale ou une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'existe pas de donn&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re. La posologie est la m&ecirc;me quel que soit le sexe du patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Singulair utilis&eacute; comme une alternative &agrave; la corticoth&eacute;rapie par voie inhal&eacute;e &agrave; faibles doses dans l'asthme persistant l&eacute;ger&nbsp;: 
</dt>
<dd>Le mont&eacute;lukast n'est pas recommand&eacute; en monoth&eacute;rapie chez les patients pr&eacute;sentant un asthme persistant mod&eacute;r&eacute;. L'utilisation du mont&eacute;lukast comme alternative th&eacute;rapeutique aux cortico&iuml;des inhal&eacute;s &agrave; faibles doses ne doit &ecirc;tre envisag&eacute;e que chez les enfants de 2 &agrave; 5&nbsp;ans pr&eacute;sentant un asthme persistant l&eacute;ger et n'ayant pas pr&eacute;sent&eacute; d'&eacute;pisodes r&eacute;cents de crises d'asthme s&eacute;v&egrave;res ayant n&eacute;cessit&eacute; une corticoth&eacute;rapie par voie orale et dont l'incapacit&eacute; &agrave; adh&eacute;rer &agrave; une corticoth&eacute;rapie par voie inhal&eacute;e est d&eacute;montr&eacute;e (<span>cf&nbsp;Indications</span>). Un asthme persistant l&eacute;ger est caract&eacute;ris&eacute; par des sympt&ocirc;mes diurnes se manifestant plus d'une fois par semaine mais moins d'une fois par jour, des sympt&ocirc;mes nocturnes plus de deux fois par mois mais moins d'une fois par semaine, une fonction pulmonaire normale entre les crises. Si au cours du suivi le contr&ocirc;le de l'asthme est jug&eacute; insuffisant (en g&eacute;n&eacute;ral, dans le mois qui suit), l'utilisation d'un traitement anti-inflammatoire additionnel ou diff&eacute;rent doit &ecirc;tre envisag&eacute;e selon un sch&eacute;ma de prise en charge par &eacute;tape. Le contr&ocirc;le de l'asthme doit &ecirc;tre r&eacute;guli&egrave;rement &eacute;valu&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Singulair utilis&eacute; comme traitement pr&eacute;ventif de l'asthme induit par l'effort chez l'enfant de 2 &agrave; 5&nbsp;ans&nbsp;: 
</dt>
<dd>Chez les enfants de 2 &agrave; 5&nbsp;ans, la bronchoconstriction induite par l'effort peut &ecirc;tre la manifestation pr&eacute;dominante d'un asthme persistant qui n&eacute;cessite un traitement par cortico&iuml;des inhal&eacute;s. La r&eacute;ponse au traitement par le mont&eacute;lukast devra &ecirc;tre &eacute;valu&eacute;e apr&egrave;s 2 &agrave; 4&nbsp;semaines. Si l'effet est insuffisant, un traitement compl&eacute;mentaire ou diff&eacute;rent devra &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration de Singulair avec les autres traitements de l'asthme&nbsp;: 
</dt>
<dd>Lorsque Singulair est utilis&eacute; en traitement additif aux cortico&iuml;des inhal&eacute;s, il n'y a pas lieu d'envisager la substitution brutale aux cortico&iuml;des inhal&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). </dd>
</dl>
</div>Des comprim&eacute;s pellicul&eacute;s dos&eacute;s &agrave; 10&nbsp;mg sont disponibles pour l'adulte et l'adolescent &agrave; partir de 15&nbsp;ans.<br>Des comprim&eacute;s &agrave; croquer dos&eacute;s &agrave; 5&nbsp;mg sont disponibles pour l'enfant de 6 &agrave; 14&nbsp;ans.<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les tr&egrave;s jeunes enfants (6&nbsp;mois &agrave; 2&nbsp;ans), l'avis d'un p&eacute;diatre ou d'un pneumologue est requis pour &eacute;tablir le diagnostic d'asthme persistant.<br>Il conviendra d'avertir les patients que le mont&eacute;lukast par voie orale n'est pas destin&eacute; &agrave; traiter une crise d'asthme, et qu'ils doivent toujours avoir &agrave; disposition d&egrave;s la survenue d'une dyspn&eacute;e, le m&eacute;dicament destin&eacute; &agrave; les soulager dans l'imm&eacute;diat. En cas de dyspn&eacute;e ou de crise d'asthme, un b&ecirc;ta-2-mim&eacute;tique &agrave; action imm&eacute;diate et de courte dur&eacute;e par voie inhal&eacute;e doit &ecirc;tre utilis&eacute;. Les patients devront &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; d'une consultation m&eacute;dicale rapide si les besoins en b&ecirc;ta-2-mim&eacute;tiques &agrave; action imm&eacute;diate et de courte dur&eacute;e par voie inhal&eacute;e venaient &agrave; augmenter.<br>Il n'y a pas lieu d'envisager la substitution brutale aux cortico&iuml;des administr&eacute;s par voie inhal&eacute;e ou par voie orale.<br>Il n'existe pas de donn&eacute;es d&eacute;montrant qu'il est possible de diminuer la dose de cortico&iuml;des administr&eacute;s par voie orale lorsqu'un traitement par le mont&eacute;lukast est instaur&eacute;.<br>Rarement, il a &eacute;t&eacute; d&eacute;crit chez des patients recevant des m&eacute;dicaments antiasthmatiques, dont fait partie le mont&eacute;lukast, la survenue d'une hyper&eacute;osinophilie parfois associ&eacute;e &agrave; des sympt&ocirc;mes de vascularite s'inscrivant dans le syndrome de Churg-Strauss qui lui-m&ecirc;me est souvent trait&eacute; par la corticoth&eacute;rapie par voie syst&eacute;mique. Ces cas ont souvent, mais pas toujours, &eacute;t&eacute; d&eacute;crits lors de la r&eacute;duction ou de l'arr&ecirc;t d'une corticoth&eacute;rapie orale. L'imputabilit&eacute; des antagonistes des r&eacute;cepteurs aux leucotri&egrave;nes dans l'&eacute;mergence de syndrome de Churg-Strauss ne peut ni &ecirc;tre affirm&eacute;e ni &ecirc;tre exclue. Les m&eacute;decins doivent rester vigilants lors de l'apparition d'une hyper&eacute;osinophilie, de signes de vascularite, d'une aggravation des sympt&ocirc;mes respiratoires, d'une complication cardiaque et/ou de neuropathie chez leurs patients. Le cas des patients d&eacute;veloppant de tels sympt&ocirc;mes doit &ecirc;tre r&eacute;&eacute;valu&eacute; ainsi que les traitements administr&eacute;s.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le mont&eacute;lukast peut &ecirc;tre administr&eacute; avec les autres traitements habituellement utilis&eacute;s en pr&eacute;vention et en traitement de fond de l'asthme. Les &eacute;tudes d'interactions r&eacute;alis&eacute;es aux doses pr&eacute;conis&eacute;es de mont&eacute;lukast n'ont pas mis en &eacute;vidence de cons&eacute;quences cliniques importantes li&eacute;es &agrave; un effet sur la pharmacocin&eacute;tique des m&eacute;dicaments suivants&nbsp;: th&eacute;ophylline, prednisone, prednisolone, contraceptifs oraux (&eacute;thinylestradiol/nor&eacute;thindrone 35/1), terf&eacute;nadine, digoxine et warfarine.<br>
</li>
<li type="disc">L'administration de ph&eacute;nobarbital chez les sujets trait&eacute;s par mont&eacute;lukast a entra&icirc;n&eacute; une diminution d'environ 40&nbsp;% de l'aire sous la courbe (ASC) des concentrations plasmatiques du mont&eacute;lukast. Le mont&eacute;lukast est m&eacute;tabolis&eacute; par le CYP&nbsp;3A4. Par cons&eacute;quent, la prudence est requise, en particulier chez les enfants, lors de l'administration concomitante de mont&eacute;lukast et de m&eacute;dicaments inducteurs du CYP&nbsp;3A4 comme la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital et la rifampicine.<br>
</li>
<li type="disc">Des &eacute;tudes in vitro ont montr&eacute; que le mont&eacute;lukast est un puissant inhibiteur du cytochrome CYP&nbsp;2C8. N&eacute;anmoins, les r&eacute;sultats d'une &eacute;tude clinique ayant pour objectif l'&eacute;tude des interactions entre mont&eacute;lukast et rosiglitazone (substrat de r&eacute;f&eacute;rence du CYP&nbsp;2C8) n'ont pas mis en &eacute;vidence d'effet inhibiteur du mont&eacute;lukast sur le CYP&nbsp;2C8 in vivo. Par cons&eacute;quent, il n'est pas attendu d'interactions pharmacocin&eacute;tiques significatives lorsque le mont&eacute;lukast est utilis&eacute; en association &agrave; des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette enzyme (par exemple, paclitaxel, rosiglitazone et r&eacute;paglinide).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res sur le d&eacute;roulement de la grossesse ou le d&eacute;veloppement embryonnaire/foetal.</p>
<p>Des donn&eacute;es limit&eacute;es issues des bases de donn&eacute;es disponibles sur la grossesse ne sugg&egrave;rent pas de relation causale entre Singulair et des malformations (telles que anomalies des membres) rarement rapport&eacute;es au plan mondial depuis la mise sur le march&eacute;.</p>
<p>Singulair ne sera utilis&eacute; au cours de la grossesse que si n&eacute;cessaire.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des &eacute;tudes chez le rat ont montr&eacute; que le mont&eacute;lukast est excr&eacute;t&eacute; dans le lait (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). On ne sait pas si le mont&eacute;lukast est excr&eacute;t&eacute; dans le lait maternel.</p>
<p>Singulair ne sera utilis&eacute; au cours de l'allaitement que si n&eacute;cessaire.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'est pas attendu que le mont&eacute;lukast ait un effet sur l'aptitude d'un patient &agrave; conduire un v&eacute;hicule ou &agrave; utiliser des machines. Cependant, dans de tr&egrave;s rares cas, des patients ont rapport&eacute; une somnolence ou des &eacute;tourdissements.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le mont&eacute;lukast a &eacute;t&eacute; &eacute;tudi&eacute; au cours d'essais cliniques r&eacute;alis&eacute;s chez des patients pr&eacute;sentant un asthme persistant&nbsp;: <ul>
<li type="disc">en comprim&eacute;s pellicul&eacute;s &agrave; 10&nbsp;mg chez environ 4000&nbsp;patients adultes &acirc;g&eacute;s de 15&nbsp;ans et plus&nbsp;;<br>
</li>
<li type="disc">en comprim&eacute;s &agrave; croquer &agrave; 5&nbsp;mg chez environ 1750&nbsp;enfants &acirc;g&eacute;s de 6 &agrave; 14&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">en comprim&eacute;s &agrave; croquer &agrave; 4&nbsp;mg chez 851&nbsp;enfants &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans&nbsp;;<br>
</li>
<li type="disc">et en granul&eacute;s &agrave; 4&nbsp;mg chez 175&nbsp;enfants de 6&nbsp;mois &agrave; 2&nbsp;ans.<br>
</li>
</ul>Le mont&eacute;lukast a &eacute;t&eacute; &eacute;tudi&eacute; au cours d'essais cliniques r&eacute;alis&eacute;s chez des patients pr&eacute;sentant un asthme intermittent&nbsp;: <ul>
<li type="disc">en granul&eacute;s et comprim&eacute;s &agrave; croquer &agrave; 4&nbsp;mg chez 1038&nbsp;enfants &acirc;g&eacute;s de 6&nbsp;mois &agrave; 5&nbsp;ans.<br>
</li>
</ul>Au cours des essais cliniques, les effets ind&eacute;sirables suivants, imputables au m&eacute;dicament, ont &eacute;t&eacute; rapport&eacute;s fr&eacute;quemment (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10) chez des patients trait&eacute;s par mont&eacute;lukast et avec une incidence sup&eacute;rieure &agrave; celle des patients trait&eacute;s par placebo&nbsp;: <br>Adultes &acirc;g&eacute;s de 15&nbsp;ans et plus (deux &eacute;tudes de 12&nbsp;semaines&nbsp;; n&nbsp;=&nbsp;795)&nbsp;:<ul>
<li type="disc">Troubles neurologiques&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: douleurs abdominales.<br>
</li>
</ul>Enfants &acirc;g&eacute;s de 6 &agrave; 14&nbsp;ans (une &eacute;tude de 8&nbsp;semaines, n&nbsp;=&nbsp;201&nbsp;; et deux &eacute;tudes de 56&nbsp;semaines, n&nbsp;=&nbsp;615)&nbsp;:<ul>
<li type="disc">Troubles neurologiques&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Enfants &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans (une &eacute;tude de 12&nbsp;semaines, n&nbsp;=&nbsp;461&nbsp;; et une &eacute;tude de 48&nbsp;semaines, n&nbsp;=&nbsp;278)&nbsp;:<ul>
<li type="disc">Troubles gastro-intestinaux&nbsp;: douleurs abdominales.<br>
</li>
<li type="disc">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: soif.<br>
</li>
</ul>Enfants &acirc;g&eacute;s de 6&nbsp;mois &agrave; 2&nbsp;ans (une &eacute;tude de 6&nbsp;semaines&nbsp;; n&nbsp;=&nbsp;175)&nbsp;:<ul>
<li type="disc">Troubles neurologiques&nbsp;: hyperkin&eacute;sie.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: asthme.<br>
</li>
<li type="disc">Troubles gastro-intestinaux&nbsp;: diarrh&eacute;e.<br>
</li>
<li type="disc">Manifestations cutan&eacute;es et sous-cutan&eacute;es&nbsp;: dermatite ecz&eacute;mateuse, rash.<br>
</li>
</ul>Dans les essais cliniques, le profil de s&eacute;curit&eacute; ne s'est pas modifi&eacute; chez les quelques patients ayant re&ccedil;u un traitement prolong&eacute; allant jusqu'&agrave; 2&nbsp;ans pour des adultes et jusqu'&agrave; 12&nbsp;mois pour des enfants de 6 &agrave; 14&nbsp;ans.<br>Au total, 502&nbsp;enfants de 2 &agrave; 5&nbsp;ans ont &eacute;t&eacute; trait&eacute;s par mont&eacute;lukast pendant au moins 3&nbsp;mois, 338 pendant 6&nbsp;mois ou plus et 534&nbsp;patients pendant 12&nbsp;mois ou plus. Le profil de s&eacute;curit&eacute; ne s'est pas modifi&eacute; non plus chez ces patients ayant re&ccedil;u un traitement prolong&eacute;.<br>Le profil de s&eacute;curit&eacute; ne s'est pas modifi&eacute; chez les enfants de 6&nbsp;mois &agrave; 2&nbsp;ans ayant re&ccedil;u un traitement allant jusqu'&agrave; 3&nbsp;mois.<br>Depuis la mise sur le march&eacute;, les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;: <ul>
<li type="disc">Infections et infestations&nbsp;: infection des voies a&eacute;riennes sup&eacute;rieures.<br>
</li>
<li type="disc">Troubles h&eacute;matologiques et lymphatiques&nbsp;: augmentation du risque de saignements.<br>
</li>
<li type="disc">Troubles du syst&egrave;me immunitaire&nbsp;: r&eacute;actions d'hypersensibilit&eacute; incluant anaphylaxie, infiltration &eacute;osinophile h&eacute;patique.<br>
</li>
<li type="disc">Troubles psychiatriques&nbsp;: cauchemars ou r&ecirc;ves anormaux, hallucinations, insomnie, somnambulisme, irritabilit&eacute;, anxi&eacute;t&eacute;, f&eacute;brilit&eacute;, agitation y compris comportement agressif ou hostilit&eacute;, tremblements, d&eacute;pression, id&eacute;es suicidaires avec tentatives de suicide (tr&egrave;s rares cas).<br>
</li>
<li type="disc">Troubles neurologiques&nbsp;: &eacute;tourdissements, somnolence, paresth&eacute;sie/hypoesth&eacute;sie, convulsions.<br>
</li>
<li type="disc">Troubles cardiaques&nbsp;: palpitations.<br>
</li>
<li type="disc">Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: &eacute;pistaxis.<br>
</li>
<li type="disc">Manifestations digestives&nbsp;: diarrh&eacute;e, s&eacute;cheresse de la bouche, dyspepsie, naus&eacute;es, vomissements.<br>
</li>
<li type="disc">Troubles h&eacute;patobiliaires&nbsp;: augmentation des transaminases h&eacute;patiques (ALAT, ASAT), h&eacute;patite (y compris atteinte h&eacute;patique cholestatique, cytolitique ou mixte).<br>
</li>
<li type="disc">Manifestations cutan&eacute;es et sous-cutan&eacute;es&nbsp;: angio-oed&egrave;me, ecchymoses, urticaire, prurit, rash cutan&eacute;, &eacute;ryth&egrave;me noueux.<br>
</li>
<li type="disc">Manifestations musculosquelettiques et du tissu conjonctival&nbsp;: arthralgies, myalgies et crampes musculaires.<br>
</li>
<li type="disc">Manifestations g&eacute;n&eacute;rales&nbsp;: asth&eacute;nie/fatigue, malaise, oed&egrave;me, fi&egrave;vre.<br>
</li>
</ul>De tr&egrave;s rares cas de syndrome de Churg-Strauss ont &eacute;t&eacute; rapport&eacute;s chez des patients asthmatiques trait&eacute;s par mont&eacute;lukast (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es sp&eacute;cifiques disponibles sur le traitement d'un surdosage par le mont&eacute;lukast. Au cours des &eacute;tudes men&eacute;es dans l'asthme persistant, le mont&eacute;lukast a &eacute;t&eacute; administr&eacute; aux patients adultes &agrave; des doses allant jusqu'&agrave; 200&nbsp;mg par jour pendant 22&nbsp;semaines et, dans des &eacute;tudes &agrave; court terme, &agrave; des doses allant jusqu'&agrave; 900&nbsp;mg/jour pendant 1&nbsp;semaine environ, sans &eacute;v&eacute;nements ind&eacute;sirables importants au plan clinique.<br>Des cas de surdosage aigu ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; et au cours des &eacute;tudes cliniques r&eacute;alis&eacute;es avec le mont&eacute;lukast. Ces cas concernaient des enfants et des adultes ayant absorb&eacute; des doses allant jusqu'&agrave; 1000&nbsp;mg (environ 61&nbsp;mg/kg chez un enfant de 42&nbsp;mois). Les donn&eacute;es cliniques et les r&eacute;sultats biologiques correspondaient au profil de s&eacute;curit&eacute; d&eacute;crit chez les adultes et les enfants. Il n'a pas &eacute;t&eacute; rapport&eacute; d'effet ind&eacute;sirable dans la majorit&eacute; des cas d&eacute;crits. Les &eacute;v&eacute;nements les plus fr&eacute;quemment rapport&eacute;s correspondaient au profil de s&eacute;curit&eacute; connu du mont&eacute;lukast, incluant&nbsp;: douleurs abdominales, somnolence, soif, maux de t&ecirc;te, vomissements et hyperactivit&eacute; psychomotrice.<br>Aucune donn&eacute;e permettant d'&eacute;tablir si le mont&eacute;lukast est dialysable par voie p&eacute;riton&eacute;ale ou par h&eacute;modialyse n'est disponible.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antagoniste des r&eacute;cepteurs aux leucotri&egrave;nes (code ATC&nbsp;: R03DC03).</p>
<p>Les leucotri&egrave;nes sulfidopeptidiques ou cyst&eacute;inyl-leucotri&egrave;nes (LTC4, LTD4, LTE4) sont des eicosano&iuml;des exer&ccedil;ant un puissant effet inflammatoire&nbsp;; ils sont produits par diff&eacute;rentes cellules de l'organisme notamment les mastocytes et les &eacute;osinophiles. Ces importants m&eacute;diateurs pro-asthmatiques se lient aux r&eacute;cepteurs des cyst&eacute;inyl-leucotri&egrave;nes (CysLT) pr&eacute;sents dans les voies a&eacute;riennes respiratoires de l'Homme o&ugrave; ils induisent un effet bronchoconstricteur, une augmentation de la s&eacute;cr&eacute;tion de mucus, de la perm&eacute;abilit&eacute; vasculaire et du recrutement des &eacute;osinophiles.</p>
<p>Le mont&eacute;lukast est actif par voie orale et se lie s&eacute;lectivement au r&eacute;cepteur CysLT<small>1</small> avec une grande affinit&eacute;. Dans les &eacute;tudes cliniques r&eacute;alis&eacute;es, le mont&eacute;lukast a inhib&eacute; la bronchoconstriction induite par l'inhalation de LTD4 d&egrave;s la dose de 5&nbsp;mg. Une bronchodilatation a &eacute;t&eacute; observ&eacute;e dans les 2&nbsp;heures suivant l'administration orale de mont&eacute;lukast. L'ajout d'un b&ecirc;ta-2-agoniste a provoqu&eacute; un effet additif sur la bronchodilatation induite par le mont&eacute;lukast. Le traitement par mont&eacute;lukast a inhib&eacute; la bronchoconstriction pr&eacute;coce et tardive induite par un test de provocation allerg&eacute;nique. Comparativement au placebo, l'administration de mont&eacute;lukast a entra&icirc;n&eacute; une diminution du taux d'&eacute;osinophiles dans le sang p&eacute;riph&eacute;rique chez les adultes et les enfants. Dans une autre &eacute;tude, le traitement par mont&eacute;lukast a entra&icirc;n&eacute; une diminution significative du taux d'&eacute;osinophiles mesur&eacute; dans l'expectoration. Chez les adultes et les enfants et adolescents de 2 &agrave; 14&nbsp;ans, le mont&eacute;lukast, compar&eacute; au placebo, a diminu&eacute; le taux d'&eacute;osinophiles mesur&eacute; dans le sang p&eacute;riph&eacute;rique tout en am&eacute;liorant le contr&ocirc;le clinique de l'asthme.</p>
<p>Dans les &eacute;tudes cliniques men&eacute;es chez les adultes, l'administration de mont&eacute;lukast 10&nbsp;mg en une prise par jour, a montr&eacute; des am&eacute;liorations significatives par rapport au placebo, du volume expiratoire maximal seconde (VEMS) matinal (10,4&nbsp;% contre 2,7&nbsp;% par rapport aux valeurs initiales), du d&eacute;bit expiratoire de pointe (DEP) du matin (24,5&nbsp;l/min contre 3,3&nbsp;l/min par rapport aux valeurs initiales) et une diminution significative par rapport au placebo de la consommation totale de b&ecirc;ta-2-mim&eacute;tiques &laquo;&nbsp;&agrave; la demande&nbsp;&raquo; (-&nbsp;26,1&nbsp;% contre -&nbsp;4,6&nbsp;% par rapport aux valeurs initiales). L'am&eacute;lioration des scores symptomatiques diurnes et nocturnes de l'asthme a &eacute;t&eacute; significativement plus importante que sous placebo.</p>
<p>Les &eacute;tudes men&eacute;es chez les adultes ont montr&eacute; que l'effet clinique du mont&eacute;lukast s'ajoute &agrave; celui des cortico&iuml;des administr&eacute;s par voie inhal&eacute;e (% de changement par rapport au d&eacute;but de l'&eacute;tude pour l'association b&eacute;clom&eacute;tasone inhal&eacute;e et mont&eacute;lukast contre b&eacute;clom&eacute;tasone, concernant respectivement&nbsp;: le VEMS&nbsp;: 5,43&nbsp;% contre 1,04&nbsp;%&nbsp;; la consommation de b&ecirc;tamim&eacute;tiques &agrave; la demande&nbsp;: -&nbsp;8,70&nbsp;% contre 2,64&nbsp;%). Compar&eacute;e &agrave; l'administration de b&eacute;clom&eacute;tasone par voie inhal&eacute;e (200&nbsp;&micro;g 2&nbsp;fois par jour administr&eacute;s par l'interm&eacute;diaire d'une chambre d'inhalation), l'administration de mont&eacute;lukast a entra&icirc;n&eacute; une r&eacute;ponse initiale plus rapide, bien qu'apr&egrave;s 12&nbsp;semaines un effet th&eacute;rapeutique sup&eacute;rieur en moyenne ait &eacute;t&eacute; mis en &eacute;vidence avec la b&eacute;clom&eacute;tasone (% de changement par rapport au d&eacute;but de l'&eacute;tude pour le mont&eacute;lukast contre la b&eacute;clom&eacute;tasone, concernant respectivement le VEMS&nbsp;: 7,49&nbsp;% contre 13,3&nbsp;%&nbsp;; la consommation de b&ecirc;ta-2-mim&eacute;tiques &laquo;&nbsp;&agrave; la demande&nbsp;&raquo;&nbsp;: -&nbsp;28,28&nbsp;% contre -&nbsp;43,89&nbsp;%).</p>
<p>Cependant, compar&eacute; &agrave; la b&eacute;clom&eacute;tasone, chez un fort pourcentage de patients trait&eacute;s par mont&eacute;lukast, il a &eacute;t&eacute; observ&eacute; une r&eacute;ponse clinique similaire (par exemple chez 50&nbsp;% des patients trait&eacute;s par la b&eacute;clom&eacute;tasone, il a &eacute;t&eacute; observ&eacute; une am&eacute;lioration du VEMS de l'ordre de 11&nbsp;% ou plus par rapport aux valeurs initiales, alors qu'environ 42&nbsp;% des patients trait&eacute;s par mont&eacute;lukast ont obtenu la m&ecirc;me r&eacute;ponse).</p>
<p>Dans une &eacute;tude de 8&nbsp;semaines men&eacute;e chez des enfants &acirc;g&eacute;s de 6 &agrave; 14&nbsp;ans, le mont&eacute;lukast 5&nbsp;mg administr&eacute; en une prise par jour, a am&eacute;lior&eacute; la fonction respiratoire (VEMS 8,71&nbsp;% contre 4,16&nbsp;% par rapport aux valeurs initiales&nbsp;; d&eacute;bit expiratoire de pointe matinal 27,9&nbsp;l/min contre 17,8&nbsp;l/min par rapport aux valeurs initiales) et diminu&eacute; la consommation de b&ecirc;ta-2-mim&eacute;tiques &laquo;&nbsp;&agrave; la demande&nbsp;&raquo; (-&nbsp;11,7&nbsp;% contre +&nbsp;8,2&nbsp;% par rapport aux valeurs initiales) de fa&ccedil;on significative par rapport au placebo.</p>
<p>Une &eacute;tude r&eacute;alis&eacute;e sur 12&nbsp;mois a compar&eacute; l'efficacit&eacute; du mont&eacute;lukast (5&nbsp;mg/jour) &agrave; celle de la fluticasone inhal&eacute;e (200&nbsp;&micro;g/jour) sur le contr&ocirc;le de l'asthme, chez des enfants de 6 &agrave; 14&nbsp;ans pr&eacute;sentant un asthme persistant l&eacute;ger. Sur le crit&egrave;re principal de l'&eacute;tude, pourcentage de jours sans recours &agrave; un traitement symptomatique de secours, l'analyse des r&eacute;sultats retrouve une non inf&eacute;riorit&eacute; du mont&eacute;lukast par rapport &agrave; la fluticasone. En moyenne, sur la p&eacute;riode de traitement de 12&nbsp;mois, le pourcentage de jours sans utilisation d'un traitement symptomatique de secours a augment&eacute; de 61,6&nbsp;% &agrave; 84,0&nbsp;% dans le groupe mont&eacute;lukast et de 60,9&nbsp;% &agrave; 86,7&nbsp;% dans le groupe fluticasone. La diff&eacute;rence retrouv&eacute;e entre les deux groupes de -&nbsp;2,8&nbsp;% (IC&nbsp;95&nbsp;% =&nbsp;[-&nbsp;4,7&nbsp;%&nbsp;; -&nbsp;0,9&nbsp;%]) &eacute;tait statistiquement significative (m&eacute;thode des moindres carr&eacute;s), mais dans les limites de non-inf&eacute;riorit&eacute; clinique pr&eacute;d&eacute;finies.</p>
<p>Le mont&eacute;lukast et la fluticasone ont tous deux &eacute;galement am&eacute;lior&eacute; les crit&egrave;res secondaires choisis dans l'&eacute;tude pour &eacute;valuer le contr&ocirc;le de l'asthme au cours des 12&nbsp;mois de traitement&nbsp;:</p>
<p>La moyenne des VEMS a augment&eacute; de 1,83&nbsp;l &agrave; 2,09&nbsp;l dans le groupe mont&eacute;lukast et de 1,85&nbsp;l &agrave; 2,14&nbsp;l dans le groupe fluticasone. La diff&eacute;rence entre l'augmentation moyenne du VEMS dans les groupes mont&eacute;lukast et fluticasone, &eacute;tablie par la m&eacute;thode des moindres carr&eacute;s, &eacute;tait de -&nbsp;0,02&nbsp;l (IC&nbsp;95&nbsp;% =&nbsp;[-&nbsp;0,06&nbsp;l&nbsp;; 0,02&nbsp;l]).</p>
<p>Ces augmentations moyennes du VEMS par rapport &agrave; la valeur initiale, exprim&eacute;es en pourcentage des valeurs individuelles th&eacute;oriques, ont &eacute;t&eacute; de 0,6&nbsp;% dans le groupe mont&eacute;lukast et de 2,7&nbsp;% dans le groupe fluticasone. La diff&eacute;rence retrouv&eacute;e sur ce crit&egrave;re entre les deux groupes&nbsp;: -&nbsp;2,2&nbsp;% par rapport aux valeurs initiales (IC&nbsp;95&nbsp;% =&nbsp;[-&nbsp;3,6&nbsp;%&nbsp;; -&nbsp;0,7&nbsp;%]) &eacute;tait significative (m&eacute;thode des moindres carr&eacute;s).</p>
<p>Le pourcentage de jours avec utilisation de b&ecirc;ta-2-mim&eacute;tiques a diminu&eacute; de 38,0&nbsp;% &agrave; 15,4&nbsp;% dans le groupe mont&eacute;lukast et de 38,5&nbsp;% &agrave; 12,8&nbsp;% dans le groupe fluticasone. La diff&eacute;rence retrouv&eacute;e entre les 2&nbsp;groupes sur ce crit&egrave;re&nbsp;: 2,7&nbsp;% (IC&nbsp;95&nbsp;% =&nbsp;[0,9&nbsp;; 4,5]) &eacute;tait significative (m&eacute;thode des moindres carr&eacute;s).</p>
<p>Le pourcentage de patients ayant pr&eacute;sent&eacute; une crise d'asthme (d&eacute;finie dans l'&eacute;tude par la n&eacute;cessit&eacute; soit d'une corticoth&eacute;rapie orale, soit d'une consultation non pr&eacute;vue chez le m&eacute;decin ou dans un service d'urgence, soit d'une hospitalisation) &eacute;tait de 32,2&nbsp;% dans le groupe mont&eacute;lukast et de 25,6&nbsp;% dans le groupe fluticasone, le odd-ratio marquant une diff&eacute;rence significative entre les 2&nbsp;groupes&nbsp;: valeur&nbsp;=&nbsp;1,38&nbsp;; (IC&nbsp;95&nbsp;% =&nbsp;[1,04&nbsp;; 1,84]).</p>
<p>Le pourcentage de patients ayant eu recours aux cortico&iuml;des syst&eacute;miques durant l'&eacute;tude (pour la majorit&eacute; par voie orale) &eacute;tait de 17,8&nbsp;% dans le groupe mont&eacute;lukast et de 10,5&nbsp;% dans le groupe fluticasone. La diff&eacute;rence entre les deux groupes &eacute;tait significative&nbsp;: 7,3&nbsp;% (IC&nbsp;95&nbsp;% =&nbsp;[2,9&nbsp;; 11,7]) (m&eacute;thode des moindres carr&eacute;s).</p>
<p>Dans une &eacute;tude de 12&nbsp;semaines men&eacute;e chez des enfants de 2 &agrave; 5&nbsp;ans, contr&ocirc;l&eacute;e contre placebo, le mont&eacute;lukast 4&nbsp;mg administr&eacute; en une prise par jour a am&eacute;lior&eacute; les param&egrave;tres utilis&eacute;s pour l'&eacute;valuation du contr&ocirc;le de l'asthme par rapport au placebo, ind&eacute;pendamment des traitements concomitants (corticoth&eacute;rapie ou traitement &agrave; base de cromoglycate de sodium par voie inhal&eacute;e ou par n&eacute;bulisation)&nbsp;; 60&nbsp;% des patients ne prenaient pas d'autres traitements. Le mont&eacute;lukast a am&eacute;lior&eacute; les sympt&ocirc;mes diurnes (y compris toux, sifflement, difficult&eacute; &agrave; respirer et limitation de l'activit&eacute;) et nocturnes par rapport au placebo. Le mont&eacute;lukast a &eacute;galement permis la diminution de la consommation de b&ecirc;ta-2-mim&eacute;tiques &laquo;&nbsp;&agrave; la demande&nbsp;&raquo; et le recours aux cortico&iuml;des administr&eacute;s en cas d'aggravation de l'asthme, par rapport au placebo. Les patients recevant le mont&eacute;lukast ont eu plus de jours sans asthme que ceux sous placebo. L'effet du traitement a &eacute;t&eacute; obtenu d&egrave;s la premi&egrave;re prise.</p>
<p>Dans une &eacute;tude de 12&nbsp;mois contr&ocirc;l&eacute;e contre placebo, men&eacute;e chez des enfants de 2 &agrave; 5&nbsp;ans pr&eacute;sentant un asthme l&eacute;ger avec des &eacute;pisodes d'exacerbation, le mont&eacute;lukast 4&nbsp;mg administr&eacute; en une prise par jour a diminu&eacute; de fa&ccedil;on significative (p&nbsp;&lt;=&nbsp;0,01) le taux annuel d'&eacute;pisodes d'exacerbation par rapport au placebo (respectivement, 1,60 vs 2,34), le taux d'&eacute;pisodes d'exacerbation &eacute;tant d&eacute;fini par &gt;=&nbsp;3&nbsp;jours cons&eacute;cutifs avec des sympt&ocirc;mes diurnes n&eacute;cessitant soit l'utilisation de b&ecirc;ta-2-mim&eacute;tiques ou de cortico&iuml;des (par voie orale ou inhal&eacute;e), soit une hospitalisation en raison de l'asthme. Le pourcentage annuel d'&eacute;pisodes d'exacerbation d'asthme a diminu&eacute; de 31,9&nbsp;% (IC&nbsp;95&nbsp;% =&nbsp;[16,9&nbsp;; 44,1]).</p>
<p>Dans une &eacute;tude contr&ocirc;l&eacute;e contre placebo, conduite chez des enfants &acirc;g&eacute;s de 6&nbsp;mois &agrave; 5&nbsp;ans pr&eacute;sentant un asthme intermittent mais pas un asthme persistant, le traitement par mont&eacute;lukast a &eacute;t&eacute; administr&eacute; pendant 12&nbsp;mois, soit &agrave; raison de 4&nbsp;mg en une prise par jour, soit par p&eacute;riodes de 12&nbsp;jours, chaque p&eacute;riode d&eacute;butant &agrave; l'apparition des sympt&ocirc;mes d'un &eacute;pisode d'asthme intermittent. Il n'a pas &eacute;t&eacute; observ&eacute; de diff&eacute;rence significative entre les patients trait&eacute;s par Singulair 4&nbsp;mg et ceux recevant le placebo quant au nombre d'&eacute;pisodes d'asthme aboutissant &agrave; un &eacute;pisode d'exacerbation, d&eacute;fini comme n&eacute;cessitant le recours &agrave; des soins m&eacute;dicaux tels qu'une visite non programm&eacute;e chez un m&eacute;decin, aux urgences ou &agrave; l'h&ocirc;pital ou un traitement par cortico&iuml;de par voie orale, intraveineuse ou intramusculaire.</p>
<p>L'efficacit&eacute; du mont&eacute;lukast chez les enfants de 6&nbsp;mois &agrave; 2&nbsp;ans est bas&eacute;e sur l'extrapolation de l'efficacit&eacute; d&eacute;montr&eacute;e chez les patients &acirc;g&eacute;s de 2&nbsp;ans et plus souffrant d'asthme, et sur la similarit&eacute; des donn&eacute;es de pharmacocin&eacute;tique, en supposant que l'&eacute;volution de la maladie, la physiopathologie et l'effet du m&eacute;dicament sont sensiblement identiques entre ces populations.</p>
<p>Une r&eacute;duction significative par rapport au placebo de la bronchoconstriction induite par l'effort a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude de 12&nbsp;semaines men&eacute;e chez les adultes (baisse maximale du VEMS de 22,33&nbsp;% dans le groupe trait&eacute; par mont&eacute;lukast contre 32,40&nbsp;% dans le groupe trait&eacute; par le placebo&nbsp;; temps de retour &agrave; une valeur de VEMS proche d'au moins 5&nbsp;% du VEMS initial&nbsp;: 44,22&nbsp;minutes contre 60,64&nbsp;minutes). Cet effet a persist&eacute; pendant les 12&nbsp;semaines de l'&eacute;tude. Une r&eacute;duction de la bronchoconstriction induite par l'effort a &eacute;galement &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude &agrave; court terme men&eacute;e chez les enfants de 6 &agrave; 14&nbsp;ans (diminution maximale du VEMS de 18,27&nbsp;% contre 26,11&nbsp;%&nbsp;; temps de retour &agrave; une valeur du VEMS proche d'au moins 5&nbsp;% du VEMS initial&nbsp;: 17,76&nbsp;minutes contre 27,98&nbsp;minutes). Cet effet, retrouv&eacute; dans les deux &eacute;tudes, a &eacute;t&eacute; observ&eacute; au terme de l'intervalle de 24&nbsp;heures s&eacute;parant chaque prise.</p>
<p>Chez les patients asthmatiques intol&eacute;rants &agrave; l'aspirine recevant de fa&ccedil;on concomitante un traitement par cortico&iuml;des inhal&eacute;s et/ou per os, le traitement par mont&eacute;lukast a entra&icirc;n&eacute; une am&eacute;lioration significative par rapport au placebo du contr&ocirc;le de l'asthme (VEMS +&nbsp;8,55&nbsp;% contre -&nbsp;1,74&nbsp;% par rapport aux valeurs initiales et diminution de la consommation totale de b&ecirc;tamim&eacute;tique, -&nbsp;27,78&nbsp;% contre 2,09&nbsp;% par rapport aux valeurs initiales).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le mont&eacute;lukast est rapidement absorb&eacute; apr&egrave;s administration orale. Pour le comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg, la concentration plasmatique maximale moyenne (Cmax) est atteinte 3&nbsp;heures (Tmax) apr&egrave;s administration chez des adultes &agrave; jeun. La biodisponibilit&eacute; orale moyenne est de 64&nbsp;%. La biodisponibilit&eacute; orale et la Cmax ne sont pas influenc&eacute;es par un repas standard. La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;tablies lors d'&eacute;tudes cliniques durant lesquelles des comprim&eacute;s pellicul&eacute;s &agrave; 10&nbsp;mg de mont&eacute;lukast ont &eacute;t&eacute; administr&eacute;s sans tenir compte de l'heure des prises alimentaires.</dd>
<dd>Avec les comprim&eacute;s &agrave; croquer &agrave; 5&nbsp;mg, la Cmax a &eacute;t&eacute; observ&eacute;e deux heures apr&egrave;s administration chez des adultes &agrave; jeun. La biodisponibilit&eacute; orale moyenne est de 73&nbsp;% et est diminu&eacute;e &agrave; 63&nbsp;% par un repas standard.</dd>
<dd>Apr&egrave;s administration &agrave; jeun d'un comprim&eacute; &agrave; croquer &agrave; 4&nbsp;mg chez des enfants de 2 &agrave; 5&nbsp;ans, la Cmax a &eacute;t&eacute; atteinte deux heures apr&egrave;s administration. La moyenne des Cmax est de 66&nbsp;% sup&eacute;rieure &agrave; celle retrouv&eacute;e chez les adultes apr&egrave;s administration d'un comprim&eacute; &agrave; 10&nbsp;mg alors que la moyenne des Cmin est inf&eacute;rieure.</dd>
<dd>Administr&eacute;e &agrave; des adultes &agrave; jeun, la forme granul&eacute;s 4&nbsp;mg s'est montr&eacute;e bio&eacute;quivalente &agrave; la forme comprim&eacute;s &agrave; croquer 4&nbsp;mg. Chez les enfants de 6&nbsp;mois &agrave; 2&nbsp;ans, la Cmax &eacute;tait atteinte 2&nbsp;heures apr&egrave;s administration de la forme granul&eacute;s &agrave; 4&nbsp;mg. La Cmax &eacute;tait pr&egrave;s de 2&nbsp;fois plus &eacute;lev&eacute;e que chez les adultes recevant un comprim&eacute; &agrave; 10&nbsp;mg. La co-administration de compote de pommes ou d'un repas standard riche en graisses n'a pas eu d'effet cliniquement significatif sur la pharmacocin&eacute;tique du mont&eacute;lukast en granul&eacute;s comme l'ont montr&eacute; les mesures des aires sous courbes des concentrations plasmatiques (ASC) mesur&eacute;es&nbsp;: 1225,7 vs 1223,1&nbsp;ng&times;h/ml, respectivement avec et sans compote, et 1191,8 vs 1148,5&nbsp;ng.h/mL, respectivement avec et sans repas standard riche en graisses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est sup&eacute;rieure &agrave; 99&nbsp;%. A l'&eacute;quilibre, le volume de distribution moyen est de 8 &agrave; 11&nbsp;litres. Des &eacute;tudes men&eacute;es chez des rats ont montr&eacute; un faible passage du mont&eacute;lukast radiomarqu&eacute; &agrave; travers la barri&egrave;re h&eacute;mato-enc&eacute;phalique. De plus, les concentrations des produits radiomarqu&eacute;s mesur&eacute;es dans les autres tissus 24&nbsp;h apr&egrave;s la prise &eacute;taient faibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Le mont&eacute;lukast est largement m&eacute;tabolis&eacute;. Dans les &eacute;tudes men&eacute;es aux doses th&eacute;rapeutiques, les concentrations plasmatiques des m&eacute;tabolites du mont&eacute;lukast sont ind&eacute;tectables &agrave; l'&eacute;tat d'&eacute;quilibre chez les adultes et chez les enfants.</dd>
<dd>Les &eacute;tudes in vitro utilisant des microsomes h&eacute;patiques humains r&eacute;v&egrave;lent que les cytochromes P450 3A4, 2A6 et 2C9 sont impliqu&eacute;s dans le m&eacute;tabolisme du mont&eacute;lukast. D'apr&egrave;s d'autres r&eacute;sultats obtenus in vitro sur des microsomes h&eacute;patiques humains, les concentrations plasmatiques th&eacute;rapeutiques du mont&eacute;lukast n'inhibent pas les cytochromes P450 3A4, 2C9, 1A2, 2A6, 2C19 ou 2D6. La contribution des m&eacute;tabolites &agrave; l'effet th&eacute;rapeutique du mont&eacute;lukast est minimale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance plasmatique moyenne du mont&eacute;lukast est de 45&nbsp;ml/min chez l'adulte sain. Apr&egrave;s l'administration orale d'une dose de mont&eacute;lukast radiomarqu&eacute;, 86&nbsp;% de la radioactivit&eacute; a &eacute;t&eacute; retrouv&eacute;e dans les f&egrave;ces recueillis sur 5&nbsp;jours et moins de 0,2&nbsp;% dans les urines. Ajout&eacute; aux estimations de la biodisponibilit&eacute; orale du mont&eacute;lukast, ceci indique que le mont&eacute;lukast et ses m&eacute;tabolites sont excr&eacute;t&eacute;s quasi exclusivement par voie biliaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &agrave; risque&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les sujets &acirc;g&eacute;s ou pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'y a pas eu d'&eacute;tudes r&eacute;alis&eacute;es chez des patients atteints d'insuffisance r&eacute;nale. Le mont&eacute;lukast et ses m&eacute;tabolites &eacute;tant &eacute;limin&eacute;s par voie biliaire, il ne semble pas n&eacute;cessaire d'ajuster la posologie chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Aucune donn&eacute;e de pharmacocin&eacute;tique n'est disponible chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh &gt;&nbsp;9).</dd>
<dd>L'administration de doses &eacute;lev&eacute;es de mont&eacute;lukast (20 et 60&nbsp;fois la dose recommand&eacute;e chez l'adulte) a entra&icirc;n&eacute; une diminution des taux plasmatiques de th&eacute;ophylline. Cet effet n'a pas &eacute;t&eacute; observ&eacute; &agrave; la posologie recommand&eacute;e de 10&nbsp;mg en une prise quotidienne.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; men&eacute;es chez l'animal, il a &eacute;t&eacute; observ&eacute; des modifications mineures et transitoires des param&egrave;tres sanguins&nbsp;: transaminases (ALAT), glucose, phosphore et triglyc&eacute;rides. Il a &eacute;t&eacute; &eacute;galement observ&eacute; une augmentation de la s&eacute;cr&eacute;tion salivaire, l'apparition de sympt&ocirc;mes gastro-intestinaux, de selles molles et de perturbations ioniques. Ces effets ont &eacute;t&eacute; observ&eacute;s aux doses correspondant &agrave; une exposition syst&eacute;mique &gt;&nbsp;17&nbsp;fois celle observ&eacute;e &agrave; la dose th&eacute;rapeutique. Chez les singes, les effets ind&eacute;sirables sont apparus aux doses de 150&nbsp;mg/kg/jour (correspondant &agrave; une exposition syst&eacute;mique &gt; 232&nbsp;fois celle observ&eacute;e &agrave; la dose th&eacute;rapeutique). Dans des &eacute;tudes effectu&eacute;es chez l'animal, le mont&eacute;lukast n'a pas affect&eacute; la fertilit&eacute; ni les fonctions de reproduction lors d'expositions syst&eacute;miques allant jusqu'&agrave; 24&nbsp;fois celles observ&eacute;es &agrave; la dose th&eacute;rapeutique en clinique. Une l&eacute;g&egrave;re baisse du poids des nouveau-n&eacute;s a &eacute;t&eacute; mise en &eacute;vidence dans des &eacute;tudes sur la fertilit&eacute; des rates &agrave; 200&nbsp;mg/kg/jour (soit une exposition syst&eacute;mique 69&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e &agrave; la dose th&eacute;rapeutique en clinique). Dans les &eacute;tudes men&eacute;es chez les lapins, il a &eacute;t&eacute; mis en &eacute;vidence une incidence plus importante d'ossification incompl&egrave;te dans le groupe trait&eacute; par rapport au groupe contr&ocirc;le pour une exposition syst&eacute;mique 24&nbsp;fois sup&eacute;rieure &agrave; celle observ&eacute;e &agrave; la dose th&eacute;rapeutique en clinique humaine. Aucune anomalie n'a &eacute;t&eacute; observ&eacute;e chez les rats. Chez l'animal, le mont&eacute;lukast passe la barri&egrave;re placentaire et est excr&eacute;t&eacute; dans le lait.</p>
<p>Aucune mortalit&eacute; n'est apparue chez les souris et les rats apr&egrave;s une administration orale unique de doses de mont&eacute;lukast sodique allant jusqu'&agrave; 5000&nbsp;mg/kg (correspondant respectivement &agrave; 15000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> et 30000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> chez les souris et les rats), dose maximale test&eacute;e. Cette dose est &eacute;quivalente &agrave; 25000&nbsp;fois la dose quotidienne recommand&eacute;e en clinique (soit pour un homme adulte d'un poids de 50&nbsp;kg).</p>
<p>Le mont&eacute;lukast ne s'est pas r&eacute;v&eacute;l&eacute; phototoxique chez les souris expos&eacute;es aux UVA, UVB ou &agrave; la lumi&egrave;re visible, pour des doses sup&eacute;rieures &agrave; 500&nbsp;mg/kg/jour (plus de 200&nbsp;fois environ l'exposition syst&eacute;mique).</p>
<p>Le mont&eacute;lukast ne s'est pas r&eacute;v&eacute;l&eacute; &ecirc;tre mutag&egrave;ne lors des tests r&eacute;alis&eacute;s in vitro et in vivo. Le mont&eacute;lukast ne s'est pas r&eacute;v&eacute;l&eacute; &ecirc;tre carcinog&egrave;ne lors des &eacute;tudes men&eacute;es chez les rongeurs.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3931236</b>1</font> (2009, RCP r&eacute;v 07.03.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">38.39&nbsp;euros (28&nbsp;sachets).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

