<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">LA ROCHE-POSAY&reg; Solaires</font></b></center>
<meta name="version" content="2.12">
<!--imparsable-->


<h2>
<a name="nom"></a><font face="Arial, Helvetica, sans-serif" color="#ff0000" size="7">LA ROCHE-POSAY<font face="verdana" size="-1"><sup>&reg;</sup></font> Solaires</font>
</h2>
</center>
<center class="menu">
</center>
<p>
<br>L'association des filtres Mexoryl<font face="verdana" size="-1"><sup>&reg;</sup></font>&nbsp;SX et Mexoryl<font face="verdana" size="-1"><sup>&reg;</sup></font>&nbsp;XL permet &agrave; Anthelios d'assurer une ultraprotection UVA pour prot&eacute;ger efficacement la peau contre les dommages invisibles des UVA sur l'ADN de nos cellules.<br>La protection d'Anthelios contre les r&eacute;actions cutan&eacute;es UV-induites a &eacute;t&eacute; prouv&eacute;e par 19&nbsp;&eacute;tudes r&eacute;alis&eacute;es par des dermatologues. Ces &eacute;tudes ont aussi permis de d&eacute;montrer l'innocuit&eacute; et la tol&eacute;rance optimale des produits de la gamme Anthelios pour les adultes comme pour les enfants.<br>Protection &eacute;quilibr&eacute;e et photostable (rapport SPF/PPD &lt;=&nbsp;2,5).<br>L'eau thermale de La Roche-Posay est riche en s&eacute;l&eacute;nium, connu pour son action sur les radicaux libres.<br>Pr&eacute;cautions&nbsp;: l'abus de soleil est dangereux. &Eacute;viter l'exposition aux heures d'ensoleillement maximum. Ne pas exposer les enfants de moins de trois ans. Choisir un indice de protection adapt&eacute; &agrave; son type de peau.</p>
<center>
<h2>
<a name="id11002N0"></a><a name="4784843"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Cr&egrave;me SPF&nbsp;50+ PPD&nbsp;30</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">478484.3</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, ethylhexyl salicylate, titanium dioxide, butyl methoxydibenzoylmethane, bis-ethylhexyloxyphenol methoxyphenyl triazine, alcohol denat, pentylene glycol, octocrylene, cyclopentasiloxane, stearic acid, potassium cetyl phosphate, dimethicone, methyl methacrylate crosspolymer, myristyl myristate, nylon-12, petrolatum, ethylhexyl triazone, aluminum hydroxide, ammonium polyacryldimethyltauramide/ammonium, polyacryloyldimethyl taurate, caprylylglycol, Cassia alata leaf extract, disodium EDTA, drometrizole trisiloxane, glyceryl stearate, hydroxypropyl methylcellulose, maltodextrin, PEG-100 stearate, phenoxyethanol, stearyl alcohol, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: C28936/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Anti UVB-UVA en surface. Anti-dommages cellulaires au coeur de l'&eacute;piderme. Protection large et photostable UVB/UVA gr&acirc;ce aux filtres Mexoryl&nbsp;SX et&nbsp;XL. L'extrait de Senna alata compl&egrave;te l'action des filtres contre les dommages cellulaires &agrave; long terme. Texture hydratante et fondante, sans effet gras. Sans parfum, sans paraben, non com&eacute;dog&egrave;ne, r&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible ou sujette aux allergies solaires. Pr&eacute;vention du masque de grossesse, photosensibilisations m&eacute;dicamenteuses. Ensoleillement extr&ecirc;me.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement et fr&eacute;quemment. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer imm&eacute;diatement.<br>
<center>
<h2>
<a name="id11002N1"></a><a name="4784837"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Cr&egrave;me teint&eacute;e SPF 50+</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">478483.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, ethylhexyl salicylate, titanium dioxide, butyl methoxydibenzoylmethane, bis-ethylhexyloxyphenol methoxyphenyl triazine, alcohol denat, pentylene glycol, octocrylene, cyclopentasiloxane, stearic acid, potassium cetyl phosphate, dimethicone, methyl methacrylate crosspolymer, myristyl myristate, nylon-12, petrolatum, ethylhexyl triazone, aluminum hydroxide, ammonium polyacryldimethyltauramide/ammonium, polyacryloyldimethyl taurate, caprylyl glycol, Cassia alata leaf extract, CI&nbsp;77492, CI&nbsp;77499, CI&nbsp;77491/iron oxides, CI&nbsp;77891/titanium dioxide, disodium EDTA, drometrizole trisiloxane, glyceryl stearate, hydroxypropyl methylcellulose, maltodextrin, PEG-100 stearate, phenoxyethanol, stearyl alcohol, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: B39480/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Anti UVB-UVA en surface. Anti-dommages cellulaires au coeur de l'&eacute;piderme. Protection large et photostable UVB/UVA gr&acirc;ce aux filtres Mexoryl&nbsp;SX et&nbsp;XL. L'extrait de Senna alata compl&egrave;te l'action des filtres contre les dommages cellulaires &agrave; long terme. Texture hydratante l&eacute;g&egrave;rement teint&eacute;e pour un effet h&acirc;l&eacute;, l&eacute;ger et naturel. Sans parfum, sans paraben, non com&eacute;dog&egrave;ne, r&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible ou sujette aux allergies solaires. Pr&eacute;vention du masque de grossesse, photosensibilisations m&eacute;dicamenteuses.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement et fr&eacute;quemment. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer imm&eacute;diatement.<br>
<center>
<h2>
<a name="id11002N2"></a><a name="9584505"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Fluide extr&ecirc;me SPF&nbsp;50+ PPD&nbsp;38</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">958450.5</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, isododecane, isononyl isononanoate, alcohol denat, dicaprylyl carbonate, cyclohexasiloxane, octocrylene, titanium dioxide, isocetyl stearate, glycerin, butyl methoxydibenzoylmethane, styrene/acrylates copolymer, PEG-30 dipolyhydroxystearate, bis-ethylhexyloxyphenol methoxyphenyl triazine, polymethylsilsesquioxane, silica, caprylyl glycol, Cassia alata leaf extract, disodium EDTA, disteardimonium hectorite, dodecene, drometrizole trisiloxane, ethylhexyl triazone, isopropyl lauroyl sarcosinate, lauryl PEG/PPG-18/18 methicone, maltodextrin, phenoxyethanol, poloxamer&nbsp;407, poly&nbsp;C10-30 alkyl acrylate, propylene carbonate, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code&nbsp;FIL&nbsp;: B39371/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Protection optimale SPF&nbsp;50+ renforc&eacute;e contre les UVA (niveau plus strict que la recommandation europ&eacute;enne) gr&acirc;ce &agrave; un nouveau syst&egrave;me filtrant combinant Mexoryl&nbsp;SX et&nbsp;XL et l'extrait de Senna alata, protecteur cellulaire d'origine naturelle. Nouvelle formule all&eacute;g&eacute;e en filtres chimiques. Sans parfum, sans paraben, non com&eacute;dog&egrave;ne. Test&eacute; sous contr&ocirc;le dermatologique.<br>Texture fluide, non grasse et imperceptible. Adapt&eacute;e aux peaux normales &agrave; mixtes.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible ou sujette aux allergies solaires. Ensoleillement extr&ecirc;me.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement et fr&eacute;quemment. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer imm&eacute;diatement.<br>
<center>
<h2>
<a name="id11002N24"></a><a name="9584497"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Fluide extr&ecirc;me teint&eacute; SPF&nbsp;50+ PPD&nbsp;38</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">958449.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, isododecane, isononyl isononanoate, alcohol denat, cyclohexasiloxane, octocrylene, dicaprylyl carbonate, titanium dioxide, isocetyl stearate, glycerin, butyl methoxydibenzoylmethane, PEG-30 dipolyhydroxystearate, polymethylsilsesquioxane, bis-ethylhexyloxyphenol methoxyphenyl triazine, propylene glycol, silica, Cassia alata leaf extract, CI&nbsp;77491, CI&nbsp;77492, CI&nbsp;77499/iron oxides, CI&nbsp;77891/titanium dioxide, disodium EDTA, disteardimonium hectorite, dodecene, drometrizole trisiloxane, ethylhexyl triazone, isopropyl lauroyl sarcosinate, lauryl PEG/PPG-18/18 methicone, maltodextrin, phenoxyethanol, poloxamer&nbsp;407, poly&nbsp;C10-30 alkyl acrylate, propylene carbonate, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code&nbsp;FIL&nbsp;: B38405/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Protection optimale SPF&nbsp;50+ renforc&eacute;e contre les UVA (niveau plus strict que la recommandation europ&eacute;enne) gr&acirc;ce &agrave; un nouveau syst&egrave;me filtrant combinant Mexoryl&nbsp;SX et&nbsp;XL et &agrave; l'extrait de Senna alata, protecteur cellulaire d'origine naturelle. Nouvelle formule all&eacute;g&eacute;e en filtres chimiques. Sans parfum, sans paraben, non com&eacute;dog&egrave;ne. Test&eacute; sous contr&ocirc;le dermatologique.<br>Texture fluide teint&eacute;e pour un h&acirc;le naturel, non grasse et imperceptible. Adapt&eacute;e aux peaux normales &agrave; mixtes.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible ou sujette aux allergies solaires. Ensoleillement extr&ecirc;me.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement et fr&eacute;quemment. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer imm&eacute;diatement.<br>
<center>
<h2>
<a name="id11002N3"></a><a name="4557863"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Lait velout&eacute; SPF 50+ PPD&nbsp;31</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 100&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">455786.3</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, ethylhexyl salicylate, titanium dioxide, butyl methoxydibenzoylmethane, bis-ethylhexyloxyphenol methoxyphenyl triazine, propylene glycol, dimethicone, octocrylene, cyclopentasiloxane, stearic acid, potassium cetyl phosphate, nylon-12, ethylhexyl triazone, aluminum hydroxide, ammonium polyacryloyldimethyl taurate, butylparaben, capryl glycol/caprylyl glycol, dimethiconol, disodium EDTA, drometrizole trisiloxane, glyceryl stearate, hypromellose, methylparaben, PEG-100 stearate, phenoxyethanol, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: C26767/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Une texture onctueuse qui fond instantan&eacute;ment sur la peau pour une r&eacute;partition uniforme, sans laisser de traces blanches et sans effet gras. Parfaitement adapt&eacute;e aux peaux &agrave; tendance s&egrave;che&nbsp;: +&nbsp;50&nbsp;% d'hydratation. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Sans parfum.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Intol&eacute;rances solaires. Ensoleillement extr&ecirc;me. Peaux &agrave; tendance s&egrave;che.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement avant l'exposition et r&eacute;utiliser fr&eacute;quemment surtout apr&egrave;s une baignade.<br>
<center>
<h2>
<a name="id11002N4"></a><a name="4557840"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Fluide extr&ecirc;me corps SPF&nbsp;50+ PPD&nbsp;32</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Flacon de 125&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">455784.0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, dicaprylyl carbonate, octocrylene, alcohol denat, isononyl isononanoate, titanium dioxide, glycerin, cyclopentasiloxane, butyl methoxydibenzoylmethane, cyclohexasiloxane, PEG-30 dipolyhydroxystearate, dimethicone, silica, propylene glycol, poly C10-30 alkyl acrylate, drometrizole trisiloxane, nylon-12, ethylhexyl triazone, polymethylsilsesquioxane, bis-ethylhexyloxyphenol methoxyphenyl triazine, dodecene, glycine soja/soybean oil, lauryl PEG/PPG-18/18 methicone, methylparaben, pentasodium ethylenediamine tetramethylene phosphonate, phenoxyethanol, poloxamer&nbsp;407, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: C26303/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture ultral&eacute;g&egrave;re. Effet non collant in&eacute;dit. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Sans parfum.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Intol&eacute;rances solaires. Conditions d'ensoleillement extr&ecirc;mes. Tous types de peaux. Adapt&eacute; au sport. Convient aux zones pileuses.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement avant l'exposition et r&eacute;utiliser fr&eacute;quemment surtout apr&egrave;s une baignade. Agiter avant emploi.<br>
<center>
<h2>
<a name="id11002N5"></a><a name="4899150"></a><a name="9650136"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL Spray 50+</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Spray de 200&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489915.0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, propylene glycol, ethylhexyl salicylate, alcohol denat, butyl methoxydibenzoylmethane, octocrylene, bis-ethylhexyloxyphenol methoxyphenyl triazine, titanium dioxide, ethylhexyl triazone, polyester-5, drometrizole trisiloxane, poly&nbsp;C10-30 alkyl acrylate, caprylyl glycol, Cassia alata leaf extract, maltodextrin, pentasodium ethylenediamine tetramethylene phosphonate, polyacrylate-3, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code&nbsp;FIL&nbsp;: B34985/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture fra&icirc;che et ultra-fluide, application facile, non collante. Hydratation longue dur&eacute;e. Sans parfum. Sans paraben. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Intol&eacute;rances solaires. Ensoleillement extr&ecirc;me.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer le produit juste avant l'exposition. Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment, surtout apr&egrave;s une baignade ou s'&ecirc;tre essuy&eacute;. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment. Ne pas vaporiser directement sur le visage.<br>
<center>
<h2>
<a name="id11002N19"></a><a name="4899196"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Cr&egrave;me fondante SPF 30</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489919.6</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, ethylhexyl salicylate, cyclohexasiloxane, titanium dioxide, alcohol denat, octocrylene, butyl methoxydibenzoylmethane, pentylene glycol, stearic acid, potassium cetyl phosphate, dimethicone, myristyl myristate, nylon-12, petrolatum, aluminum hydroxide, ammonium polyacryldimethyltauramide/ammonium polyacryloyldimethyl taurate, bis-ethylhexyloxyphenol methoxyphenyl triazine, caprylyl glycol, disodium EDTA, drometrizole trisiloxane, ethylhexyl triazone, glyceryl stearate, hydroxypropyl methylcellulose, PEG-100 stearate, phenoxyethanol, stearyl alcohol, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: B32768/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Formul&eacute; avec les filtres Mexoryl&nbsp;SX et&nbsp;XL pour assurer une protection large et photostable contre les UVB/UVA. Protection UVA. Texture hydratante et fondante, sans effet gras, sans traces blanches. Sans paraben. Sans parfum. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible au soleil. Peau s&egrave;che. Ensoleillement normal.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer le produit juste avant l'exposition. Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment.<br>
<center>
<h2>
<a name="id11002N20"></a><a name="9614755"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS AC Fluide extr&ecirc;me SPF&nbsp;30 PPD&nbsp;19</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Flacon de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">961475.5</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, isododecane, isononyl isononanoate, alcohol denat, cyclohexasiloxane, dicaprylyl carbonate, octocrylene, titanium dioxide, isocetyl stearate, glycerin, butyl methoxydibenzoylmethane, PEG-30 dipolyhydroxystearate, polymethylsilsesquioxane, propylene glycol, silica, bis-ethylhexyloxyphenol methoxyphenyl triazine, Cassia alata leaf extract, disodium EDTA, disteardimonium hectorite, dodecene, drometrizole trisiloxane, ethylhexyl triazone, isopropyl lauroyl sarcosinate, lauryl PEG/PPG-18/18 methicone, maltodextrin, phenoxyethanol, poloxamer 407, poly C10-30 alkyl acrylate, propylene carbonate, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code&nbsp;FIL&nbsp;: B38608/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Protection renforc&eacute;e contre les UVA (niveau plus strict que la recommandation europ&eacute;enne) gr&acirc;ce &agrave; un nouveau syst&egrave;me filtrant combinant Mexoryl&nbsp;SX et&nbsp;XL et l'extrait de Senna alata, protecteur cellulaire d'origine naturelle. Nouvelle formule all&eacute;g&eacute;e en filtres chimiques. Sans parfum, sans paraben, non com&eacute;dog&egrave;ne. Test&eacute; sous contr&ocirc;le dermatologique.<br>Texture fluide non grasse et imperceptible. Adapt&eacute;e aux peaux grasses &agrave; imperfections.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Ensoleillement normal. Peau grasse.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement et fr&eacute;quemment. &eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment. <br>
<center>
<h2>
<a name="id11002N21"></a><a name="4899210"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Lait velout&eacute; SPF&nbsp;30 PPD&nbsp;17</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 100&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489921.0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, ethylhexyl salicylate, titanium dioxide, propylene glycol, butyl methoxydibenzoylmethane, dimethicone, octocrylene, bis-ethylhexyloxyphenol methoxyphenyl triazine, cyclopentasiloxane, stearic acid, potassium cetyl phosphate, nylon-12, ethylhexyl triazone, aluminum hydroxide, ammonium polyacryloyldimethyl taurate, butylparaben, capryl glycol/caprylyl glycol, dimethiconol, disodium EDTA, drometrizole trisiloxane, glyceryl stearate, hydroxypropyl methylcellulose, methylparaben, PEG-100 stearate, phenoxyethanol, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: C26772/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture hydratante et velout&eacute;e, sans effet gras, sans traces blanches. Sans parfum. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible au soleil. Ensoleillement normal.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer le produit juste avant l'exposition. Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment, surtout apr&egrave;s une baignade ou s'&ecirc;tre essuy&eacute;. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment. <br>
<center>
<h2>
<a name="id11002N22"></a><a name="4899204"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Gel W SPF 30</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 100&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489920.4</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, octocrylene, cyclohexasiloxane, glycerin, propylene glycol, C12-15 alkyl benzoate, alcohol denat, drometrizole trisiloxane, butyl methoxydibenzoylmethane, ethylhexyl triazone, titanium dioxide, sorbitan oleate, acrylates/C10-30 alkylacrylatecross polymer, aluminum hydroxide, ammonium polyacryldimethyltauramide/ammonium polyacryloyldimethyl taurate, disodium EDTA, ethylhexylglycerin, polysorbate 60, stearic acid, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: C28400/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture gel effet non gras et tr&egrave;s r&eacute;sistante &agrave; l'eau, id&eacute;ale pour les activit&eacute;s sportives. Sans parfum. Sans paraben. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible au soleil. Ensoleillement normal.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment, surtout apr&egrave;s une baignade ou s'&ecirc;tre essuy&eacute;. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment. <br>
<center>
<h2>
<a name="id11002N23"></a><a name="4899167"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Spray SPF&nbsp;30</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Flacon de 200&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489916.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, alcohol denat, C12-15 alkyl benzoate, glycerin, propylene glycol, diisopropyl sebacate, octocrylene, butyl methoxydibenzoylmethane, ethylhexyl triazone, cyclohexasiloxane, isononyl isononanoate, styrene/acrylates copolymer, poly&nbsp;C10-30 alkyl acrylate, acrylates copolymer, alumina, aluminum stearate, behenyl alcohol, caprylyl glycol, cetyl alcohol, disodium EDTA, disodium ethylene dicocamide PEG-15 disulfate, drometrizole trisiloxane, glyceryl stearate, glyceryl stearate citrate, isohexadecane, polyhydroxystearic acid, terephthalylidene dicamphor sulfonic acid, titanium dioxide, tocopherol, triethanolamine, triethylhexanoin, parfum/fragrance. Code&nbsp;FIL&nbsp;: B38255/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture fra&icirc;che et ultra-fluide, application facile, non collante. Hydratation longue dur&eacute;e. Sans parfum. Sans paraben. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible au soleil. Ensoleillement normal.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer le produit juste avant l'exposition. Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment, surtout apr&egrave;s une baignade ou s'&ecirc;tre essuy&eacute;. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment. Ne pas vaporiser directement sur le visage.<br>
<h5 align="center">
</h5>
<p>Multir&eacute;sistance&nbsp;: pour r&eacute;sister &agrave; tous les jeux d'enfants, les formules de la gamme Anthelios Dermo-Pediatrics ont subi tous les tests de r&eacute;sistance, &agrave; l'eau, au sable et &agrave; la transpiration.</p>
<p>S&eacute;curit&eacute; optimale&nbsp;: afin de garantir le plus haut niveau de s&eacute;curit&eacute;, la tol&eacute;rance des produits Anthelios Dermo-Pediatrics est test&eacute;e sur les peaux les plus sensibles (enfants et sujets pr&eacute;sentant un ecz&eacute;ma atopique), sous le contr&ocirc;le de dermatologues et de p&eacute;diatres.</p>
<center>
<h2>
<a name="id11002N11"></a><a name="4899227"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS DERMO-PEDIATRICS Lait SPF&nbsp;50+ PPD&nbsp;28</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 100&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489922.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkylbenzoate, cyclohexasiloxane, alcohol denat, isohexadecane, ethylhexyl salicylate, titanium dioxide, butyl methoxydibenzoylmethane, bis-ethylhexyloxyphenol methoxyphenyl triazine, octocrylene, PEG-30 dipolyhydroxystearate, glycerin, propylene glycol, terephthalylidene dicamphor sulfonic acid, lauryl PEG/PPG-18/18 methicone, ethylhexyl triazone, Cassia alata leaf extract, dimethicone, dodecene, drometrizole trisiloxane, maltodextrin, pentasodium ethylenediamine tetramethylene phosphonate, phenoxyethanol, poloxamer&nbsp;407, tocopherol, triethanolamine. Code&nbsp;FIL&nbsp;: B34453/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture lait. Multir&eacute;sistance &agrave; l'eau, au sable et &agrave; la transpiration. Non com&eacute;dog&egrave;ne. Sans paraben. Sans parfum.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Tous les enfants de plus de 3&nbsp;ans. Peaux tr&egrave;s claires et sensibles de l'enfant. Application facile pour le visage et le corps. Ensoleillement normal &agrave; mod&eacute;r&eacute;.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement sur le visage et le corps. Renouveler apr&egrave;s chaque bain et toutes les 2&nbsp;heures.<br>
<center>
<h2>
<a name="id11002N12"></a><a name="4784820"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS DERMO-PEDIATRICS Spray SPF&nbsp;50</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Flacon de 125&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">478482.0</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, propylene glycol, ethylhexyl salicylate, alcohol denat, butyl methoxydibenzoylmethane, octocrylene, bis-ethylhexyloxyphenol methoxyphenyl triazine, titanium dioxide, ethylhexyl triazone, polyester-5, drometrizole trisiloxane, acrylates copolymer, caprylyl glycol, ethylenediamine/stearyl dimer dilinoleate copolymer, pentasodium ethylenediamine tetramethylene phosphonate, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine. Code FIL&nbsp;: C28399/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Haute protection. Sans parfum. Sans paraben. Test&eacute; sous contr&ocirc;le p&eacute;diatrique et dermatologique. <br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau fragile de l'enfant.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer g&eacute;n&eacute;reusement et fr&eacute;quemment. Ne pas vaporiser sur le visage. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer imm&eacute;diatement.<br>
<center>
<h2>
<a name="id11002N13"></a><a name="7446354"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Cr&egrave;me fondante SPF 20</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 50&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">744635.4</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, C12-15 alkyl benzoate, glycerin, ethylhexyl salicylate, cyclopentasiloxane, titanium dioxide, propylene glycol, octocrylene, butyl methoxydibenzoylmethane, stearic acid, bis-ethylhexyloxyphenol methoxyphenyl triazine, potassium cetyl phosphate, dimethicone, myristyl myristate, nylon-12, petrolatum, polymethyl methacrylate, aluminum hydroxide, ammonium polyacryloyldimethyl taurate, butylparaben, disodium EDTA, drometrizole trisiloxane, ethylhexyl triazone, ethylparaben, glyceryl stearate, glycine soja/soybean oil, hydroxypropyl methylcellulose, isobutylparaben, methylparaben, PEG-100 stearate, phenoxyethanol, propylparaben, stearyl alcohol, terephthalylidene dicamphor sulfonic acid, tocopherol, triethanolamine, parfum/fragrance. Code FIL&nbsp;: C24464/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture hydratante et fondante, sans effet gras, sans traces blanches. A l'eau thermale de La Roche-Posay, riche en s&eacute;l&eacute;nium antiradicaux libres. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique. <br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible au soleil. Ensoleillement mod&eacute;r&eacute;.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer le produit juste avant l'exposition. Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment. En cas de contact avec les yeux, rincer abondamment.<br>
<center>
<h2>
<a name="id11002N15"></a><a name="4899173"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Spray SPF&nbsp;20</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Spray de 200&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">489917.3</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, alcohol denat, C12-15 alkyl benzoate, glycerin, propylene glycol, diisopropyl sebacate, octocrylene, butyl methoxydibenzoylmethane, cyclohexasiloxane, isononyl isononanoate, ethylhexyl triazone, styrene/acrylates copolymer, poly C10-30 alkyl acrylate, acrylates copolymer, alumina, aluminum stearate, behenyl alcohol, caprylyl glycol, cetyl alcohol, disodium EDTA, disodium ethylene dicocamide PEG-15 disulfate, drometrizole trisiloxane, glyceryl stearate, glyceryl stearate citrate, isohexadecane, polyhydroxystearic acid, terephthalylidene dicamphor sulfonic acid, titanium dioxide, tocopherol, triethanolamine, triethylhexanoin, parfum/fragrance. Code FIL&nbsp;: B38259/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture fra&icirc;che et ultra-fluide, application facile, non collante. Hydratation longue dur&eacute;e. Sans parfum. Sans paraben. Non com&eacute;dog&egrave;ne. R&eacute;sistant &agrave; l'eau. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peau sensible au soleil. Ensoleillement mod&eacute;r&eacute;.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer le produit juste avant l'exposition. Renouveler g&eacute;n&eacute;reusement et fr&eacute;quemment, surtout apr&egrave;s une baignade ou s'&ecirc;tre essuy&eacute;. &Eacute;viter le contour des yeux. En cas de contact avec les yeux, rincer abondamment. Ne pas vaporiser directement sur le visage.<br>
<center>
<h2>
<a name="id11002N16"></a><a name="7088765"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHERPOS Cr&egrave;me l&egrave;vres sensibles</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 15&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">708876.5</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Caprylic/capric triglyceride, octocrylene, Butyrospermum parkii/shea butter, PEG-5 pentaerythrityl ether, PPG-5 pentaerythrityl ether, cera alba/beeswax, hydrogenated vegetable oil, titanium dioxide, silica dimethyl silylate, tristearin, aqua/water, butyl methoxydibenzoylmethane, glycine soja/soybean sterols, drometrizole trisiloxane, acetylated glycol stearate, aluminum hydroxide, BHT, CI&nbsp;77163/bismuth oxychloride, CI&nbsp;77492/iron oxides, mica, stearic acid, terephthalylidene dicamphor sulfonic acid, triethanolamine, parfum/fragrance. Code FIL&nbsp;: C26216/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Les l&egrave;vres sont prot&eacute;g&eacute;es des m&eacute;faits du rayonnement solaire et du dess&egrave;chement. Texture cr&egrave;me. R&eacute;sistante &agrave; l'eau. Sans paraben. Non com&eacute;dog&egrave;ne. Test&eacute; sous contr&ocirc;le dermatologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>L&egrave;vres et zones fragiles. Adapt&eacute; aux peaux interdites de soleil.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>&Eacute;viter l'exposition aux heures d'ensoleillement maximum. Renouveler toutes les 2&nbsp;heures et apr&egrave;s chaque baignade.<br>
<center>
<h2>
<a name="id11002N18"></a><a name="4382317"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS XL 50+ Stick zones sensibles PPD&nbsp;26</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 9&nbsp;g (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">438231.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Ricinus communis/castor seed oil, isopropyl palmitate, polyethylene, octocrylene, isohexadecane, titanium dioxide, ozokerite, butyl methoxydibenzoylmethane, drometrizole trisiloxane, theobroma cacao/cocoa seed butter, Butyrospermum parkii/shea butter, dimethicone, glycine soja/soybean oil, tocopherol. Code&nbsp;FIL&nbsp;: C24262/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Vise &agrave; pr&eacute;venir la r&eacute;apparition de l'herp&egrave;s solaire. Sans parfum. Sans paraben. R&eacute;sistant &agrave; l'eau. Non com&eacute;dog&egrave;ne. Test&eacute; sous contr&ocirc;le dermatologique et ophtalmologique.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Zones surexpos&eacute;es (contour de l'oeil, nez, oreilles, l&egrave;vres, zones l&eacute;s&eacute;es). Adapt&eacute; aux peaux interdites de soleil.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>&Eacute;viter l'exposition aux heures d'ensoleillement maximum. Renouveler toutes les 2&nbsp;heures et apr&egrave;s chaque baignade.<br>
<center>
<h2>
<a name="id11002N17"></a><a name="4312535"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">POSTHELIOS Soin apr&egrave;s-soleil concentr&eacute; r&eacute;parateur</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 200&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">431253.5</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, Butyrospermum parkii/shea butter, glycerin, paraffinum liquidum/mineral oil, octyldodecanol, PEG-30 stearate, glyceryl stearate, dimethicone, cetyl alcohol, cetyl acetate, acetylated lanolin alcohol, acrylates/C10-30 alkyl acrylate crosspolymer, bisabolol, capryloyl glycine, methylparaben, phenoxyethanol, propylparaben, sodium benzoate, steareth-10, tetrasodium EDTA, tocopherol, triethanolamine, parfum/fragrance. Code FIL&nbsp;: C23357/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Cr&egrave;me apr&egrave;s-soleil fondante et facile &agrave; appliquer, enrichie en agents relipidants pour favoriser la r&eacute;paration. 10&nbsp;% d'agents relipidants. Non com&eacute;dog&egrave;ne. Les sensations d'&eacute;chauffement et les rougeurs sont apais&eacute;es. La peau est nourrie et r&eacute;hydrat&eacute;e.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Peaux agress&eacute;es et dess&eacute;ch&eacute;es par l'exposition solaire.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer apr&egrave;s le bain ou la douche et masser l&eacute;g&egrave;rement.<br>
<center>
<h2>
<a name="id11002N26"></a><a name="7803707"></a><font face="Arial, Helvetica, sans-serif" color="#880088" size="4">ANTHELIOS Gel-cr&egrave;me visage et corps</font>
</h2>
</center>
<a name="presenta"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Tube de 100&nbsp;ml (ACL <font face="Arial, Helvetica, sans-serif" color="#ff0000">780370.7</font>).<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Aqua/water, propylene glycol, dihydroxyacetone, glycerin, C12-15 alkyl benzoate, isohexadecane, cyclohexasiloxane, cyclopentasiloxane, alcohol denat, arachidyl alcohol, PEG-100 stearate, DI-C12-13 alkyl tartrate, glyceryl stearate, dimethicone, arachidyl glucoside, behenyl alcohol, butylparaben, C13-14 isoparaffin, disodium EDTA, ethylparaben, glycine soja/soybean oil, isobutylparaben, laureth-7, methylparaben, phenoxyethanol, polyacrylamide, propylparaben, tocopherol, parfum/fragrance. Code FIL&nbsp;:&nbsp;C21371/1.<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Texture gel-cr&egrave;me. Autobronzant hydratant &agrave; haut pouvoir d'&eacute;talement. Application facile et uniforme. Non com&eacute;dog&egrave;ne.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>Adapt&eacute; aux peaux interdites de soleil.</p>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Appliquer uniform&eacute;ment en estompant autour des sourcils, du cuir chevelu, des coudes et des genoux. Bien se laver les mains apr&egrave;s utilisation.<br>
<center>
<br>
<b>LA ROCHE-POSAY Laboratoire Pharmaceutique</b>
<br>BP 23. 86270 La Roche-Posay<br>T&eacute;l : 05 49 19 19 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.laroche-posay.fr">
http://www.laroche-posay.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

