<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>TYVERB&reg;</h1></center>
<meta name="version" content="9.8">



<br>
<b>lapatinib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 250&nbsp;mg (ovale, biconvexe&nbsp;; grav&eacute; &laquo;&nbsp;GS&nbsp;XJG&nbsp;&raquo; sur une face&nbsp;; jaune)&nbsp;: &nbsp;
<br>Bo&icirc;te de&nbsp;140 (2&nbsp;&eacute;tuis de&nbsp;70), sous plaquettes thermoform&eacute;es de 10, pr&eacute;sentant chacune une ligne de perforation par le milieu afin de permettre la s&eacute;paration en dose quotidienne de 5&nbsp;comprim&eacute;s (posologie Tyverb/cap&eacute;citabine).Bo&icirc;te de&nbsp;84, sous plaquettes thermoform&eacute;es de 12, pr&eacute;sentant chacune une ligne de perforation par le milieu afin de permettre la s&eacute;paration en dose quotidienne de 6&nbsp;comprim&eacute;s (posologie Tyverb/inhibiteur de l'aromatase).Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 70.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Lapatinib&nbsp;(DCI) ditosylate monohydrat&eacute; exprim&eacute; en lapatinib&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, povidone K&nbsp;30, carboxym&eacute;thylamidon sodique (type A), st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane E&nbsp;171, macrogol/PEG&nbsp;400, polysorbate&nbsp;80, oxydes de fer jaune et rouge E&nbsp;172.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tyverb est indiqu&eacute;, dans le traitement du cancer du sein, avec surexpression des r&eacute;cepteurs HER2 (ErbB2) en association &agrave; la cap&eacute;citabine, chez les patients ayant une maladie avanc&eacute;e ou m&eacute;tastatique en progression apr&egrave;s un traitement ant&eacute;rieur ayant comport&eacute; une anthracycline, un taxane et un traitement ayant inclus du trastuzumab en situation m&eacute;tastatique (<span>cf&nbsp;Pharmacodynamie</span>).<br> Tyverb est indiqu&eacute;, dans le traitement du cancer du sein, avec surexpression des r&eacute;cepteurs HER2 (ErbB2) en association &agrave; un inhibiteur de l'aromatase, chez les patientes m&eacute;nopaus&eacute;es ayant une maladie m&eacute;tastatique avec des r&eacute;cepteurs hormonaux positifs et pour lesquelles la chimioth&eacute;rapie n'est actuellement pas envisag&eacute;e. Les patientes de l'&eacute;tude d'enregistrement n'avaient pas &eacute;t&eacute; pr&eacute;c&eacute;demment trait&eacute;es par trastuzumab ou par un inhibiteur de l'aromatase (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Tyverb doit &ecirc;tre initi&eacute; uniquement par un m&eacute;decin exp&eacute;riment&eacute; dans l'administration d'agents anticanc&eacute;reux.<br>La surexpression des r&eacute;cepteurs HER2 (ErbB2) est d&eacute;finie par un score IHC3+, ou IHC2+ par immunohistochimie avec amplification g&eacute;nique, ou par amplification g&eacute;nique seule. Le statut HER2 devra &ecirc;tre d&eacute;termin&eacute; en utilisant une m&eacute;thode pr&eacute;cise et d&ucirc;ment valid&eacute;e.<br>La dose quotidienne de Tyverb ne doit pas &ecirc;tre divis&eacute;e. Tyverb doit &ecirc;tre pris au moins une heure avant, ou une heure apr&egrave;s un repas. Afin de minimiser la variabilit&eacute; intra patient, l'administration de Tyverb devra &ecirc;tre standardis&eacute;e par rapport &agrave; la prise de nourriture, par exemple, syst&eacute;matiquement pr&eacute;c&eacute;der un repas (<span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span> pour les informations relatives &agrave; l'absorption).<br>Co&ucirc;t du traitement journalier : 90,63&nbsp;euro(s).En cas d'oubli d'une prise, la dose oubli&eacute;e ne devra pas &ecirc;tre remplac&eacute;e et la suivante sera prise comme pr&eacute;vu &agrave; la posologie journali&egrave;re recommand&eacute;e (<span>cf&nbsp;Surdosage</span>). <br>Se reporter au r&eacute;sum&eacute; des caract&eacute;ristiques du produit du m&eacute;dicament coadministr&eacute; avec Tyverb pour les d&eacute;tails concernant leur posologie incluant les r&eacute;ductions de doses, les contre-indications et les informations de s&eacute;curit&eacute; d'emploi.<br>
<div>
<dl>
<dt>
<b>Posologie de Tyverb en association avec la cap&eacute;citabine&nbsp;:</b>
</dt>
<dd>La posologie recommand&eacute;e de Tyverb est de 1250&nbsp;mg (soit 5&nbsp;comprim&eacute;s) en une prise par jour, en continu. </dd>
<dd>La dose recommand&eacute;e de cap&eacute;citabine est de 2000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour, en deux prises &agrave; 12&nbsp;heures d'intervalle, du jour J1 &agrave; J14 d'un cycle de 21&nbsp;jours (<span>cf&nbsp;Pharmacodynamie</span>). La cap&eacute;citabine doit &ecirc;tre prise au cours d'un repas, ou dans les 30&nbsp;minutes suivant la prise alimentaire. Voir le r&eacute;sum&eacute; des caract&eacute;ristiques du produit de la cap&eacute;citabine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Posologie de Tyverb en association avec un inhibiteur de l'aromatase&nbsp;:</b>
</dt>
<dd>La posologie recommand&eacute;e de Tyverb est de 1500&nbsp;mg (soit six comprim&eacute;s) en une prise par jour, en traitement continu.</dd>
<dd>Pour la dose de l'inhibiteur d'aromatase coadministr&eacute;, se r&eacute;f&eacute;rer au r&eacute;sum&eacute; des caract&eacute;ristiques du produit correspondant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Report de prise et r&eacute;duction de la posologie&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements cardiaques&nbsp;: 
</dt>
<dd>Le traitement par Tyverb doit &ecirc;tre arr&ecirc;t&eacute; en cas de diminution symptomatique de la fraction d'&eacute;jection ventriculaire gauche (FEVG), ce qui constitue un &eacute;v&eacute;nement de grade 3 ou plus selon la classification du NCI - CTCAE (National Cancer Institute - Common Terminology Criteria for Adverse Events), ou si la valeur de la FEVG d&eacute;cro&icirc;t &agrave; une valeur inf&eacute;rieure &agrave; la limite normale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Tyverb pourra &ecirc;tre r&eacute;administr&eacute; &agrave; une posologie r&eacute;duite (1000&nbsp;mg/jour quand il est administr&eacute; avec la cap&eacute;citabine ou 1250&nbsp;mg/jour quand il est administr&eacute; avec un inhibiteur de l'aromatase) apr&egrave;s une interruption d'au moins 2&nbsp;semaines et &agrave; condition que la FEVG soit revenue &agrave; une valeur normale et que le patient soit asymptomatique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Atteinte pulmonaire interstitielle/pneumopathie&nbsp;: 
</dt>
<dd>Le traitement par Tyverb devra &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant des sympt&ocirc;mes pulmonaires de grade 3 ou plus selon la classification du NCI - CTCAE (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres toxicit&eacute;s&nbsp;:
</dt>
<dd>Une interruption ou un arr&ecirc;t du traitement par Tyverb doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant une toxicit&eacute; de grade 2 ou plus selon la classification du NCI - CTCAE. Apr&egrave;s diminution de la toxicit&eacute;, soit un retour au grade&nbsp;1 ou &agrave; la normale, la reprise du traitement pourra &ecirc;tre envisag&eacute;e &agrave; une posologie de 1250&nbsp;mg/jour en association avec la cap&eacute;citabine, ou 1500&nbsp;mg/jour en association avec un inhibiteur de l'aromatase. En cas de r&eacute;apparition de la toxicit&eacute;, le traitement par Tyverb pourra &ecirc;tre repris &agrave; une posologie r&eacute;duite (1000&nbsp;mg/jour en association avec la cap&eacute;citabine ou 1250&nbsp;mg/jour en association avec un inhibiteur de l'aromatase).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance r&eacute;nale&nbsp;: </b>
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Tyverb doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re, en raison de l'absence de donn&eacute;es dans cette population (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisance h&eacute;patique&nbsp;:</b>
</dt>
<dd>En cas d'alt&eacute;rations s&eacute;v&egrave;res de la fonction h&eacute;patique, le traitement par Tyverb devra &ecirc;tre arr&ecirc;t&eacute; et ne pas &ecirc;tre r&eacute;introduit (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). </dd>
<dd>L'administration de Tyverb chez des patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re devra &ecirc;tre envisag&eacute;e avec prudence en raison d'une augmentation de l'exposition syst&eacute;mique au m&eacute;dicament. Les donn&eacute;es chez des patients insuffisants h&eacute;patiques sont actuellement insuffisantes pour &eacute;mettre des recommandations en termes d'adaptation posologique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants&nbsp;: </b>
</dt>
<dd>Tyverb n'est pas recommand&eacute; chez l'enfant du fait de l'insuffisance des donn&eacute;es en termes de s&eacute;curit&eacute; et d'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujets &acirc;g&eacute;s&nbsp;: </b>
</dt>
<dd>Les donn&eacute;es actuellement disponibles quant &agrave; l'utilisation de Tyverb et de la cap&eacute;citabine chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans sont limit&eacute;es.</dd>
<dd>Dans l'&eacute;tude de phase III de Tyverb en association avec le l&eacute;trozole, sur la totalit&eacute; des patientes ayant un cancer du sein m&eacute;tastatique avec des r&eacute;cepteurs hormonaux positifs (population en intention de traiter&nbsp;: N = 642), 44&nbsp;% &eacute;taient &acirc;g&eacute;es de plus de 65&nbsp;ans. Globalement, aucune diff&eacute;rence en termes d'efficacit&eacute; et de tol&eacute;rance n'a &eacute;t&eacute; observ&eacute;e entre ces patientes et les patientes de moins de 65&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients. <br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de diminution de la fraction d'&eacute;jection ventriculaire gauche (FEVG) ont &eacute;t&eacute; rapport&eacute;s avec le lapatinib (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le lapatinib n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez des patients souffrant d'insuffisance cardiaque symptomatique. L'administration de Tyverb devra faire l'objet d'une attention particuli&egrave;re chez les patients dont la fonction ventriculaire gauche est susceptible d'&ecirc;tre diminu&eacute;e (incluant la coadministration d'agents potentiellement cardiotoxiques). Chez tous les patients, une &eacute;valuation de la fonction cardiaque, incluant la d&eacute;termination de la FEVG devra &ecirc;tre r&eacute;alis&eacute;e pr&eacute;alablement &agrave; toute initiation de traitement par Tyverb afin de s'assurer que la valeur de base de la FEVG se situe dans les limites normales. La FEVG devra &ecirc;tre contr&ocirc;l&eacute;e tout au long du traitement par Tyverb afin de s'assurer de l'absence de diminution de la FEVG en dessous des valeurs limites acceptables (<span>cf&nbsp;Posologie et Mode d'administration</span>). <br>Dans certains cas, la diminution de la FEVG peut &ecirc;tre s&eacute;v&egrave;re et conduire &agrave; une insuffisance cardiaque. Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s, la causalit&eacute; de ces d&eacute;c&egrave;s &eacute;tant cependant incertaine.<br>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite pour &eacute;valuer le potentiel du lapatinib &agrave; allonger l'intervalle QT. Une faible augmentation de l'intervalle QTc, concentration-d&eacute;pendante, a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude d'escalade de dose du lapatinib, ouverte, non contr&ocirc;l&eacute;e chez des patients ayant un cancer avanc&eacute;, de telle sorte qu'un effet sur l'intervalle QT ne peut &ecirc;tre exclu. Tyverb doit &ecirc;tre administr&eacute; avec prudence chez des patients ayant des facteurs favorisant l'allongement de l'intervalle QTc (incluant une hypokali&eacute;mie, une hypomagn&eacute;s&eacute;mie, un syndrome du QT long cong&eacute;nital ou une coadministration avec des m&eacute;dicaments connus pour allonger l'intervalle QT). L'hypokali&eacute;mie ou l'hypomagn&eacute;s&eacute;mie doit &ecirc;tre corrig&eacute;e avant le traitement. Des &eacute;lectrocardiogrammes avec mesure du QT doivent &ecirc;tre effectu&eacute;s avant l'administration de Tyverb et pendant le traitement.<br>L'utilisation de lapatinib a &eacute;t&eacute; associ&eacute;e &agrave; des cas de toxicit&eacute; pulmonaire, notamment des atteintes pulmonaires interstitielles et des pneumopathies (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s afin de d&eacute;tecter les sympt&ocirc;mes d'une &eacute;ventuelle toxicit&eacute; pulmonaire (dyspn&eacute;e, toux, fi&egrave;vre) et le traitement doit &ecirc;tre arr&ecirc;t&eacute; chez les patients pr&eacute;sentant des sympt&ocirc;mes de grade 3 ou plus, selon le NCI-CTCAE. La toxicit&eacute; pulmonaire peut &ecirc;tre s&eacute;v&egrave;re et conduire &agrave; une insuffisance respiratoire. Des cas de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s, la causalit&eacute; de ces d&eacute;c&egrave;s &eacute;tant cependant incertaine.<br>Des cas d'h&eacute;patotoxicit&eacute;, d'&eacute;volution rarement fatale, sont survenus lors de l'utilisation de Tyverb. A l'initiation du traitement, les patients doivent &ecirc;tre pr&eacute;venus du risque d'h&eacute;patotoxicit&eacute;. La fonction h&eacute;patique (transaminases, bilirubine, phosphatases alcalines) doit &ecirc;tre &eacute;valu&eacute;e avant l'initiation du traitement, puis mensuellement ou selon la situation clinique. Tyverb doit &ecirc;tre arr&ecirc;t&eacute; et ne pas &ecirc;tre r&eacute;introduit en cas d'alt&eacute;rations s&eacute;v&egrave;res de la fonction h&eacute;patique.<br>Chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, le traitement par Tyverb devra faire l'objet d'une attention particuli&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re, Tyverb devra &ecirc;tre utilis&eacute; avec pr&eacute;caution (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). <br>Des cas de diarrh&eacute;e, parfois s&eacute;v&egrave;re, ont &eacute;t&eacute; rapport&eacute;s sous traitement par Tyverb (<span>cf&nbsp;Effets ind&eacute;sirables</span>). A l'initiation du traitement, le transit intestinal des patients et autres sympt&ocirc;mes (tels que fi&egrave;vre, crampes, naus&eacute;e, vomissements, sensation vertigineuse et soif) doivent &ecirc;tre &eacute;valu&eacute;s pour d&eacute;tecter tout changement pendant le traitement et identifier les patients &agrave; risque plus &eacute;lev&eacute; de diarrh&eacute;es. Il est indispensable de demander aux patients de signaler rapidement toute modification de leur transit intestinal. Une prise en charge pr&eacute;coce de la diarrh&eacute;e &agrave; l'aide de m&eacute;dicaments antidiarrh&eacute;iques est importante. En cas de diarrh&eacute;e s&eacute;v&egrave;re, une r&eacute;hydratation hydro&eacute;lectrolytique orale ou intraveineuse peut s'av&eacute;rer n&eacute;cessaire avec interruption ou arr&ecirc;t du traitement par Tyverb (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: Report de prise et r&eacute;duction de la posologie, Autres toxicit&eacute;s</span>). <br>L'administration concomitante d'inducteurs du cytochrome CYP3A4 doit &ecirc;tre &eacute;vit&eacute;e en raison du risque de diminution de l'exposition au lapatinib (<span>cf&nbsp;Interactions</span>). <br>L'administration concomitante d'inhibiteurs puissants du cytochrome CYP3A4 doit &ecirc;tre &eacute;vit&eacute;e en raison du risque d'augmentation de l'exposition au lapatinib (<span>cf&nbsp;Interactions</span>).<br>La consommation de jus de pamplemousse doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement par le Tyverb (<span>cf&nbsp;Interactions</span>).<br>La coadministration de Tyverb avec des m&eacute;dicaments administr&eacute;s par voie orale, substrats du cytochrome CYP3A4 et ayant un index th&eacute;rapeutique &eacute;troit, doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).<br>La coadministration de Tyverb avec des m&eacute;dicaments substrats du cytochrome CYP2C8 et ayant un index th&eacute;rapeutique &eacute;troit doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).<br>L'administration concomitante d'un traitement contenant des substances augmentant le pH gastrique doit &ecirc;tre &eacute;vit&eacute;e, en raison du risque de diminution de la solubilit&eacute; et de l'absorption du lapatinib (<span>cf&nbsp;Interactions</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets des autres m&eacute;dicaments sur le lapatinib&nbsp;:
</dt>
<dd>Le lapatinib est essentiellement m&eacute;tabolis&eacute; via le cytochrome CYP3A (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Chez les volontaires sains recevant du k&eacute;toconazole, puissant inhibiteur du cytochrome CYP3A4, &agrave; la dose de 200&nbsp;mg deux fois par jour pendant 7&nbsp;jours, l'exposition syst&eacute;mique au lapatinib (100&nbsp;mg par jour) a &eacute;t&eacute; augment&eacute;e d'environ 3,6&nbsp;fois et la demi-vie de 1,7&nbsp;fois. La coadministration de Tyverb avec les inhibiteurs puissants du cytochrome CYP3A4 (par exemple&nbsp;: ritonavir, saquinavir, t&eacute;lithromycine, k&eacute;toconazole, itraconazole, voriconazole, posaconazole, n&eacute;fazodone) doit &ecirc;tre &eacute;vit&eacute;e. La coadministration de Tyverb avec des inhibiteurs mod&eacute;r&eacute;s du cytochrome CYP3A4 devra faire l'objet d'une attention particuli&egrave;re et les effets ind&eacute;sirables devront &ecirc;tre &eacute;troitement surveill&eacute;s.</dd>
<dd>Chez les volontaires sains recevant de la carbamaz&eacute;pine, un inducteur du cytochrome CYP3A4, &agrave; la dose de 100&nbsp;mg deux fois par jour pendant 3&nbsp;jours et 200&nbsp;mg deux fois par jour pendant 17&nbsp;jours, l'exposition syst&eacute;mique au lapatinib a &eacute;t&eacute; diminu&eacute;e d'environ 72&nbsp;%. La coadministration de Tyverb avec les inducteurs connus du cytochrome CYP3A4 (par exemple&nbsp;: rifampicine, rifabutine, carbamaz&eacute;pine, ph&eacute;nyto&iuml;ne ou millepertuis [Hypericum perforatum]) doit &ecirc;tre &eacute;vit&eacute;e.</dd>
<dd>Le lapatinib est un substrat des prot&eacute;ines de transport Pgp et BCRP. Les inhibiteurs (k&eacute;toconazole, itraconazole, quinidine, v&eacute;rapamil, ciclosporine, &eacute;rythromycine) et les inducteurs (rifampicine, millepertuis) de ces prot&eacute;ines peuvent alt&eacute;rer l'exposition et/ou la distribution du lapatinib (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>La solubilit&eacute; du lapatinib est pH-d&eacute;pendante. L'administration concomitante d'un traitement contenant des substances augmentant le pH gastrique doit &ecirc;tre &eacute;vit&eacute;e, en raison du risque de diminution de la solubilit&eacute; et de l'absorption du lapatinib.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du lapatinib sur les autres m&eacute;dicaments&nbsp;:
</dt>
<dd>In vitro, le lapatinib inhibe le cytochrome CYP3A4 &agrave; des concentrations cliniquement pertinentes. La coadministration de Tyverb et du midazolam par voie orale a entra&icirc;n&eacute; une augmentation de l'ASC du midazolam d'environ 45&nbsp;%. Aucune augmentation cliniquement significative n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration du midazolam par voie intraveineuse. La coadministration de lapatinib et de m&eacute;dicaments, administr&eacute;s par voie orale, ayant un index th&eacute;rapeutique &eacute;troit et substrats du CYP3A4 (par exemple&nbsp;: cisapride, pimozide et quinidine) doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>In vitro, le lapatinib inhibe le cytochrome CYP2C8 &agrave; des concentrations cliniquement pertinentes. La coadministration de Tyverb et de m&eacute;dicaments ayant un index th&eacute;rapeutique &eacute;troit et substrats du CYP2C8 (par exemple&nbsp;: r&eacute;paglinide) doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>La coadministration de lapatinib et de paclitaxel par voie intraveineuse a augment&eacute; l'impr&eacute;gnation en paclitaxel de 23&nbsp;% en raison de l'inhibition du cytochrome CYP2C8 et/ou de la Pgp par le lapatinib. Une augmentation de l'incidence et de la s&eacute;v&eacute;rit&eacute; des diarrh&eacute;es et neutrop&eacute;nies a &eacute;t&eacute; observ&eacute;e avec cette association dans les essais cliniques. La prudence est recommand&eacute;e lors de la coadministration de lapatinib et de paclitaxel.</dd>
<dd>La coadministration de lapatinib et de doc&eacute;taxel administr&eacute; par voie intraveineuse n'a pas entra&icirc;n&eacute; de modification significative de l'ASC ou de la Cmax pour aucune de ces deux substances actives. Toutefois, une augmentation des neutrop&eacute;nies induites par le doc&eacute;taxel a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>La coadministration de Tyverb et d'irinot&eacute;can (administr&eacute; dans le cadre du protocole de chimioth&eacute;rapie FOLFIRI) a entra&icirc;n&eacute; une augmentation de l'ASC du SN-38, le m&eacute;tabolite actif d'irinot&eacute;can, d'environ 40&nbsp;%. Le m&eacute;canisme pr&eacute;cis de cette interaction n'est pas connu, mais est suppos&eacute; r&eacute;sulter de l'inhibition par le lapatinib d'une ou plusieurs prot&eacute;ines de transport. En cas de coadministration de Tyverb et d'irinot&eacute;can, les effets ind&eacute;sirables doivent &ecirc;tre &eacute;troitement surveill&eacute;s et une diminution de la posologie d'irinot&eacute;can doit &ecirc;tre envisag&eacute;e.</dd>
<dd>In vitro, le lapatinib inhibe la prot&eacute;ine de transport Pgp &agrave; des concentrations cliniquement pertinentes. La coadministration de lapatinib et de digoxine administr&eacute;e par voie orale a entra&icirc;n&eacute; une augmentation de l'ASC de la digoxine d'environ 80&nbsp;%. Il faudra faire preuve de prudence en cas d'administration concomitante de lapatinib et de m&eacute;dicaments substrats de la Pgp &agrave; index th&eacute;rapeutique &eacute;troit et une diminution de la dose du substrat de la Pgp devra &ecirc;tre envisag&eacute;e.</dd>
<dd>In vitro, le lapatinib inhibe les prot&eacute;ines de transport BCRP et OATP1B1. La pertinence clinique de cet effet n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Il ne peut &ecirc;tre exclu que le lapatinib affecte la pharmacocin&eacute;tique des substrats de la BCRP (par exemple topot&eacute;can) et de l'OATP1B1 (par exemple rosuvastatine)&nbsp;; <span>cf&nbsp;Pharmacocin&eacute;tique</span>.</dd>
<dd>L'administration concomitante de Tyverb avec la cap&eacute;citabine, le l&eacute;trozole ou le trastuzumab ne modifie pas significativement la pharmacocin&eacute;tique de ces m&eacute;dicaments (ou des m&eacute;tabolites de la cap&eacute;citabine) ou du lapatinib.</dd>
</dl>
</div>
<b>Interactions nutritionnelles :</b>

<div>
<dl>
<dt>
Interactions avec la prise de nourriture et de boisson&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; du lapatinib est augment&eacute;e jusqu'&agrave; environ 4&nbsp;fois par la nourriture, en fonction par exemple, de la teneur en graisses du repas (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). </dd>
<dd>Le jus de pamplemousse peut inhiber le cytochrome CYP3A4 dans l'intestin et augmenter la biodisponibilit&eacute; du lapatinib&nbsp;; sa consommation doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement par Tyverb.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'y a pas de donn&eacute;es suffisamment pertinentes sur l'utilisation de Tyverb chez la femme enceinte. Chez l'animal, les &eacute;tudes ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine est inconnu.<br>Tyverb ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute; absolue. Il est recommand&eacute; aux femmes en &acirc;ge de procr&eacute;er d'avoir recours &agrave; une m&eacute;thode efficace de contraception et d'&eacute;viter de d&eacute;buter une grossesse pendant le traitement par Tyverb. <br>L'innocuit&eacute; de Tyverb pendant l'allaitement n'a pas &eacute;t&eacute; &eacute;tablie. Aucune donn&eacute;e sur le passage du lapatinib dans le lait maternel n'est disponible. Un retard de croissance a &eacute;t&eacute; observ&eacute; chez les jeunes rats expos&eacute;s au lapatinib via le lait maternel. L'allaitement doit &ecirc;tre interrompu chez les femmes recevant un traitement contenant Tyverb.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e concernant les effets du lapatinib sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. De par sa pharmacologie, il est peu probable que le lapatinib ait un effet d&eacute;l&eacute;t&egrave;re sur ces activit&eacute;s. L'&eacute;tat clinique du patient et le profil des effets ind&eacute;sirables du lapatinib doivent &ecirc;tre pris en consid&eacute;ration lors de l'&eacute;valuation de l'aptitude du patient &agrave; effectuer des t&acirc;ches exigeant des comp&eacute;tences motrices ou cognitives, ou des facult&eacute;s de discernement.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'emploi du lapatinib a &eacute;t&eacute; &eacute;valu&eacute;e en monoth&eacute;rapie ou en association &agrave; d'autres chimioth&eacute;rapies dans divers cancers chez plus de 11&nbsp;000 patients, incluant 198&nbsp;patients ayant re&ccedil;u du lapatinib en association avec la cap&eacute;citabine et 654 patients ayant re&ccedil;u du lapatinib en association avec le l&eacute;trozole (<span>cf&nbsp;Pharmacodynamie</span>). <br>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s (&gt;&nbsp;25&nbsp;%) au cours du traitement avec le lapatinib &eacute;taient des &eacute;v&egrave;nements gastro-intestinaux (tels que les diarrh&eacute;es, naus&eacute;es et vomissements) et des rashs. L'&eacute;rythro-dysesth&eacute;sie palmo-plantaire &eacute;tait &eacute;galement fr&eacute;quente (&gt;&nbsp;25&nbsp;%) quand le lapatinib &eacute;tait administr&eacute; avec la cap&eacute;citabine. L'incidence de l'&eacute;rythro-dysesth&eacute;sie palmo-plantaire &eacute;tait similaire entre les bras lapatinib + cap&eacute;citabine et cap&eacute;citabine seule. La diarrh&eacute;e a &eacute;t&eacute; l'effet ind&eacute;sirable ayant conduit le plus fr&eacute;quemment &agrave; un arr&ecirc;t du traitement quand le lapatinib &eacute;tait administr&eacute; en association avec la cap&eacute;citabine ou avec le l&eacute;trozole.<br>La convention suivante a &eacute;t&eacute; utilis&eacute;e pour la classification de la fr&eacute;quence des effets ind&eacute;sirables&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp; 1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et non connu (les donn&eacute;es disponibles ne permettant aucune estimation).<br>Pour chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s comme &eacute;tant associ&eacute;s au lapatinib seul ou en association avec la cap&eacute;citabine ou le l&eacute;trozole&nbsp;:<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: R&eacute;actions d'hypersensibilit&eacute; (incluant anaphylaxie)&nbsp;: <span>cf&nbsp;Contre-indications</span>.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Anorexie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Insomnie<sup>(1)</sup>.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es<sup>(2)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es<sup>(1)</sup>.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Diminution de la fraction d'&eacute;jection ventriculaire gauche (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: R&eacute;duction de la posologie, &Eacute;v&eacute;nements cardiaques</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Bouff&eacute;es de chaleur<sup>(2)</sup>.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Epistaxis<sup>(2)</sup>, toux<sup>(2)</sup>, dyspn&eacute;e<sup>(2)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Atteinte pulmonaire interstitielle, pneumopathie. <br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Diarrh&eacute;es pouvant conduire &agrave; une d&eacute;shydratation (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: Report de prise et r&eacute;duction de la posologie, Autres toxicit&eacute;s</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>), naus&eacute;e, vomissements, dyspepsie<sup>(1)</sup>, stomatite<sup>(1)</sup>, constipation<sup>(1)</sup>, douleurs abdominales<sup>(1)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Constipation<sup>(2)</sup>.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hyperbilirubin&eacute;mie, h&eacute;patotoxicit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Rash, incluant dermatite acn&eacute;iforme (<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: Report de prise et r&eacute;duction de la posologie, Autres toxicit&eacute;s</span>), s&eacute;cheresse cutan&eacute;e<sup>(1)</sup><sup>(2)</sup>, &eacute;rythrodysesth&eacute;sie palmo-plantaire<sup>(1)</sup>, alop&eacute;cie<sup>(2)</sup>, prurit<sup>(2)</sup>. <br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Affections de l'ongle (incluant paronychie).<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Douleurs au niveau des extr&eacute;mit&eacute;s<sup>(1)</sup><sup>(2)</sup>, douleurs dorsales<sup>(1)</sup><sup>(2)</sup>, arthralgies<sup>(2)</sup>.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Fatigue, inflammation des muqueuses<sup>(1)</sup>, asth&eacute;nie<sup>(2)</sup>. <br>
</li>
</ul>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s quand le lapatinib &eacute;tait administr&eacute; en association avec la cap&eacute;citabine.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s quand le lapatinib &eacute;tait administr&eacute; en association avec le l&eacute;trozole.<br>
</font>
<div>
<dl>
<dt>
Diminution de la fraction d'&eacute;jection ventriculaire gauche (FEVG) et allongement de l'intervalle QT&nbsp;: 
</dt>
<dd>Des cas de diminution de la fraction d'&eacute;jection ventriculaire gauche (FEVG) ont &eacute;t&eacute; rapport&eacute;s chez environ 1&nbsp;% des patients trait&eacute;s par lapatinib et &eacute;taient asymptomatiques dans plus de 90&nbsp;% des cas. Les diminutions de la FEVG ont &eacute;t&eacute; totalement corrig&eacute;es ou ont &eacute;t&eacute; am&eacute;lior&eacute;es dans plus de70&nbsp;% des cas, dans 60&nbsp;% de ces cas apr&egrave;s l'arr&ecirc;t du traitement par lapatinib, et dans 40&nbsp;% de ces cas alors que le lapatinib a &eacute;t&eacute; poursuivi. Des diminutions de la FEVG symptomatiques ont &eacute;t&eacute; observ&eacute;es chez environ 0,2&nbsp;% des patients trait&eacute;s par lapatinib en monoth&eacute;rapie ou en association avec d'autres agents anticanc&eacute;reux. Les sympt&ocirc;mes observ&eacute;s ont inclus une dyspn&eacute;e, une insuffisance cardiaque et des palpitations. Au total, 58&nbsp;% des patients symptomatiques ont pr&eacute;sent&eacute; une disparition totale des sympt&ocirc;mes. Les diminutions de la FEVG ont &eacute;t&eacute; rapport&eacute;es chez 2,5&nbsp;% des patients ayant re&ccedil;u le lapatinib en association avec la cap&eacute;citabine, par rapport &agrave; 1,0&nbsp;% avec la cap&eacute;citabine seule. Une diminution de la FEVG a &eacute;t&eacute; rapport&eacute;e dans 3,1&nbsp;% des patients ayant re&ccedil;u du lapatinib en association avec le l&eacute;trozole compar&eacute; &agrave; 1,3&nbsp;% des patients ayant re&ccedil;u du l&eacute;trozole plus placebo.</dd>
<dd>Une faible augmentation de l'intervalle QTc, concentration-d&eacute;pendante, a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude non contr&ocirc;l&eacute;e de phase&nbsp;I. Le potentiel du lapatinib &agrave; allonger l'intervalle QTc ne peut &ecirc;tre exclu (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diarrh&eacute;e&nbsp;:
</dt>
<dd>Une diarrh&eacute;e a &eacute;t&eacute; observ&eacute;e chez environ 65&nbsp;% des patients trait&eacute;s par lapatinib associ&eacute; &agrave; la cap&eacute;citabine et chez 64&nbsp;% des patients trait&eacute;s par lapatinib associ&eacute; au l&eacute;trozole. La plupart des cas de diarrh&eacute;e &eacute;taient de grade&nbsp;1 ou 2 et n'ont pas n&eacute;cessit&eacute; un arr&ecirc;t du traitement par lapatinib. Les diarrh&eacute;es ont en g&eacute;n&eacute;ral bien r&eacute;pondu au traitement lors d'une prise en charge pr&eacute;coce (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Toutefois, quelques cas d'insuffisance r&eacute;nale aigu&euml;, secondaires &agrave; une d&eacute;shydratation s&eacute;v&egrave;re induite par une diarrh&eacute;e, ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rash&nbsp;:
</dt>
<dd>Un rash a &eacute;t&eacute; observ&eacute; chez environ 28&nbsp;% des patients trait&eacute;s par lapatinib associ&eacute; &agrave; la cap&eacute;citabine et chez 45&nbsp;% des patients ayant re&ccedil;u du lapatinib en association avec le l&eacute;trozole. En g&eacute;n&eacute;ral, les rashs ont &eacute;t&eacute; de faible grade et n'ont pas n&eacute;cessit&eacute; l'arr&ecirc;t du traitement par lapatinib. Il est recommand&eacute; aux m&eacute;decins prescripteurs d'effectuer un examen cutan&eacute; avant le traitement et r&eacute;guli&egrave;rement pendant le traitement. Il est fortement sugg&eacute;r&eacute; aux patients pr&eacute;sentant des r&eacute;actions cutan&eacute;es d'&eacute;viter toute exposition au soleil et d'appliquer un &eacute;cran solaire d'indice &eacute;lev&eacute; &gt;&nbsp;30. Si une r&eacute;action cutan&eacute;e appara&icirc;t, un examen corporel complet doit &ecirc;tre effectu&eacute; &agrave; chaque visite jusqu'&agrave; 1&nbsp;mois apr&egrave;s la r&eacute;solution. Les patients avec des r&eacute;actions cutan&eacute;es &eacute;tendues ou persistantes doivent &ecirc;tre orient&eacute;s vers un dermatologue.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun antidote sp&eacute;cifique de l'inhibition de la phosphorylation des r&eacute;cepteurs &agrave; activit&eacute; tyrosine kinase EGFR (ErbB1) et/ou HER2 (ErbB2) n'existe. La dose maximale de lapatinib administr&eacute;e par voie orale dans les &eacute;tudes cliniques est de 1800&nbsp;mg en une prise par jour.<br>Des cas, asymptomatiques et symptomatiques, de surdosage ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par Tyverb. Chez les patients ayant re&ccedil;u jusqu'&agrave; 5000&nbsp;mg de lapatinib, les sympt&ocirc;mes observ&eacute;s incluent les effets ind&eacute;sirables connus comme &eacute;tant li&eacute;s au lapatinib (<span>cf&nbsp;Effets ind&eacute;sirables</span>) et, dans certains cas, des douleurs au niveau du cuir chevelu et/ou une inflammation de la muqueuse. Dans un cas unique d'un patient ayant pris 9000&nbsp;mg de Tyverb, une tachycardie sinusale (avec un ECG normal, par ailleurs) a &eacute;galement &eacute;t&eacute; observ&eacute;e.<br>Le lapatinib n'est pas excr&eacute;t&eacute; au niveau r&eacute;nal de mani&egrave;re significative et est fortement li&eacute; aux prot&eacute;ines plasmatiques. Par cons&eacute;quent, l'h&eacute;modialyse n'appara&icirc;t pas &ecirc;tre une m&eacute;thode efficace pour augmenter l'&eacute;limination du lapatinib.<br>Toute prise en charge compl&eacute;mentaire doit &ecirc;tre d&eacute;finie selon le tableau clinique ou selon les recommandations des centres antipoison, lorsqu'elles sont disponibles.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Inhibiteur de prot&eacute;ine kinase (code ATC&nbsp;: L01XE07).</p>
<p>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;conditionnelle&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e pour ce m&eacute;dicament. Cela signifie que des preuves suppl&eacute;mentaires sont attendues pour ce produit. L'Agence europ&eacute;enne du m&eacute;dicament (EMA) r&eacute;&eacute;valuera toute nouvelle information sur ce m&eacute;dicament chaque ann&eacute;e et, si n&eacute;cessaire, le RCP sera mis &agrave; jour. </p>
<p>L'Agence europ&eacute;enne du m&eacute;dicament (EMA) a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Tyverb dans tous les sous-groupes de la population p&eacute;diatrique, dans le traitement du carcinome du sein (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Le lapatinib, une 4-anilino-quinazoline, est un inhibiteur des domaines intracellulaires de la tyrosine kinase des r&eacute;cepteurs EGFR (ErbB1) et HER2 (ErbB2 ) [Valeur estim&eacute;e du Ki<font face="verdana" size="-1"><sup>app</sup></font>&nbsp;: respectivement, 3nM et 13 nM], avec une faible dissociation &agrave; partir de ces r&eacute;cepteurs (demi-vie sup&eacute;rieure ou &eacute;gale &agrave; 300&nbsp;minutes). Le lapatinib inhibe la croissance des cellules tumorales d&eacute;pendantes des r&eacute;cepteurs ErbB in vitro et chez plusieurs esp&egrave;ces animales.</dd>
<dd>L'effet inhibiteur de croissance du lapatinib a &eacute;t&eacute; test&eacute; sur des lign&eacute;es cellulaires conditionn&eacute;es avec du trastuzumab. In vitro, le lapatinib maintient une activit&eacute; significative sur des lign&eacute;es cellulaires de tumeurs du sein s&eacute;lectionn&eacute;es pour avoir une croissance &agrave; long terme sur un milieu contenant du trastuzumab.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Association Tyverb et cap&eacute;citabine&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Tyverb utilis&eacute; en association &agrave; la cap&eacute;citabine dans le cancer du sein chez des patientes ayant un bon indice de performance ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'un essai clinique randomis&eacute; de phase&nbsp;III. A l'inclusion, les patientes &eacute;ligibles avaient un cancer du sein &agrave; un stade localement avanc&eacute; ou m&eacute;tastatique, surexprimant HER2, en progression apr&egrave;s un traitement ant&eacute;rieur incluant taxanes, anthracyclines et trastuzumab. Toutes les patientes ont eu une &eacute;valuation de la FEVG (&eacute;chocardiogramme ou scintigraphie cardiaque) avant initiation du traitement par Tyverb afin de s'assurer que la valeur de base de la FEVG &eacute;tait dans les limites normales. Lors de l'essai clinique, la FEVG a &eacute;t&eacute; contr&ocirc;l&eacute;e environ toutes les 8&nbsp;semaines pendant la dur&eacute;e du traitement par Tyverb afin de s'assurer de l'absence de diminution de la FEVG en dessous de la valeur limite acceptable. La majorit&eacute; (plus de 60&nbsp;%) des diminutions de la FEVG ont &eacute;t&eacute; observ&eacute;es au cours des neuf premi&egrave;res semaines de traitement. Cependant, les donn&eacute;es disponibles concernant des dur&eacute;es d'exposition plus longues sont limit&eacute;es. </dd>
<dd>Les patientes &eacute;taient randomis&eacute;es afin de recevoir, soit 1250&nbsp;mg de Tyverb une fois par jour (sans interruption), en association &agrave; la cap&eacute;citabine (2000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour, du jour 1 au jour&nbsp;14 d'un cycle de traitement de 21&nbsp;jours), soit un traitement par cap&eacute;citabine seule (2500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour, du jour 1 au jour&nbsp;14 d'un cycle de traitement de 21&nbsp;jours). Le crit&egrave;re principal de l'&eacute;tude &eacute;tait le d&eacute;lai jusqu'&agrave; la progression de la maladie (TTP&nbsp;: Time To Progression). L'&eacute;valuation a &eacute;t&eacute; effectu&eacute;e par les investigateurs de l'&eacute;tude et par un comit&eacute; ind&eacute;pendant de surveillance des donn&eacute;es (en aveugle pour ce dernier). L'&eacute;tude a &eacute;t&eacute; arr&ecirc;t&eacute;e sur la base des r&eacute;sultats d'une analyse interm&eacute;diaire d&eacute;finie a priori montrant une am&eacute;lioration du TTP chez les patientes trait&eacute;es par Tyverb associ&eacute; &agrave; la cap&eacute;citabine. Dans l'intervalle de temps entre l'analyse interm&eacute;diaire et la fin des inclusions, 75&nbsp;patients suppl&eacute;mentaires ont &eacute;t&eacute; inclus dans l'&eacute;tude.</dd>
<dd>Le tableau&nbsp;1 d&eacute;taille l'analyse faite par les investigateurs sur la base des donn&eacute;es recueillies &agrave; l'arr&ecirc;t des inclusions&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: D&eacute;lai jusqu'&agrave; progression&nbsp;: donn&eacute;es issues de l'&eacute;tude EGF100151 (Tyverb/cap&eacute;citabine)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;valuation des investigateurs</td>
</tr>
<tr>
<td valign="middle" align="center">Tyverb (1250&nbsp;mg/j) +&nbsp;cap&eacute;citabine (2000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j)</td><td valign="middle" align="center">Cap&eacute;citabine (2500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j)</td>
</tr>
<tr>
<td valign="middle" align="center">N = 198</td><td valign="middle" align="center">N = 201</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre d'&eacute;v&eacute;nements pour le TTP</td><td valign="middle" align="center">121</td><td valign="middle" align="center">126</td>
</tr>
<tr>
<td valign="middle" align="left">TTP m&eacute;dian (sem)</td><td valign="middle" align="center">23,9 </td><td valign="middle" align="center">18,3</td>
</tr>
<tr>
<td valign="middle" align="left">Hazard ratio</td><td colspan="2" align="center" valign="middle">0,72</td>
</tr>
<tr>
<td valign="middle" align="left">(IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">(0,56&nbsp;; 0,92)</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur du p</td><td colspan="2" align="center" valign="middle">0,008</td>
</tr>
</table>
</dd>
<dd>L'&eacute;valuation des donn&eacute;es par un comit&eacute; ind&eacute;pendant a &eacute;galement d&eacute;montr&eacute; que Tyverb, lorsqu'il &eacute;tait administr&eacute; en association &agrave; la cap&eacute;citabine, retardait significativement la progression de la maladie (Hazard ratio 0,57 [IC&nbsp;95&nbsp;%&nbsp;: 0,43 - 0,77], p = 0,0001), en comparaison &agrave; la cap&eacute;citabine seule.</dd>
<dd>Les r&eacute;sultats de l'analyse actualis&eacute;e de la survie globale au 28&nbsp;septembre 2007 sont pr&eacute;sent&eacute;s dans le tableau&nbsp;2&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Donn&eacute;es de survie globale de l'&eacute;tude EGF100151 (Tyverb/cap&eacute;citabine)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">Tyverb (1250&nbsp;mg/j) +&nbsp;cap&eacute;citabine (2000&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j)</td><td valign="middle" align="center">Cap&eacute;citabine (2500&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/j)</td>
</tr>
<tr>
<td valign="middle" align="center">N = 207</td><td valign="middle" align="center">N = 201</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patientes d&eacute;c&eacute;d&eacute;es</td><td valign="middle" align="center">148</td><td valign="middle" align="center">154</td>
</tr>
<tr>
<td valign="middle" align="left">Survie globale m&eacute;diane (sem)</td><td valign="middle" align="center">74,0</td><td valign="middle" align="center">65,9</td>
</tr>
<tr>
<td valign="middle" align="left">Hazard ratio</td><td colspan="2" align="center" valign="middle">0,9</td>
</tr>
<tr>
<td valign="middle" align="left">(IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">(0,71&nbsp;; 1,12)</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur du p</td><td colspan="2" align="center" valign="middle">0,03</td>
</tr>
</table>
</dd>
<dd>Dans le bras associant lapatinib et cap&eacute;citabine, 4 (2&nbsp;%) cas de progression de la maladie au niveau du syst&egrave;me nerveux central ont &eacute;t&eacute; rapport&eacute;s, par rapport &agrave; 13 (6&nbsp;%) dans le bras cap&eacute;citabine seule.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Association Tyverb et l&eacute;trozole&nbsp;:
</dt>
<dd>Tyverb a &eacute;t&eacute; &eacute;tudi&eacute; en association avec le l&eacute;trozole pour le traitement des cancers avanc&eacute;s ou m&eacute;tastatiques, chez des femmes m&eacute;nopaus&eacute;es ayant des r&eacute;cepteurs hormonaux positifs (r&eacute;cepteurs estrog&egrave;nes [ER] positifs et/ou r&eacute;cepteurs progest&eacute;rone [PgR] positifs).</dd>
<dd>L'&eacute;tude de phase III (EGF30008) &eacute;tait une &eacute;tude randomis&eacute;e, en double aveugle versus placebo. Les patientes incluses dans cette &eacute;tude n'avaient jamais re&ccedil;u de traitement pour leur maladie m&eacute;tastatique. La p&eacute;riode d'inclusion de l'&eacute;tude (d&eacute;cembre 2003 - d&eacute;cembre 2006) a pr&eacute;c&eacute;d&eacute; la validation de l'utilisation du trastuzumab en association avec un inhibiteur de l'aromatase. Aucune &eacute;tude comparative entre lapatinib et trastuzumab n'a &eacute;t&eacute; r&eacute;alis&eacute;e dans cette population de patients.</dd>
<dd>Dans la population surexprimant HER2, seules 2&nbsp;patientes incluses avaient d&eacute;j&agrave; re&ccedil;u du trastuzumab, 2&nbsp;patientes avaient d&eacute;j&agrave; re&ccedil;u un inhibiteur de l'aromatase et environ la moiti&eacute; avait re&ccedil;u du tamoxif&egrave;ne.</dd>
<dd>Les patientes &eacute;taient randomis&eacute;es pour recevoir du l&eacute;trozole 2,5&nbsp;mg une fois par jour en association avec 1500&nbsp;mg de Tyverb en une prise par jour ou du l&eacute;trozole avec placebo. La randomisation &eacute;tait stratifi&eacute;e selon les sites m&eacute;tastatiques de la maladie et selon le d&eacute;lai depuis la fin du traitement adjuvant par antiestrog&egrave;ne. Le statut HER2 a &eacute;t&eacute; d&eacute;termin&eacute; r&eacute;trospectivement par un laboratoire central d'analyse. Parmi tous les patients randomis&eacute;s pour recevoir le traitement, 219&nbsp;patients avaient une tumeur surexprimant HER2&nbsp;; cette population constituait la population pr&eacute;d&eacute;finie pour l'analyse du crit&egrave;re principal d'efficacit&eacute;. 952&nbsp;patientes avaient une tumeur HER2-n&eacute;gative et pour 115&nbsp;patientes, le statut n'&eacute;tait pas confirm&eacute; (pas d'&eacute;chantillon de tumeur, pas de r&eacute;sultat biologique ou autre raison).</dd>
<dd>Chez les patientes avec cancer du sein m&eacute;tastatique surexprimant HER2, la survie sans progression &eacute;valu&eacute;e par les investigateurs &eacute;tait significativement sup&eacute;rieure dans le bras l&eacute;trozole plus Tyverb compar&eacute; au bras l&eacute;trozole plus placebo. Dans la population n&eacute;gative pour HER2, il n'y avait aucun b&eacute;n&eacute;fice en terme de survie sans progression dans le bras l&eacute;trozole plus Tyverb compar&eacute; au bras l&eacute;trozole plus placebo (voir le tableau&nbsp;3).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Donn&eacute;es de survie sans progression de l'&eacute;tude EGF 30008 (Tyverb/l&eacute;trozole)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Population surexprimant HER2</td><td colspan="2" align="center" valign="middle">Population n&eacute;gative pour HER2</td>
</tr>
<tr>
<td valign="middle" align="center">N = 111</td><td valign="middle" align="center">N = 108</td><td valign="middle" align="center">N = 478</td><td valign="middle" align="center">N = 474</td>
</tr>
<tr>
<td valign="middle" align="center">Tyverb 1500&nbsp;mg/jour + L&eacute;trozole 2,5&nbsp;mg/jour</td><td valign="middle" align="center">L&eacute;trozole 2,5&nbsp;mg/jour +&nbsp;placebo</td><td valign="middle" align="center">Tyverb 1500&nbsp;mg/jour + L&eacute;trozole 2,5&nbsp;mg/jour</td><td valign="middle" align="center">L&eacute;trozole 2,5&nbsp;mg/jour +&nbsp;placebo</td>
</tr>
<tr>
<td valign="middle" align="center">PFS m&eacute;diane, semaines (IC 95&nbsp;%)</td><td valign="middle" align="center">35,4 (24,1-39,4)</td><td valign="middle" align="center">13,0 (12,0-23,7)</td><td valign="middle" align="center">59,7 (48,6-69,7)</td><td valign="middle" align="center">58,3 (47,9-62,0)</td>
</tr>
<tr>
<td valign="middle" align="center">Hazard Ratio</td><td colspan="2" align="center" valign="middle">0,71 (0,53-0,96)</td><td colspan="2" align="center" valign="middle">0,90 (0,77-1,05)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p</td><td colspan="2" align="center" valign="middle">0,019</td><td colspan="2" align="center" valign="middle">0,188</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;ponse objective (RO)</td><td valign="middle" align="center">27,9&nbsp;%</td><td valign="middle" align="center">14,8&nbsp;%</td><td valign="middle" align="center">32,6&nbsp;%</td><td valign="middle" align="center">31,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Odds Ratio</td><td colspan="2" align="center" valign="middle">0,4 (0,2-0,9)</td><td colspan="2" align="center" valign="middle">0,9 (0,7-1,3)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p</td><td colspan="2" align="center" valign="middle">0,021</td><td colspan="2" align="center" valign="middle">0,26</td>
</tr>
<tr>
<td valign="middle" align="center">B&eacute;n&eacute;fice clinique (BC)</td><td valign="middle" align="center">47,7&nbsp;%</td><td valign="middle" align="center">28,7&nbsp;%</td><td valign="middle" align="center">58,2&nbsp;%</td><td valign="middle" align="center">31,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="center">Odds Ratio</td><td colspan="2" align="center" valign="middle">0,4 (0,2-0,8)</td><td colspan="2" align="center" valign="middle">1,0 (0,7-1,2)</td>
</tr>
<tr>
<td valign="middle" align="center">Valeur du p</td><td colspan="2" align="center" valign="middle">0,003</td><td colspan="2" align="center" valign="middle">0,199</td>
</tr>
</table>
</dd>
<dd>IC = intervalle de confiance.</dd>
<dd>Surexpression HER2 = IHC 3+ et/ou test FISH positif&nbsp;; HER2 n&eacute;gative = test IHC 0, 1+ ou 2+ et/ou FISH n&eacute;gatif. Le b&eacute;n&eacute;fice clinique a &eacute;t&eacute; d&eacute;fini comme &eacute;tant la somme des r&eacute;ponses compl&egrave;tes, partielles et maladies stables depuis plus de 6&nbsp;mois.</dd>
<dd>Au moment de l'analyse, les donn&eacute;es de survie globale n'&eacute;taient pas matures et la diff&eacute;rence entre les 2&nbsp;groupes n'&eacute;tait pas significative (association Tyverb + l&eacute;trozole HR = 0,77 [IC 95&nbsp;% 0,52-1,14] p = 0,185). Cependant, rien ne pr&eacute;jugeait d'un effet n&eacute;gatif sur la survie globale.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La biodisponibilit&eacute; absolue suite &agrave; l'administration orale de lapatinib n'est pas connue mais l'absorption est incompl&egrave;te et variable (coefficient de variation de l'ASC [aire sous la courbe] d'environ 70&nbsp;%). Les concentrations s&eacute;riques apparaissent apr&egrave;s un temps de latence m&eacute;dian de 0,25&nbsp;heure (intervalle compris entre 0 et 1,5&nbsp;heure). Les pics des concentrations plasmatiques (Cmax) de lapatinib sont atteints environ 4&nbsp;heures apr&egrave;s administration. Une dose journali&egrave;re de 1250&nbsp;mg entra&icirc;ne des valeurs de moyennes g&eacute;om&eacute;triques (coefficient de variation) de Cmax &agrave; l'&eacute;tat d'&eacute;quilibre de 2,43&nbsp;&micro;g/ml (76&nbsp;%) et des valeurs de l'ASC de 36,2&nbsp;&micro;g.hr/ml (79&nbsp;%).</p>
<p>L'exposition syst&eacute;mique au lapatinib est augment&eacute;e par la prise de nourriture. Les valeurs de l'ASC du lapatinib &eacute;taient environ 3 et 4&nbsp;fois plus &eacute;lev&eacute;es (valeurs de Cmax environ 2,5 et 3&nbsp;fois plus &eacute;lev&eacute;es) lorsque les doses avaient &eacute;t&eacute; administr&eacute;es avec un repas respectivement peu riche en graisses (5&nbsp;% de graisses, 500&nbsp;calories) ou tr&egrave;s riche en graisses (50&nbsp;% de graisses, 1000&nbsp;calories).</p>
<p>Le lapatinib est fortement li&eacute; (plus de 99&nbsp;%) &agrave; l'albumine et &agrave; l'alpha-1 glycoprot&eacute;ine acide. Des &eacute;tudes in vitro indiquent que le lapatinib est un substrat pour les transporteurs BCRP (ABCG1) et pour la glycoprot&eacute;ine p (ABCB1). In vitro, il a aussi &eacute;t&eacute; montr&eacute; que le lapatinib inhibait ces transporteurs d'efflux de m&ecirc;me que le transporteur d'influx h&eacute;patique OATP 1B1, &agrave; des concentrations cliniquement pertinentes (valeurs d'IC<sub>50</sub> = 2,3&nbsp;&micro;g/ml). La signification clinique de ces effets sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments ou sur l'activit&eacute; pharmacologique d'autres agents anticanc&eacute;reux n'est pas connue.</p>
<p>Le lapatinib est fortement m&eacute;tabolis&eacute;, principalement par les cytochromes CYP3A4 et CYP3A5, avec une faible contribution des cytochromes CYP2C19 et CYP2C8 conduisant &agrave; la formation de nombreux m&eacute;tabolites oxyd&eacute;s, aucun d'entre eux ne repr&eacute;sentant plus de 14&nbsp;% de la dose retrouv&eacute;e au niveau des f&egrave;ces ou plus de 10&nbsp;% de la concentration plasmatique de lapatinib.</p>
<p>In vitro, le lapatinib inhibe les cytochromes CYP3A (Ki = 0,6 &agrave; 2,3&nbsp;&micro;g/ml) et le cytochrome CYP2C8 (Ki = 0,3&nbsp;&micro;g/ml) &agrave; des concentrations cliniquement pertinentes. Le lapatinib n'inhibe pas de fa&ccedil;on significative les enzymes suivantes au niveau des microsomes h&eacute;patiques humains&nbsp;: CYP1A2, CYP2C9, CYP2C19 et CYP2D6 ou les enzymes UGT (valeurs d'IC<sub>50</sub> mesur&eacute;es in vitro sup&eacute;rieures ou &eacute;gales &agrave; 6,9&nbsp;&micro;g/ml).</p>
<p>La demi-vie d'&eacute;limination du lapatinib mesur&eacute;e apr&egrave;s administration de doses uniques augmente proportionnellement &agrave; l'augmentation des doses. Cependant, apr&egrave;s administration quotidienne de lapatinib, l'&eacute;tat d'&eacute;quilibre est observ&eacute; dans les 6 &agrave; 7&nbsp;jours, indiquant une demi-vie effective de 24&nbsp;heures. L'&eacute;limination du lapatinib se fait essentiellement par m&eacute;tabolisme via les cytochromes CYP3A4/5. L'excr&eacute;tion biliaire peut aussi contribuer &agrave; son &eacute;limination. Le lapatinib et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s par les f&egrave;ces. La quantit&eacute; m&eacute;diane de lapatinib non modifi&eacute;e retrouv&eacute;e au niveau des f&egrave;ces est de l'ordre de 27&nbsp;% (intervalle&nbsp;: 3 &agrave; 67&nbsp;%) de la dose ing&eacute;r&eacute;e. Moins de 2&nbsp;% de la dose administr&eacute;e par voie orale sont retrouv&eacute;s (sous forme de lapatinib et m&eacute;tabolites) dans les urines.</p>
<p>Les param&egrave;tres pharmacocin&eacute;tiques du lapatinib n'ont pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;s chez les insuffisants r&eacute;naux ni chez les patients sous h&eacute;modialyse. Cependant, les donn&eacute;es disponibles sugg&egrave;rent qu'aucun ajustement posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</p>
<p>Les param&egrave;tres pharmacocin&eacute;tiques du lapatinib ont &eacute;t&eacute; examin&eacute;s chez des sujets ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (n = 8) ou s&eacute;v&egrave;re (n = 4) avec un score de Child-Pugh respectivement de 7-9, ou sup&eacute;rieur &agrave; 9, et chez 8&nbsp;volontaires sains. Apr&egrave;s administration d'une dose orale unique de 100&nbsp;mg, l'exposition syst&eacute;mique (ASC) au lapatinib est augment&eacute;e d'approximativement 56&nbsp;% et 85&nbsp;% chez les sujets ayant respectivement une insuffisance h&eacute;patique mod&eacute;r&eacute;e et s&eacute;v&egrave;re. Le lapatinib devra &ecirc;tre administr&eacute; avec prudence chez les patients ayant une insuffisance h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le lapatinib a &eacute;t&eacute; &eacute;tudi&eacute; chez des rates et des lapines gravides &agrave; des doses orales de 30, 60 et 120&nbsp;mg/kg/jour. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute;. Cependant, des anomalies mineures ont &eacute;t&eacute; observ&eacute;es chez la rate (incidence plus &eacute;lev&eacute;e du nombre d'art&egrave;res ombilicales positionn&eacute;es &agrave; gauche, c&ocirc;tes cervicales et ossification pr&eacute;coce) &agrave; une dose &gt;=&nbsp;60&nbsp;mg/kg/jour (dose repr&eacute;sentant 4&nbsp;fois l'exposition clinique attendue chez l'homme). Chez la lapine, le lapatinib a &eacute;t&eacute; associ&eacute; &agrave; une toxicit&eacute; maternelle aux doses de 60 et 120&nbsp;mg/kg/jour (respectivement 8&nbsp;% et 23&nbsp;% de l'exposition clinique attendue chez l'homme) et &agrave; des avortements &agrave; la dose de 120&nbsp;mg/kg/jour. A des doses &gt;=&nbsp;60&nbsp;mg/kg/jour, une diminution du poids des foetus et des variations mineures au niveau squelettique ont &eacute;t&eacute; observ&eacute;es. Dans une &eacute;tude portant sur le d&eacute;veloppement pr&eacute; et postnatal chez le rat, une diminution du taux de survie entre la naissance et le 21<font face="verdana" size="-1"><sup>e</sup></font> jour postnatal s'est produite &agrave; des doses de 60&nbsp;mg/kg/jour ou plus &eacute;lev&eacute;es (5&nbsp;fois l'exposition clinique attendue chez l'homme). Dans cette &eacute;tude, la dose sans effet la plus &eacute;lev&eacute;e &eacute;tait de 20&nbsp;mg/kg/jour.</p>
<p>Lors d'&eacute;tudes de carcinog&eacute;nicit&eacute; par voie orale men&eacute;es avec le lapatinib, des l&eacute;sions cutan&eacute;es s&eacute;v&egrave;res ont &eacute;t&eacute; observ&eacute;es aux plus fortes doses &eacute;valu&eacute;es, donnant une impr&eacute;gnation bas&eacute;e sur l'ASC, jusqu'&agrave; 2&nbsp;fois chez les souris et les rats m&acirc;les, et jusqu'&agrave; 15&nbsp;fois chez les rats femelles, celle relev&eacute;e chez l'homme apr&egrave;s administration de 1250&nbsp;mg de lapatinib une fois par jour. Aucun effet carcinog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence chez la souris. Chez le rat, une augmentation de l'incidence des h&eacute;mangiomes b&eacute;nins au niveau des ganglions m&eacute;sent&eacute;riques a &eacute;t&eacute; observ&eacute;e dans certains groupes par rapport aux groupes contr&ocirc;les correspondants. Une augmentation des infarctus r&eacute;naux et des n&eacute;croses papillaires a &eacute;galement &eacute;t&eacute; observ&eacute;e chez la rate &agrave; des impr&eacute;gnations de 7 &agrave; 10&nbsp;fois celle relev&eacute;e chez l'homme apr&egrave;s administration de 1250&nbsp;mg de lapatinib une fois par jour. La signification de ces donn&eacute;es est incertaine chez l'homme.</p>
<p>Aucun effet n'a &eacute;t&eacute; observ&eacute; sur la fonction gonadique des rats m&acirc;les ou femelles, ni sur l'accouplement ou la fertilit&eacute; &agrave; des doses allant jusqu'&agrave; 120&nbsp;mg/kg/jour (femelles) et 180&nbsp;mg/kg/jour (m&acirc;les), respectivement 8 et 3&nbsp;fois l'exposition clinique attendue chez l'homme. Chez l'homme, l'effet sur la fertilit&eacute; n'est pas connu.</p>
<p>Aucun effet clastog&egrave;ne ni mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute; avec le lapatinib apr&egrave;s une batterie de tests incluant&nbsp;: test d'aberration chromosomique chez le hamster chinois, test d'Ames, test d'aberration chromosomique sur lymphocyte humain et test d'aberration chromosomique r&eacute;alis&eacute; in vivo sur moelle osseuse de rat.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. </td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/440/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3837951</b>8</font> (2008, RCP r&eacute;v 28.07.2010) 140&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/440/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4916434</b>9</font> (2008, RCP r&eacute;v 28.07.2010) 84&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/440/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3837945</b>7</font> (2008, RCP r&eacute;v 28.07.2010) 70&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2537.74&nbsp;euros (140&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>1532.99&nbsp;euros (84&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Bo&icirc;te de 140&nbsp;cp&nbsp;: Remb s&eacute;c soc &agrave; 100&nbsp;% dans l'indication &laquo;&nbsp;Traitement du cancer du sein, avec surexpression des r&eacute;cepteurs HER2 (ErbB2) en association &agrave; la cap&eacute;citabine&nbsp;&raquo;.</p>
<p>Bo&icirc;te de 84&nbsp;cp&nbsp;: Remb s&eacute;c soc &agrave; 100&nbsp;% dans l'indication &laquo;&nbsp;Traitement du cancer du sein, avec surexpression des r&eacute;cepteurs HER2 (ErbB2) en association &agrave; un inhibiteur de l'aromatase&nbsp;&raquo;.</p>
<p>Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Glaxo Group Limited, Berkeley Avenue, Greenford, Middlesex UB6&nbsp;ONN, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

