<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>ZOLADEX&reg;</h1></center>
<meta name="version" content="2.5">



<br>
<b>gos&eacute;r&eacute;line</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Implant SC &agrave; 3,6&nbsp;mg et &agrave; 10,8&nbsp;mg&nbsp;: &nbsp;Seringue pr&eacute;remplie avec syst&egrave;me de s&eacute;curit&eacute; (Safesystem<font face="verdana" size="-1"><sup><b>TM</b></sup></font>), bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;implant</td>
</tr>
<tr>
<td align="left">Gos&eacute;r&eacute;line&nbsp;(DCI) ac&eacute;tate exprim&eacute;&nbsp;en gos&eacute;r&eacute;line&nbsp;<br>
</td><td align="right">3,6&nbsp;mg</td><td align="right">10,8&nbsp;mg</td>
</tr>
</table>
Excipient : copolym&egrave;re lactoglycolique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg et 10,8&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Traitement du cancer de la prostate m&eacute;tastas&eacute;.<br>Un effet favorable du m&eacute;dicament est d'autant plus net et plus fr&eacute;quent que le patient n'a pas re&ccedil;u ant&eacute;rieurement de traitement hormonal (dosage &agrave; 3,6&nbsp;mg).<br>
</li>
<li type="disc">Traitement adjuvant &agrave; la radioth&eacute;rapie externe dans le cancer de la prostate localement avanc&eacute; (stade&nbsp;T3 - T4 de la classification TNM ou stade&nbsp;C de la classification AUA).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Traitement du cancer du sein m&eacute;tastatique hormono-d&eacute;pendant de la femme pr&eacute;m&eacute;nopaus&eacute;e quand une suppression de la fonction ovarienne est n&eacute;cessaire.<br>
Remarque&nbsp;: Ce m&eacute;dicament n'est en aucune fa&ccedil;on le traitement adjuvant du cancer du sein non m&eacute;tastas&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Avant l'injection, il convient de s'assurer qu'une partie de l'implant est visible dans la fen&ecirc;tre de la seringue. Le piston ne doit pas &ecirc;tre enlev&eacute; lorsque l'aiguille est en place et il est indispensable de le pousser &agrave; fond pour injecter l'implant dans le tissu sous-cutan&eacute;.<br>Pour une administration correcte, se reporter au sch&eacute;ma du mode d'administration ins&eacute;r&eacute; dans la bo&icirc;te.<br>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg&nbsp;:</b>
</dt>
<dd>Cancer du sein et de la prostate&nbsp;: un implant d'ac&eacute;tate de gos&eacute;r&eacute;line dos&eacute; &agrave; 3,6&nbsp;mg sera inject&eacute; par voie sous-cutan&eacute;e dans la paroi abdominale ant&eacute;rieure, tous les 28&nbsp;jours.</dd>
<dd>Dans l'indication&nbsp;: &laquo;&nbsp;Traitement adjuvant &agrave; la radioth&eacute;rapie externe dans le cancer de la prostate localement avanc&eacute;&nbsp;&raquo;, la dur&eacute;e de l'hormonoth&eacute;rapie est fix&eacute;e &agrave;&nbsp;3&nbsp;ans.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,96&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Zoladex 10,8&nbsp;mg&nbsp;:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'homme adulte.</dd>
<dd>Un implant d'ac&eacute;tate de gos&eacute;r&eacute;line dos&eacute; &agrave; 10,8&nbsp;mg sera inject&eacute; par voie sous-cutan&eacute;e dans la paroi abdominale ant&eacute;rieure tous les 3&nbsp;mois.</dd>
<dd>Dans l'indication&nbsp;: &laquo;&nbsp;Traitement adjuvant &agrave; la radioth&eacute;rapie externe dans le cancer de la prostate localement avanc&eacute;&nbsp;&raquo;, la dur&eacute;e de l'hormonoth&eacute;rapie est fix&eacute;e &agrave;&nbsp;3&nbsp;ans.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,13&nbsp;euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; d'origine allergique &agrave; l'un des composants de l'implant, y compris au principe actif.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Comme les autres analogues de la LH-RH, l'ac&eacute;tate de gos&eacute;r&eacute;line, en d&eacute;but de traitement, augmente transitoirement la testost&eacute;rone plasmatique chez l'homme (dosages &agrave; 10,8&nbsp;mg et &agrave; 3,6 mg) et l'estradiol plasmatique chez la femme (dosage &agrave; 3,6&nbsp;mg). Des cas isol&eacute;s d'aggravation, le plus souvent transitoire, des sympt&ocirc;mes cliniques ont &eacute;t&eacute; rapport&eacute;s lors de la mise en route du traitement (cf Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Risque de survenue d'un infarctus hypophysaire chez les patients porteurs d'un ad&eacute;nome hypophysaire.<br>
</li>
<li type="disc">En l'absence de donn&eacute;es, Zoladex n'est pas indiqu&eacute; chez l'enfant.<br>
</li>
<li type="disc">Zoladex 10,8&nbsp;mg n'est pas indiqu&eacute; chez la femme.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg et 10,8&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Chez l'homme&nbsp;: 
</dt>
<dd>Une surveillance particuli&egrave;rement attentive doit &ecirc;tre effectu&eacute;e durant les premi&egrave;res semaines du traitement, notamment chez les patients porteurs d'une obstruction ur&eacute;t&eacute;rale et chez les malades pr&eacute;sentant des m&eacute;tastases vert&eacute;brales (cf Effets ind&eacute;sirables). </dd>
<dd>Pour la m&ecirc;me raison, la d&eacute;cision d'instauration du traitement chez les sujets pr&eacute;sentant des signes pr&eacute;monitoires de compression m&eacute;dullaire doit &ecirc;tre soigneusement pes&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Chez la femme&nbsp;: 
</dt>
<dd>Il est imp&eacute;ratif de v&eacute;rifier l'absence de grossesse avant la mise en oeuvre du traitement.</dd>
<dd>L'administration r&eacute;guli&egrave;re de gos&eacute;r&eacute;line tous les 28&nbsp;jours entra&icirc;ne une am&eacute;norrh&eacute;e hypogonadotrophique. La survenue de m&eacute;trorragies au cours du traitement est anormale en dehors du premier mois. Elle doit conduire &agrave; une v&eacute;rification du taux d'estradiol plasmatique et &agrave; la recherche d'&eacute;ventuelles l&eacute;sions organiques associ&eacute;es.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg&nbsp;:</b>
</dt>
<dd>Chez l'animal, les &eacute;tudes n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu.</dd>
<dd>En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</dd>
<dd>En clinique, l'utilisation des analogues de la LH-RH, sur des effectifs limit&eacute;s de grossesses expos&eacute;es, n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet malformatif ou foetotoxique particulier &agrave; ce jour.</dd>
<dd>Toutefois, des &eacute;tudes compl&eacute;mentaires sont n&eacute;cessaires pour v&eacute;rifier les cons&eacute;quences d'une exposition en cours de grossesse.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<div>
<dl>
<dt>
<b>Zoladex 3,6&nbsp;mg&nbsp;:</b>
</dt>
<dd>En l'absence de donn&eacute;es, Zoladex ne devra pas &ecirc;tre utilis&eacute; en cas d'allaitement.</dd>
</dl>
</div><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Chez l'homme (Zoladex 3,6&nbsp;mg et 10,8&nbsp;mg)&nbsp;:</b>
</dt>
<dd>
<ul>
<li type="disc">Comme les autres analogues de la LH-RH, augmentation transitoire des douleurs osseuses en d&eacute;but de traitement chez certains patients, devant &ecirc;tre trait&eacute;s de fa&ccedil;on symptomatique.<br>
</li>
<li type="disc">Quelques cas isol&eacute;s d'obstruction des voies urinaires et de compression m&eacute;dullaire ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">Rarement, gyn&eacute;comastie et sensibilit&eacute; mammaire.<br>
</li>
</ul>
</dd>
<dd>
</dd>
<dd>Lors de traitement &agrave; long terme, l'utilisation d'agoniste de LH-RH chez l'homme peut entra&icirc;ner une diminution de la densit&eacute; min&eacute;rale osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez la femme (Zoladex 3,6&nbsp;mg)&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">C&eacute;phal&eacute;es, troubles de l'humeur, modification du volume des seins et s&eacute;cheresse vaginale ont &eacute;t&eacute; not&eacute;s exceptionnellement.<br>
</li>
<li type="disc">L'utilisation d'agoniste de la LH-RH chez la femme entra&icirc;ne une diminution de la densit&eacute; min&eacute;rale osseuse, facteur de risque d'une &eacute;ventuelle ost&eacute;oporose.<br>
</li>
<li type="disc">Chez les patientes pr&eacute;sentant un cancer du sein, comme les autres analogues de la LH-RH, augmentation transitoire, en d&eacute;but de traitement, des signes et sympt&ocirc;mes devant &ecirc;tre trait&eacute;s de fa&ccedil;on symptomatique.<br>
</li>
<li type="disc">Rarement, des patientes pr&eacute;sentant des m&eacute;tastases osseuses ont montr&eacute; une hypercalc&eacute;mie &agrave; la mise sous traitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez l'homme (Zoladex 3,6&nbsp;mg et 10,8&nbsp;mg) et la femme (Zoladex 3,6&nbsp;mg)&nbsp;: </b>
</dt>
<dd>
<dl>
<dd>
<ul>
<li type="disc">Effets pharmacologiques incluant bouff&eacute;es de chaleur et sueurs, et baisse de la libido, pouvant n&eacute;cessiter l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Arthralgies, sensations de faiblesse musculaire, apparition de paresth&eacute;sie, &eacute;ruptions cutan&eacute;es habituellement l&eacute;g&egrave;res et r&eacute;versibles.<br>
</li>
<li type="disc">Occasionnelles r&eacute;actions locales incluant de l&eacute;g&egrave;res contusions au site d'injection.<br>
</li>
<li type="disc">Exceptionnellement, manifestation d'hypersensibilit&eacute; (&eacute;ventuellement de type anaphylactique) qui contre-indique la r&eacute;administration.<br>
</li>
<li type="disc">Des variations tensionnelles (&agrave; type d'hypotension et surtout d'hypertension art&eacute;rielle) ont &eacute;t&eacute; signal&eacute;es occasionnellement chez des patients recevant l'ac&eacute;tate de gos&eacute;r&eacute;line. Elles ont &eacute;t&eacute; habituellement transitoires, disparaissant au cours du traitement ou apr&egrave;s son arr&ecirc;t. Exceptionnellement, ces modifications ont &eacute;t&eacute; d'amplitude suffisante pour imposer un traitement m&eacute;dical et l'arr&ecirc;t de Zoladex.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'a pas &eacute;t&eacute; observ&eacute; de surdosage chez l'homme.<br>Les &eacute;tudes chez l'animal sugg&egrave;rent que, apr&egrave;s administration aigu&euml; de doses sup&eacute;rieures &agrave; la posologie recommand&eacute;e, on ne devrait observer aucun effet particulier en dehors des effets pharmacologiques attendus sur les concentrations plasmatiques d'hormones sexuelles et le tractus g&eacute;nital.<br>En cas de surdosage chez l'homme, il conviendrait de le traiter symptomatiquement.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Analogue de l'hormone entra&icirc;nant la lib&eacute;ration de gonadotrophines (L02AE03&nbsp;: anticanc&eacute;reux et immunosuppresseurs).</p>
<div>
<dl>
<dd>La gos&eacute;r&eacute;line est un d&eacute;capeptide de synth&egrave;se analogue agoniste de la LH-RH.</dd>
<dd>L'administration chronique d'ac&eacute;tate de gos&eacute;r&eacute;line entra&icirc;ne, apr&egrave;s environ trois semaines (dosage &agrave; 3,6&nbsp;mg), une forte r&eacute;duction des taux de LH hypophysaire et des taux de testost&eacute;rone plasmatique au niveau habituellement observ&eacute; chez les hommes ayant subi une castration chirurgicale. Cette r&eacute;duction est maintenue pendant toute la dur&eacute;e du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Zoladex 3,6&nbsp;mg&nbsp;:
</dt>
<dd>Chez l'homme, &agrave; l'instauration du traitement par l'ac&eacute;tate de gos&eacute;r&eacute;line, la stimulation initiale de la s&eacute;cr&eacute;tion de LH entra&icirc;ne une &eacute;l&eacute;vation transitoire de la testost&eacute;rone plasmatique. Cependant, en une semaine, la concentration plasmatique de testost&eacute;rone retombe &agrave; son niveau initial.</dd>
<dd>Chez la femme, une stimulation initiale de la s&eacute;cr&eacute;tion de LH, FSH et d'estradiol est &eacute;galement observ&eacute;e. Les concentrations plasmatiques de l'estradiol chutent 21&nbsp;jours environ apr&egrave;s la premi&egrave;re injection et restent &agrave; un niveau comparable &agrave; celui observ&eacute; chez les femmes m&eacute;nopaus&eacute;es lorsque le traitement est administr&eacute; toutes les 4 semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Zoladex 10,8&nbsp;mg&nbsp;:
</dt>
<dd>Chez l'homme, &agrave; l'instauration du traitement par l'ac&eacute;tate de gos&eacute;r&eacute;line, la stimulation initiale de la s&eacute;cr&eacute;tion de LH entra&icirc;ne une &eacute;l&eacute;vation transitoire de la testost&eacute;rone plasmatique.</dd>
<dd>Cependant, trois semaines environ apr&egrave;s la premi&egrave;re injection, la concentration plasmatique de testost&eacute;rone retombe au taux de castration et se maintient &agrave; ce niveau avec un traitement administr&eacute; tous les 3&nbsp;mois. Si, &agrave; titre exceptionnel, le renouvellement de l'injection n'avait pas lieu &agrave; 3&nbsp;mois, les &eacute;tudes ont montr&eacute; que les concentrations de testost&eacute;rone sont maintenues sous le seuil de castration jusqu'&agrave; 16&nbsp;semaines pour 85&nbsp;% des patients.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Zoladex 3,6&nbsp;mg&nbsp;:
</dt>
<dd>La gos&eacute;r&eacute;line a une demi-vie s&eacute;rique d'&eacute;limination de 7&nbsp;heures environ chez les patients atteints d'un cancer de la prostate et de 2 &agrave; 4&nbsp;heures chez les sujets ayant une fonction r&eacute;nale normale (la LH-RH naturelle a une demi-vie de 13&nbsp;minutes).</dd>
<dd>La demi-vie de la gos&eacute;r&eacute;line augmente chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale jusqu'&agrave; 12&nbsp;heures environ.</dd>
<dd>Chez l'insuffisant h&eacute;patique, les concentrations maximales et les aires sous courbes sont significativement plus &eacute;lev&eacute;es par rapport au sujet sain.</dd>
<dd>La formulation implant de l'ac&eacute;tate de gos&eacute;r&eacute;line lib&egrave;re le principe actif de fa&ccedil;on continue, le pic de concentration s&eacute;rique survenant 2&nbsp;semaines environ apr&egrave;s l'administration.</dd>
<dd>Il n'est pas observ&eacute; d'accumulation lorsque l'implant est administr&eacute; toutes les 4&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Zoladex 10,8&nbsp;mg&nbsp;:
</dt>
<dd>Zoladex 10,8&nbsp;mg peut &ecirc;tre administr&eacute; tous les 3&nbsp;mois sans que l'on observe d'accumulation significative au plan clinique.</dd>
<dd>La gos&eacute;r&eacute;line a une demi-vie s&eacute;rique d'&eacute;limination de 2 &agrave; 4&nbsp;heures chez les sujets ayant une fonction r&eacute;nale normale.</dd>
<dd>La demi-vie de la gos&eacute;r&eacute;line augmente chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale jusqu'&agrave; 12&nbsp;heures environ sans pour autant entra&icirc;ner d'accumulation chez ces patients.</dd>
<dd>Chez l'insuffisant h&eacute;patique, les concentrations maximales et les aires sous courbes sont significativement plus &eacute;lev&eacute;es par rapport au sujet sain.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Lors de l'administration &agrave; long terme, on a observ&eacute; une augmentation de l'incidence des tumeurs hypophysaires b&eacute;nignes chez le rat m&acirc;le, comparable &agrave; celle d&eacute;j&agrave; relev&eacute;e dans cette esp&egrave;ce apr&egrave;s castration chirurgicale. Aucun lien n'a &eacute;t&eacute; &eacute;tabli avec l'utilisation chez l'homme.</p>
<p>Chez la souris, l'administration &agrave; long terme de doses sup&eacute;rieures &agrave; la dose th&eacute;rapeutique chez l'homme a entra&icirc;n&eacute; une hyperplasie des cellules des &icirc;lots de Langerhans et une prolif&eacute;ration b&eacute;nigne pylorique, ph&eacute;nom&egrave;ne spontan&eacute; dans cette esp&egrave;ce.</p>
<p>L'&eacute;ventuelle implication clinique est inconnue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>V&eacute;rifier l'int&eacute;grit&eacute; de la pochette avant usage.</p>
<p>L'implant de gos&eacute;l&eacute;rine s'utilise d&egrave;s l'ouverture de la pochette.</p>
<p>Pour une administration correcte, se reporter au sch&eacute;ma du mode d'administration ins&eacute;r&eacute; dans la bo&icirc;te. La pr&eacute;sence du syst&egrave;me de s&eacute;curit&eacute; (Safesystem) est destin&eacute;e &agrave; prot&eacute;ger le personnel soignant contre le risque de piq&ucirc;re accidentelle.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3293267</b>2</font> (1987, RCP r&eacute;v 16.07.2007) 1&nbsp;implant 3,6&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3396381</b>1</font> (1995, RCP r&eacute;v 16.07.2007) 1&nbsp;implant 10,8&nbsp;mg.</td>
</tr>
</table>Mis sur le march&eacute; en
				1988 (Zoladex 3,6&nbsp;mg) et en 1996 (Zoladex 10,8&nbsp;mg).<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">138.77&nbsp;euros (1&nbsp;implant 3,6&nbsp;mg en ser pr&eacute;remplie).</td>
</tr>
<tr valign="top">
<td></td><td>371.83&nbsp;euros (1&nbsp;implant 10,8&nbsp;mg en ser pr&eacute;remplie).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

