<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">RAPAMUNE&reg;</font></b></center>
<meta name="version" content="17.4">



<br>
<b>sirolimus</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 1&nbsp;mg (triangulaire, marqu&eacute; &laquo;&nbsp;Rapamune 1&nbsp;mg&nbsp;&raquo; sur une face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; enrob&eacute; &agrave; 2&nbsp;mg (triangulaire, marqu&eacute; &laquo;&nbsp;Rapamune 2&nbsp;mg&nbsp;&raquo; sur une face&nbsp;; jaune-beige)&nbsp;: &nbsp;Bo&icirc;te&nbsp;de 30, sous plaquettes thermoform&eacute;es.<br>
Solution buvable &agrave; 1&nbsp;mg/ml (jaune &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacon de 60&nbsp;ml, avec un adaptateur de seringue, 30&nbsp;seringues doseuses et un &eacute;tui de transport.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sirolimus&nbsp;(DCI)<br>&nbsp;</td><td align="right">1&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, macrogol, st&eacute;arate de magn&eacute;sium, talc. Enrobage&nbsp;: macrogol, mono-ol&eacute;ate de glyc&eacute;rol, laque pharmaceutique (gommes), sulfate de calcium, cellulose microcristalline, saccharose, dioxyde de titane, poloxam&egrave;re&nbsp;188, alpha-tocoph&eacute;rol, povidone, cire de carnauba, oxydes de fer jaune E&nbsp;172 et brun E&nbsp;172 (cp &agrave; 2&nbsp;mg).<br>
<p>Teneur en lactose&nbsp;: 86,4&nbsp;mg/comprim&eacute;.</p>
<p>Teneur en saccharose&nbsp;: 215,8&nbsp;mg/comprim&eacute; &agrave; 1&nbsp;mg, 214,4&nbsp;mg/comprim&eacute; &agrave; 2&nbsp;mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable&nbsp;:</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Sirolimus&nbsp;(DCI)<br>&nbsp;</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients : polysorbate&nbsp;80 (E&nbsp;433), phosal&nbsp;50&nbsp;PG (phosphatidylcholine, propyl&egrave;neglycol, mono et diglyc&eacute;rides, &eacute;thanol, acides gras de soja et palmitate d'ascorbyl).<br>
<p>Chaque flacon de 60&nbsp;ml contient 60&nbsp;mg de sirolimus.</p>
<p>Teneur en &eacute;thanol&nbsp;: 20&nbsp;mg/ml.</p>
<p>Teneur en huile de soja&nbsp;: 20&nbsp;mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rapamune est indiqu&eacute; en pr&eacute;vention du rejet d'organe chez les patients adultes pr&eacute;sentant un risque immunologique faible &agrave; mod&eacute;r&eacute; recevant une transplantation r&eacute;nale. Il est recommand&eacute; d'initier le traitement par Rapamune en association avec la ciclosporine micro&eacute;mulsion et les cortico&iuml;des pendant 2 &agrave; 3&nbsp;mois. Rapamune peut &ecirc;tre poursuivi en traitement d'entretien avec des cortico&iuml;des seulement si la ciclosporine micro&eacute;mulsion peut &ecirc;tre arr&ecirc;t&eacute;e progressivement (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; et suivi sous la surveillance d'un sp&eacute;cialiste d&ucirc;ment qualifi&eacute; en transplantation.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>Traitement d'initiation (pendant les 2 &agrave; 3&nbsp;mois apr&egrave;s la transplantation)&nbsp;:</b>
</dt>
<dd>Le sch&eacute;ma posologique usuel consiste en une dose de charge unique de 6&nbsp;mg de Rapamune par voie orale, administr&eacute;e d&egrave;s que possible apr&egrave;s la transplantation, suivie d'une dose de 2&nbsp;mg une fois par jour jusqu'&agrave; ce que les r&eacute;sultats de suivi des concentrations th&eacute;rapeutiques soient disponibles (<span>cf&nbsp;Suivi des concentrations th&eacute;rapeutiques et ajustement posologique</span>). La posologie de Rapamune doit ensuite &ecirc;tre adapt&eacute;e individuellement afin d'obtenir des concentrations r&eacute;siduelles dans le sang total comprises entre 4 et 12&nbsp;ng/ml (dosage chromatographique). Le traitement par Rapamune doit &ecirc;tre optimis&eacute; par diminution progressive de la posologie des st&eacute;ro&iuml;des et de la ciclosporine micro&eacute;mulsion. Les concentrations r&eacute;siduelles limites conseill&eacute;es de ciclosporine durant les 2 &agrave; 3&nbsp;premiers mois apr&egrave;s la transplantation sont de 150-400&nbsp;ng/ml (dosage monoclonal ou m&eacute;thode &eacute;quivalente), <span>cf&nbsp;Interactions</span>.</dd>
<dd>Afin de minimiser les fluctuations, Rapamune doit &ecirc;tre pris &agrave; la m&ecirc;me heure par rapport &agrave; la prise de ciclosporine, soit 4&nbsp;heures apr&egrave;s la dose de ciclosporine, et soit toujours avec, soit toujours sans nourriture (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement d'entretien&nbsp;:</b>
</dt>
<dd>La ciclosporine doit &ecirc;tre progressivement supprim&eacute;e sur une p&eacute;riode de 4 &agrave; 8&nbsp;semaines et la posologie de Rapamune doit &ecirc;tre ajust&eacute;e afin d'obtenir des concentrations r&eacute;siduelles dans le sang total comprises entre 12 et 20&nbsp;ng/ml (dosage chromatographique&nbsp;; <span>cf&nbsp;Suivi des concentrations th&eacute;rapeutiques et ajustement posologique</span>). Rapamune doit &ecirc;tre associ&eacute; &agrave; des cortico&iuml;des. Chez les patients pour lesquels l'arr&ecirc;t de la ciclosporine est un &eacute;chec ou ne peut &ecirc;tre envisag&eacute;, l'association de ciclosporine et de Rapamune ne doit pas &ecirc;tre poursuivie au-del&agrave; de 3&nbsp;mois apr&egrave;s la transplantation. Chez ces patients, Rapamune doit &ecirc;tre arr&ecirc;t&eacute; et un autre protocole immunosuppresseur doit &ecirc;tre instaur&eacute; quand cela est cliniquement n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Suivi des concentrations th&eacute;rapeutiques et ajustement posologique&nbsp;:</b>
</dt>
<dd>Les concentrations de sirolimus dans le sang total doivent &ecirc;tre &eacute;troitement surveill&eacute;es dans les populations suivantes&nbsp;:<ol>
<li>Patients pr&eacute;sentant une insuffisance h&eacute;patique.<br>
</li>
<li>Lorsque des inducteurs ou des inhibiteurs du cytochrome CYP3A4 sont administr&eacute;s concomitamment, ainsi qu'apr&egrave;s arr&ecirc;t de leur administration (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li>Et/ou si la posologie de ciclosporine est nettement diminu&eacute;e ou arr&ecirc;t&eacute;e, puisque ces populations sont susceptibles de n&eacute;cessiter des posologies particuli&egrave;res.<br>
</li>
</ol>
</dd>
<dd>Le suivi des concentrations th&eacute;rapeutiques ne doit pas &ecirc;tre l'unique crit&egrave;re d'adaptation du traitement par sirolimus. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e aux signes/sympt&ocirc;mes cliniques, aux biopsies tissulaires et aux param&egrave;tres biologiques.</dd>
<dd>La plupart des patients qui ont re&ccedil;u 2&nbsp;mg de Rapamune 4&nbsp;heures apr&egrave;s la ciclosporine avaient des concentrations r&eacute;siduelles de sirolimus dans le sang total comprises dans la fourchette vis&eacute;e de 4 &agrave; 12&nbsp;ng/ml (valeurs obtenues par dosage chromatographique). Le traitement optimal n&eacute;cessite une surveillance des concentrations du m&eacute;dicament chez tous les patients.</dd>
<dd>D'une fa&ccedil;on optimale, les ajustements de la posologie de Rapamune doivent reposer sur plus qu'une valeur r&eacute;siduelle unique obtenue plus de 5&nbsp;jours apr&egrave;s un pr&eacute;c&eacute;dent changement de posologie.</dd>
<dd>Les patients peuvent passer de la solution buvable de Rapamune &agrave; la formulation comprim&eacute; sur la base de 1&nbsp;mg pour 1&nbsp;mg. Il est recommand&eacute; que la concentration r&eacute;siduelle en sirolimus soit dos&eacute;e 1&nbsp;&agrave; 2&nbsp;semaines apr&egrave;s le changement entre les diff&eacute;rentes formulations ou entre les diff&eacute;rents dosages des comprim&eacute;s afin de v&eacute;rifier qu'elle est toujours dans la fourchette recommand&eacute;e.</dd>
<dd>Apr&egrave;s l'arr&ecirc;t de la ciclosporine, il est recommand&eacute; d'obtenir des concentrations r&eacute;siduelles comprises entre 12 et 20&nbsp;ng/ml (dosage chromatographique). La ciclosporine inhibe le m&eacute;tabolisme du sirolimus et, par cons&eacute;quent, les concentrations de sirolimus vont diminuer lorsque la ciclosporine sera arr&ecirc;t&eacute;e, &agrave; moins que la posologie du sirolimus ne soit augment&eacute;e. En moyenne, la posologie du sirolimus doit &ecirc;tre 4&nbsp;fois plus &eacute;lev&eacute;e pour tenir compte &agrave; la fois de l'absence d'interaction pharmacocin&eacute;tique (augmentation d'un facteur&nbsp;2) et de l'augmentation du besoin en immunosuppresseur li&eacute;e &agrave; l'absence de ciclosporine (augmentation d'un facteur&nbsp;2). Le rythme avec lequel la posologie du sirolimus est augment&eacute;e doit correspondre au rythme d'&eacute;limination de la ciclosporine.</dd>
<dd>Si des ajustements suppl&eacute;mentaires de la posologie sont n&eacute;cessaires pendant le traitement d'entretien (apr&egrave;s l'arr&ecirc;t de la ciclosporine), chez la plupart des patients ces ajustements peuvent &ecirc;tre bas&eacute;s sur le simple rapport&nbsp;: nouvelle posologie de Rapamune = posologie actuelle &times;&nbsp;(concentration cible/concentration actuelle). Une dose de charge devrait &ecirc;tre envisag&eacute;e en plus d'une nouvelle posologie d'entretien lorsqu'il est n&eacute;cessaire d'augmenter consid&eacute;rablement les concentrations r&eacute;siduelles de sirolimus&nbsp;: dose de charge de Rapamune = 3&nbsp;&times;&nbsp;(nouvelle posologie d'entretien - posologie d'entretien actuelle). La posologie maximale de Rapamune administr&eacute;e quel que soit le jour ne doit pas d&eacute;passer 40&nbsp;mg. Si une posologie journali&egrave;re estim&eacute;e exc&egrave;de 40&nbsp;mg &agrave; cause de l'ajout d'une dose de charge, la dose de charge doit &ecirc;tre administr&eacute;e sur 2 jours. Les concentrations r&eacute;siduelles de sirolimus doivent &ecirc;tre surveill&eacute;es au moins 3 &agrave; 4&nbsp;jours apr&egrave;s la dose de charge.</dd>
<dd>Les concentrations r&eacute;siduelles journali&egrave;res limites conseill&eacute;es pour le sirolimus reposent sur des m&eacute;thodes chromatographiques. Plusieurs m&eacute;thodes de dosage ont &eacute;t&eacute; utilis&eacute;es pour mesurer les concentrations de sirolimus dans le sang total. Actuellement, en pratique clinique, les concentrations de sirolimus dans le sang total sont mesur&eacute;es &agrave; la fois par des m&eacute;thodes chromatographiques et de dosage immunologique. Les valeurs des concentrations obtenues par ces diff&eacute;rentes m&eacute;thodes ne sont pas interchangeables. Toutes les concentrations de sirolimus rapport&eacute;es dans ce R&eacute;sum&eacute; des caract&eacute;ristiques du produit ont &eacute;t&eacute; mesur&eacute;es en utilisant des m&eacute;thodes chromatographiques ou ont &eacute;t&eacute; converties &agrave; des &eacute;quivalents en m&eacute;thode chromatographique. Les ajustements vers les limites vis&eacute;es doivent &ecirc;tre effectu&eacute;s en tenant compte du type de dosage utilis&eacute; pour mesurer les concentrations r&eacute;siduelles du sirolimus. Dans la mesure o&ugrave; les r&eacute;sultats d&eacute;pendent de la m&eacute;thode de dosage et du laboratoire, et que les r&eacute;sultats peuvent varier au cours du temps, l'intervalle th&eacute;rapeutique cible doit &ecirc;tre ajust&eacute; sur la base d'une connaissance d&eacute;taill&eacute;e du dosage sp&eacute;cifiquement utilis&eacute; sur le site. Les m&eacute;decins doivent donc &ecirc;tre tenus inform&eacute;s en permanence par les responsables du laboratoire de la pr&eacute;cision de la m&eacute;thode de dosage utilis&eacute;e pour d&eacute;terminer la concentration de sirolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients de race noire&nbsp;: 
</dt>
<dd>Des informations limit&eacute;es indiquent que les patients de race noire (principalement afro-am&eacute;ricains) recevant une transplantation r&eacute;nale n&eacute;cessitent des posologies et des concentrations r&eacute;siduelles de sirolimus plus &eacute;lev&eacute;es pour obtenir la m&ecirc;me efficacit&eacute; que celle observ&eacute;e chez les patients qui ne sont pas de race noire. Actuellement, les donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance sont trop limit&eacute;es pour permettre des recommandations sp&eacute;cifiques quant &agrave; l'utilisation du sirolimus chez les receveurs de race noire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population &acirc;g&eacute;e (de plus de 65&nbsp;ans)&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques avec Rapamune solution buvable n'ont pas inclus un nombre suffisant de patients &acirc;g&eacute;s de plus de 65&nbsp;ans pour d&eacute;terminer s'ils r&eacute;pondent diff&eacute;remment des patients plus jeunes (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;: 
</dt>
<dd>Aucun ajustement de la posologie n'est n&eacute;cessaire (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;: 
</dt>
<dd>La clairance du sirolimus peut &ecirc;tre diminu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re, il est recommand&eacute; que la dose d'entretien de Rapamune soit diminu&eacute;e de moiti&eacute; environ.</dd>
<dd>Il est recommand&eacute; de surveiller &eacute;troitement les concentrations r&eacute;siduelles de sirolimus dans le sang total chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Suivi des concentrations th&eacute;rapeutiques et ajustement posologique</span>). Il n'est pas n&eacute;cessaire de modifier la dose de charge de Rapamune.</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, le suivi des concentrations th&eacute;rapeutiques doit &ecirc;tre effectu&eacute; tous les 5 &agrave; 7&nbsp;jours jusqu'&agrave; ce que trois valeurs cons&eacute;cutives des taux r&eacute;siduels aient montr&eacute; des concentrations stables de sirolimus apr&egrave;s une adaptation posologique ou apr&egrave;s une dose de charge, en raison de l'atteinte retard&eacute;e de l'&eacute;tat d'&eacute;quilibre du fait de la demi-vie prolong&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Rapamune chez les enfants et les adolescents de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Les donn&eacute;es actuellement disponibles sont d&eacute;crites aux rubriques Effets ind&eacute;sirables, Pharmacodynamie et Pharmacocin&eacute;tique, mais aucune recommandation sur la posologie ne peut &ecirc;tre donn&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>Co&ucirc;t du traitement&nbsp;: 4,32&nbsp;euro(s)/mg (cp 1&nbsp;mg)&nbsp;; 4,15&nbsp;euro(s)/mg (cp 2&nbsp;mg)&nbsp;; 4,15&nbsp;euro(s)/mg (sol buv).
<br>
<b>Mode d'administration :</b>
<br>
<p>Rapamune est r&eacute;serv&eacute; &agrave; la voie orale.</p>
<p>Afin de minimiser les fluctuations, Rapamune doit &ecirc;tre pris toujours de la m&ecirc;me mani&egrave;re, soit avec, soit sans nourriture.</p>
<p>Le jus de pamplemousse doit &ecirc;tre &eacute;vit&eacute; (<span>cf&nbsp;Interactions</span>).</p>
<p>La biodisponibilit&eacute; des comprim&eacute;s &eacute;cras&eacute;s, m&acirc;ch&eacute;s ou coup&eacute;s n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e et, par cons&eacute;quent, cela ne peut &ecirc;tre recommand&eacute;.</p>
<p>Plusieurs comprim&eacute;s de 0,5&nbsp;mg ne doivent pas &ecirc;tre utilis&eacute;s en remplacement d'un comprim&eacute; de 1&nbsp;mg ou d'autres dosages (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<p>Concernant les instructions relatives &agrave; la dilution de la solution buvable avant administration,<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Rapamune solution buvable contient de l'huile de soja. Les patients allergiques &agrave; l'arachide ou au soja ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rapamune n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute; chez les patients &agrave; haut risque immunologique, par cons&eacute;quent son utilisation n'est pas recommand&eacute;e dans ce groupe de patients (<span>cf&nbsp;Pharmacodynamie</span>).<br>Chez les patients ayant une reprise retard&eacute;e de la fonction du greffon, le sirolimus peut retarder la reprise de la fonction r&eacute;nale.<br>
<div>
<dl>
<dt>
<b>R&eacute;actions d'hypersensibilit&eacute;&nbsp;:</b>
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute;, incluant des r&eacute;actions anaphylactiques/anaphylacto&iuml;des, des angioed&egrave;mes, des dermatites exfoliatrices et des vascularites d'origine allergique ont &eacute;t&eacute; associ&eacute;es &agrave; l'administration de sirolimus (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement concomitant&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Agents immunosuppresseurs&nbsp;:
</dt>
<dd>Lors d'&eacute;tudes cliniques, Rapamune a &eacute;t&eacute; administr&eacute; en association avec les produits suivants&nbsp;: tacrolimus, ciclosporine, azathioprine, mycoph&eacute;nolate mof&eacute;til, cortico&iuml;des et anticorps cytotoxiques. L'association de sirolimus avec d'autres agents immunosuppresseurs n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de mani&egrave;re approfondie.</dd>
<dd>La fonction r&eacute;nale doit &ecirc;tre surveill&eacute;e pendant l'administration concomitante de Rapamune et de ciclosporine. Un ajustement du protocole immunosuppresseur doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des concentrations &eacute;lev&eacute;es de cr&eacute;atinine s&eacute;rique. Une pr&eacute;caution particuli&egrave;re doit &ecirc;tre prise lors de la coadministration avec des produits connus pour leur effet d&eacute;l&eacute;t&egrave;re sur la fonction r&eacute;nale.</dd>
<dd>Par comparaison avec les patients t&eacute;moins trait&eacute;s par ciclosporine et placebo ou azathioprine, les patients trait&eacute;s par ciclosporine et Rapamune pendant plus de 3&nbsp;mois avaient des concentrations de cr&eacute;atinine s&eacute;rique plus &eacute;lev&eacute;es et des taux calcul&eacute;s de filtration glom&eacute;rulaire inf&eacute;rieurs. Les patients chez lesquels le traitement par ciclosporine a &eacute;t&eacute; &eacute;limin&eacute; avec succ&egrave;s avaient des concentrations de cr&eacute;atinine s&eacute;rique plus faibles et des taux calcul&eacute;s de filtration glom&eacute;rulaire plus &eacute;lev&eacute;s ainsi qu'une incidence de cancer plus faible, par comparaison avec les patients rest&eacute;s sous ciclosporine. La coadministration prolong&eacute;e de ciclosporine et de Rapamune comme traitement d'entretien ne peut &ecirc;tre recommand&eacute;e.</dd>
<dd>Les donn&eacute;es des &eacute;tudes cliniques ont montr&eacute; que l'utilisation de Rapamune, du mycoph&eacute;nolate mof&eacute;til et des corticost&eacute;ro&iuml;des, en association avec une induction par un anticorps du r&eacute;cepteur de l'IL-2 (IL2R&nbsp;Ab) n'est pas recommand&eacute;e, dans le cadre de la greffe r&eacute;nale de novo (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>La surveillance p&eacute;riodique quantitative de la prot&eacute;inurie est recommand&eacute;e. Dans une &eacute;tude &eacute;valuant le remplacement des inhibiteurs de la calcineurine par Rapamune dans le traitement d'entretien des patients transplant&eacute;s r&eacute;naux, une augmentation de la prot&eacute;inurie &eacute;tait g&eacute;n&eacute;ralement observ&eacute;e de 6 &agrave; 24&nbsp;mois apr&egrave;s le remplacement par Rapamune (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>La survenue d'un premier &eacute;pisode de syndrome n&eacute;phrotique a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez 2&nbsp;% des patients dans l'&eacute;tude (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La s&eacute;curit&eacute; et l'efficacit&eacute; du remplacement de l'inhibiteur de la calcineurine par Rapamune dans le traitement d'entretien des patients transplant&eacute;s r&eacute;naux n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
<dd>L'utilisation concomitante de Rapamune avec un inhibiteur de la calcineurine peut augmenter le risque de survenue de syndrome h&eacute;molytique et ur&eacute;mique/purpura thrombotique thrombocytop&eacute;nique/microangiopathie thrombotique (SHU/PTT/MAT) induit par les inhibiteurs de la calcineurine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Inhibiteurs de l'HMG-CoA r&eacute;ductase&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, l'administration concomitante de Rapamune et d'inhibiteurs de l'HMGCoA r&eacute;ductase et/ou de fibrates a &eacute;t&eacute; bien tol&eacute;r&eacute;e. Pendant le traitement par Rapamune avec ou sans ciclosporine, une recherche d'une &eacute;l&eacute;vation du taux des lipides devra &ecirc;tre effectu&eacute;e chez les patients, et les patients ayant re&ccedil;u un inhibiteur de l'HMG-CoA r&eacute;ductase et/ou un fibrate doivent &ecirc;tre suivis quant &agrave; l'apparition possible d'une rhabdomyolyse et d'autres effets ind&eacute;sirables tels que d&eacute;crits dans les R&eacute;sum&eacute;s des caract&eacute;ristiques du produit respectifs de ces m&eacute;dicaments.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Isoenzymes du cytochrome P<small>450</small>&nbsp;:
</dt>
<dd>La coadministration de sirolimus et de puissants inhibiteurs (par exemple k&eacute;toconazole, voriconazole, itraconazole, t&eacute;lithromycine ou clarithromycine) ou inducteurs (par exemple rifampicine, rifabutine) du CYP3A4 n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Inhibiteurs de l'enzyme de conversion de l'angiotensine&nbsp;(IEC)&nbsp;:
</dt>
<dd>L'administration concomitante de sirolimus et d'inhibiteurs de l'enzyme de conversion de l'angiotensine a provoqu&eacute; des r&eacute;actions de type angioed&egrave;me.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Vaccination&nbsp;:
</dt>
<dd>Les immunosuppresseurs peuvent affecter la r&eacute;ponse vaccinale. Lors du traitement par les immunosuppresseurs, comprenant Rapamune, la vaccination peut &ecirc;tre moins efficace. L'utilisation de vaccins vivants devra &ecirc;tre &eacute;vit&eacute;e durant le traitement par Rapamune.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tumeur maligne&nbsp;:</b>
</dt>
<dd>Une augmentation de la sensibilit&eacute; aux infections et le d&eacute;veloppement possible de lymphomes ou autres n&eacute;oplasies, en particulier cutan&eacute;s, peuvent &ecirc;tre dus &agrave; l'immunosuppression (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Comme pour tous les patients ayant un risque accru de cancer cutan&eacute;, l'exposition au soleil et aux rayons UV doit &ecirc;tre limit&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'un &eacute;cran solaire &agrave; indice de protection &eacute;lev&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Infections&nbsp;:</b>
</dt>
<dd>Un exc&egrave;s d'immunosuppression peut &eacute;galement accro&icirc;tre la sensibilit&eacute; aux infections telles que les infections opportunistes (bact&eacute;riennes, fongiques, virales, et &agrave; protozoaires), mortelles, ou les sepsis.</dd>
<dd>Parmi ces infections sont rapport&eacute;es des n&eacute;phropathies &agrave; BK&nbsp;virus et des leucoenc&eacute;phalopathies multifocales progressives (LMP) li&eacute;es au JC&nbsp;virus. Ces infections sont souvent secondaires &agrave; une dose totale importante d'immunosuppression et peuvent conduire &agrave; un &eacute;tat pathologique grave ou fatal que les m&eacute;decins doivent consid&eacute;rer comme diagnostic diff&eacute;rentiel possible chez des patients immunod&eacute;prim&eacute;s pr&eacute;sentant une d&eacute;t&eacute;rioration de la fonction r&eacute;nale ou une symptomatologie neurologique.</dd>
<dd>Des cas de pneumonie &agrave; Pneumocystis carinii ont &eacute;t&eacute; rapport&eacute;s chez des patients ne b&eacute;n&eacute;ficiant pas de prophylaxie antibiotique. Une prophylaxie antibiotique de la pneumonie &agrave; Pneumocystis carinii doit donc &ecirc;tre administr&eacute;e pendant les 12&nbsp;premiers mois suivant la transplantation.</dd>
<dd>La prophylaxie du cytom&eacute;galovirus (CMV) est recommand&eacute;e pendant 3&nbsp;mois apr&egrave;s la transplantation, particuli&egrave;rement chez les patients pr&eacute;sentant un risque &eacute;lev&eacute; de pathologie &agrave; CMV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisants h&eacute;patiques&nbsp;:</b>
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, il est recommand&eacute; que les concentrations r&eacute;siduelles de sirolimus dans le sang total soient surveill&eacute;es &eacute;troitement. En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, il est recommand&eacute; de diminuer de moiti&eacute; la dose d'entretien en se basant sur la diminution de la clairance (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). La demi-vie &eacute;tant prolong&eacute;e chez ces patients, le suivi des concentrations th&eacute;rapeutiques apr&egrave;s une dose de charge ou une modification de la posologie doit &ecirc;tre effectu&eacute; pendant une p&eacute;riode prolong&eacute;e jusqu'&agrave; ce que des concentrations stables soient atteintes (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Transplant&eacute;s h&eacute;patiques et pulmonaires&nbsp;:</b>
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; du sirolimus comme immunosuppresseur n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients transplant&eacute;s h&eacute;patiques ou pulmonaires, et par cons&eacute;quent, une telle utilisation n'est pas recommand&eacute;e.</dd>
<dd>Dans deux &eacute;tudes cliniques chez des transplant&eacute;s h&eacute;patiques de novo, l'utilisation du sirolimus plus ciclosporine ou tacrolimus a &eacute;t&eacute; associ&eacute;e &agrave; une augmentation des thromboses de l'art&egrave;re h&eacute;patique, conduisant le plus souvent &agrave; la perte du greffon ou au d&eacute;c&egrave;s.</dd>
<dd>Une &eacute;tude clinique randomis&eacute;e men&eacute;e chez des patients transplant&eacute;s h&eacute;patiques, comparant un groupe dont le traitement &agrave; base d'inhibiteurs de la calcineurine est remplac&eacute; par un traitement &agrave; base de sirolimus versus un groupe o&ugrave; le traitement &agrave; base d'inhibiteurs de calcineurine est poursuivi, pendant 6&nbsp;&agrave; 144&nbsp;mois apr&egrave;s la transplantation h&eacute;patique, n'est pas parvenue &agrave; d&eacute;montrer une sup&eacute;riorit&eacute; sur le d&eacute;bit de filtration glom&eacute;rulaire (ajust&eacute; par rapport aux valeurs initiales) &agrave; 12&nbsp;mois (respectivement -&nbsp;4,45&nbsp;ml/min et -&nbsp;3,07&nbsp;ml/min). L'&eacute;tude n'a pas non plus d&eacute;montr&eacute; la non-inf&eacute;riorit&eacute; du groupe ayant &eacute;t&eacute; converti au sirolimus par rapport au groupe o&ugrave; les inhibiteurs de calcineurine ont &eacute;t&eacute; poursuivis vis-&agrave;-vis du taux de perte de greffe combin&eacute;e, de l'absence de donn&eacute;es de survie ou de d&eacute;c&egrave;s. Le taux de d&eacute;c&egrave;s dans le groupe ayant &eacute;t&eacute; converti au sirolimus &eacute;tait sup&eacute;rieur &agrave; celui du groupe o&ugrave; les inhibiteurs de calcineurine ont &eacute;t&eacute; poursuivis, bien que ces taux n'&eacute;taient pas significativement diff&eacute;rents. Les taux de sorties pr&eacute;matur&eacute;es de l'&eacute;tude, de survenue d'&eacute;v&eacute;nements ind&eacute;sirables de fa&ccedil;on globale (en particulier d'infections), et de rejet aigu du greffon h&eacute;patique &agrave; 12&nbsp;mois confirm&eacute; par biopsie ont &eacute;t&eacute; tous significativement sup&eacute;rieurs dans le groupe converti au sirolimus par rapport au groupe ayant poursuivi les inhibiteurs de calcineurine.</dd>
<dd>Des cas de d&eacute;hiscence des anastomoses bronchiques, le plus souvent fatals, ont &eacute;t&eacute; rapport&eacute;s chez des patients transplant&eacute;s pulmonaires de novo recevant un traitement immunosuppressif incluant Rapamune.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets syst&eacute;miques&nbsp;:</b>
</dt>
<dd>Des d&eacute;fauts ou retard de cicatrisation de plaies ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant Rapamune, y compris lymphoc&egrave;le et d&eacute;hiscence de plaie. Les patients avec un indice de masse corporelle (IMC) sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font> peuvent pr&eacute;senter un risque accru de cicatrisation anormale de plaie selon des donn&eacute;es issues de la litt&eacute;rature m&eacute;dicale.</dd>
<dd>Des cas de collection liquidienne, notamment des oed&egrave;mes p&eacute;riph&eacute;riques, des lymphoed&egrave;mes, des &eacute;panchements pleuraux et des &eacute;panchements p&eacute;ricardiques (comprenant des &eacute;panchements h&eacute;modynamiquement significatifs chez les enfants et les adultes) ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez des patients recevant Rapamune.</dd>
<dd>L'utilisation de Rapamune chez des patients transplant&eacute;s r&eacute;naux a &eacute;t&eacute; associ&eacute;e &agrave; une &eacute;l&eacute;vation du cholest&eacute;rol et des triglyc&eacute;rides s&eacute;riques pouvant n&eacute;cessiter un traitement. Chez les patients trait&eacute;s par Rapamune, un suivi de l'hyperlipid&eacute;mie par des tests de laboratoire doit &ecirc;tre r&eacute;alis&eacute; et, si une hyperlipid&eacute;mie est d&eacute;tect&eacute;e, des mesures telles que r&eacute;gime, exercice physique et administration d'hypolip&eacute;miants doivent &ecirc;tre prises. Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre consid&eacute;r&eacute; chez les patients pr&eacute;sentant une hyperlipid&eacute;mie &eacute;tablie avant toute initiation d'un traitement immunosuppresseur incluant Rapamune. De la m&ecirc;me fa&ccedil;on, le rapport b&eacute;n&eacute;fice/risque d'un traitement continu par Rapamune doit &ecirc;tre r&eacute;&eacute;valu&eacute; chez les patients pr&eacute;sentant des hyperlipid&eacute;mies r&eacute;fractaires s&eacute;v&egrave;res.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Excipients&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Saccharose (comprim&eacute;)&nbsp;:
</dt>
<dd>Les patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de malabsorption de glucose-galactose, ou d'insuffisance en sucrase-isomaltase ne doivent pas prendre ce m&eacute;dicament (<span>cf&nbsp;Composition</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lactose (comprim&eacute;)&nbsp;:
</dt>
<dd>Les patients ayant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, d'un d&eacute;ficit en lactase ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament (<span>cf&nbsp;Composition</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;thanol (solution buvable)&nbsp;:
</dt>
<dd>Rapamune solution buvable contient jusqu'&agrave; 2,5&nbsp;% de volume d'&eacute;thanol (alcool). Une dose de charge de 6&nbsp;mg contient jusqu'&agrave; 150&nbsp;mg d'alcool, ce qui &eacute;quivaut &agrave; 3&nbsp;ml de bi&egrave;re ou 1,25&nbsp;ml de vin. Cette dose pourrait potentiellement &ecirc;tre nocive pour les sujets alcooliques et doit &ecirc;tre prise en compte chez les enfants et les groupes &agrave; haut risque tels que les insuffisants h&eacute;patiques ou les &eacute;pileptiques. Les doses d'entretien de 4&nbsp;mg ou moins contiennent des petites quantit&eacute;s d'&eacute;thanol (100&nbsp;mg ou moins), probablement trop faibles pour &ecirc;tre nocives.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le sirolimus est largement m&eacute;tabolis&eacute; par l'isoenzyme CYP3A4 au niveau de la paroi intestinale et dans le foie. Le sirolimus est aussi un substrat de la glycoprot&eacute;ine-P (gp-P), pompe servant &agrave; l'excr&eacute;tion de plusieurs m&eacute;dicaments, localis&eacute;e dans l'intestin gr&ecirc;le. Par cons&eacute;quent, l'absorption puis l'&eacute;limination du sirolimus peuvent &ecirc;tre influenc&eacute;es par les substances qui agissent sur ces prot&eacute;ines.<br>Les inhibiteurs du CYP3A4 (par exemple k&eacute;toconazole, voriconazole, itraconazole, t&eacute;lithromycine ou clarithromycine) r&eacute;duisent le m&eacute;tabolisme du sirolimus et augmentent les concentrations sanguines du sirolimus. Les inducteurs du CYP3A4 (par exemple rifampicine ou rifabutine) augmentent le m&eacute;tabolisme du sirolimus et r&eacute;duisent les concentrations sanguines du sirolimus. La coadministration du sirolimus et d'inhibiteurs ou inducteurs puissants du CYP3A4 n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Rifampicine (inducteur du CYP3A4)&nbsp;: l'administration de doses r&eacute;p&eacute;t&eacute;es de rifampicine diminue les concentrations de sirolimus dans le sang total suite &agrave; une prise unique de 10&nbsp;mg d'une solution buvable de Rapamune. La rifampicine augmente la clairance du sirolimus approximativement d'un facteur&nbsp;5,5 et diminue respectivement l'ASC et la Cmax d'environ 82&nbsp;% et 71&nbsp;%. La coadministration de sirolimus et de rifampicine n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">K&eacute;toconazole (inhibiteur du CYP3A4)&nbsp;: l'administration de doses r&eacute;p&eacute;t&eacute;es de k&eacute;toconazole modifie de fa&ccedil;on significative le taux et le degr&eacute; d'absorption ainsi que l'exposition au sirolimus de la solution buvable Rapamune, comme refl&eacute;t&eacute; par les augmentations des Cmax, Tmax et ASC du sirolimus respectivement par des facteurs de 4,4, 1,4 et 10,9. La coadministration de sirolimus et de k&eacute;toconazole n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Voriconazole (inhibiteur du CYP3A4)&nbsp;: la coadministration d'une dose unique de 2&nbsp;mg de sirolimus et de doses r&eacute;p&eacute;t&eacute;es de voriconazole par voie orale (400&nbsp;mg toutes les 12&nbsp;heures pendant 1&nbsp;jour, puis 100&nbsp;mg toutes les 12&nbsp;heures pendant 8&nbsp;jours) chez des sujets sains entra&icirc;ne une augmentation moyenne des Cmax et ASC du sirolimus respectivement par des facteurs de 7 et 11. La coadministration de sirolimus et de voriconazole n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Diltiazem (inhibiteur du CYP3A4)&nbsp;: l'administration orale simultan&eacute;e de 10&nbsp;mg de Rapamune solution buvable et de 120&nbsp;mg de diltiazem modifie de mani&egrave;re significative la biodisponibilit&eacute; du sirolimus. Les Cmax, Tmax et ASC du sirolimus ont &eacute;t&eacute; multipli&eacute;s par respectivement 1,4, 1,3 et 1,6. Le sirolimus n'a pas d'influence sur la pharmacocin&eacute;tique du diltiazem ou de ses m&eacute;tabolites, le d&eacute;sac&eacute;tyldiltiazem et le d&eacute;m&eacute;thyldiltiazem. Il conviendra, en cas d'administration de diltiazem, de surveiller les concentrations sanguines de sirolimus et &eacute;ventuellement d'en ajuster la posologie.<br>
</li>
<li type="disc">V&eacute;rapamil (inhibiteur du CYP3A4)&nbsp;: l'administration de doses r&eacute;p&eacute;t&eacute;es de v&eacute;rapamil et de sirolimus solution buvable modifie de fa&ccedil;on significative le taux et le degr&eacute; d'absorption des deux m&eacute;dicaments. Les Cmax, Tmax et ASC du sirolimus dans le sang total ont &eacute;t&eacute; multipli&eacute;s par respectivement 2,3, 1,1 et 2,2. Les Cmax et ASC du v&eacute;rapamil dans le plasma ont &eacute;t&eacute; multipli&eacute;es par 1,5, et le Tmax a diminu&eacute; de 24&nbsp;%. Les concentrations sanguines de sirolimus devront &ecirc;tre surveill&eacute;es et des diminutions appropri&eacute;es des posologies des deux m&eacute;dicaments devront &ecirc;tre consid&eacute;r&eacute;es.<br>
</li>
<li type="disc">&Eacute;rythromycine (inhibiteur du CYP3A4)&nbsp;: l'administration r&eacute;p&eacute;t&eacute;e d'&eacute;rythromycine et de sirolimus solution buvable augmente de fa&ccedil;on significative le taux et le degr&eacute; d'absorption des deux m&eacute;dicaments. Les Cmax, Tmax et ASC du sirolimus dans le sang total ont &eacute;t&eacute; multipli&eacute;s par respectivement 4,4, 1,4 et 4,2. Les Cmax, Tmax et ASC de l'&eacute;rythromycine dans le plasma ont &eacute;t&eacute; multipli&eacute;s par respectivement 1,6, 1,3 et 1,7. Les concentrations sanguines de sirolimus devront &ecirc;tre surveill&eacute;es et des diminutions appropri&eacute;es des posologies des deux m&eacute;dicaments devront &ecirc;tre consid&eacute;r&eacute;es.<br>
</li>
<li type="disc">Ciclosporine (substrat du CYP3A4)&nbsp;: le taux et le degr&eacute; d'absorption du sirolimus ont &eacute;t&eacute; significativement augment&eacute;s par la ciclosporine&nbsp;A (CsA). L'administration de sirolimus de fa&ccedil;on concomitante (5&nbsp;mg), 2&nbsp;heures (5&nbsp;mg) et 4&nbsp;heures (10&nbsp;mg) apr&egrave;s la ciclosporine (300&nbsp;mg) augmente l'aire sous la courbe (ASC) du sirolimus approximativement de 183&nbsp;%, 141&nbsp;% et 80&nbsp;% respectivement. L'effet de la CsA se traduit &eacute;galement par une augmentation de la Cmax et du Tmax du sirolimus. Lorsque le sirolimus est administr&eacute; 2&nbsp;heures avant la CsA, la Cmax et l'ASC du sirolimus ne sont pas modifi&eacute;es. Une dose unique de sirolimus ne modifie pas la pharmacocin&eacute;tique de la ciclosporine (micro&eacute;mulsion) chez les volontaires sains en cas d'administration simultan&eacute;e ou &agrave; 4&nbsp;heures d'intervalle. Il est recommand&eacute; d'administrer Rapamune 4&nbsp;heures apr&egrave;s la ciclosporine (micro&eacute;mulsion).<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e entre Rapamune solution buvable et 0,3&nbsp;mg de norgestrel/0,03&nbsp;mg d'&eacute;thinylestradiol. Bien que les r&eacute;sultats d'une &eacute;tude d'interaction &agrave; dose unique avec un contraceptif oral sugg&egrave;rent l'absence d'interaction pharmacocin&eacute;tique, on ne peut exclure la possibilit&eacute; de modifications pharmacocin&eacute;tiques pouvant affecter l'efficacit&eacute; de la contraception orale lors d'un traitement prolong&eacute; par Rapamune.<br>
</li>
</ul>
<div>
<dl>
<dt>
Autres interactions possibles&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Les inhibiteurs interm&eacute;diaires et faibles du CYP3A4 peuvent r&eacute;duire le m&eacute;tabolisme du sirolimus et augmenter les concentrations sanguines de sirolimus (par exemple inhibiteurs calciques&nbsp;: nicardipine&nbsp;; antifongiques&nbsp;: clotrimazole, fluconazole&nbsp;; antibiotiques&nbsp;: trol&eacute;andomycine&nbsp;; autres substances&nbsp;: bromocriptine, cim&eacute;tidine, danazol&nbsp;; inhibiteurs de prot&eacute;ases).<br>
</li>
<li type="disc">Les inducteurs du CYP3A4 peuvent augmenter le m&eacute;tabolisme du sirolimus et r&eacute;duire les concentrations sanguines de sirolimus (par exemple millepertuis [Hypericum perforatum]&nbsp;; anticonvulsivants&nbsp;: carbamaz&eacute;pine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne).<br>
</li>
<li type="disc">Bien que le sirolimus inhibe in vitro les isoenzymes du cytochrome&nbsp;P450 h&eacute;patique humain CYP2C9, CYP2C19, CYP2D6 et CYP3A4/5, cette substance active ne devrait pas inhiber l'activit&eacute; de ces isoenzymes in vivo puisque les concentrations de sirolimus n&eacute;cessaires pour entra&icirc;ner une inhibition sont beaucoup plus &eacute;lev&eacute;es que celles observ&eacute;es chez les patients recevant des doses th&eacute;rapeutiques de Rapamune.<br>
</li>
<li type="disc">Les inhibiteurs de la gp-P peuvent diminuer l'&eacute;limination de sirolimus &agrave; partir des cellules intestinales et augmenter les concentrations de sirolimus.<br>
</li>
<li type="disc">Le jus de pamplemousse modifie le m&eacute;tabolisme impliquant le CYP3A4 et doit donc &ecirc;tre &eacute;vit&eacute;.<br>
</li>
<li type="disc">Des interactions pharmacocin&eacute;tiques peuvent &ecirc;tre observ&eacute;es avec des stimulants de la motricit&eacute; digestive tels que le cisapride et le m&eacute;toclopramide.<br>
</li>
<li type="disc">Aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e entre le sirolimus et l'une des substances suivantes&nbsp;: aciclovir, atorvastatine, digoxine, glibenclamide, m&eacute;thylprednisolone, nif&eacute;dipine, prednisolone et trim&eacute;thoprime/sulfam&eacute;thoxazole.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Une contraception efficace doit &ecirc;tre utilis&eacute;e au cours du traitement par Rapamune et pendant 12&nbsp;semaines apr&egrave;s l'arr&ecirc;t de ce traitement (<span>cf&nbsp;Interactions</span>).</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de sirolimus chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Rapamune ne doit pas &ecirc;tre utilis&eacute; lors de la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue. Une contraception efficace doit &ecirc;tre utilis&eacute;e au cours du traitement par Rapamune et pendant 12&nbsp;semaines apr&egrave;s l'arr&ecirc;t de ce traitement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Apr&egrave;s l'administration de sirolimus radiomarqu&eacute;, la radioactivit&eacute; est excr&eacute;t&eacute;e dans le lait des rates allaitantes. L'excr&eacute;tion de sirolimus dans le lait maternel n'est pas connue. Le sirolimus pouvant entra&icirc;ner des effets ind&eacute;sirables chez le nourrisson allait&eacute;, l'allaitement doit &ecirc;tre interrompu pendant le traitement.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Des alt&eacute;rations des param&egrave;tres spermatiques ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s par Rapamune. Ces effets ont &eacute;t&eacute; r&eacute;versibles apr&egrave;s arr&ecirc;t de Rapamune dans la plupart des cas (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Rapamune n'a aucun effet connu sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (survenant chez plus de 10&nbsp;% des patients) sont&nbsp;: thrombocytop&eacute;nie, an&eacute;mie, fi&egrave;vre, hypertension, hypokali&eacute;mie, hypophosphat&eacute;mie, infection urinaire, hypercholest&eacute;rol&eacute;mie, hyperglyc&eacute;mie, hypertriglyc&eacute;rid&eacute;mie, douleur abdominale, lymphoc&egrave;le, oed&egrave;me p&eacute;riph&eacute;rique, arthralgie, acn&eacute;, diarrh&eacute;e, douleur, constipation, naus&eacute;e, c&eacute;phal&eacute;es, &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie et &eacute;l&eacute;vation de la lacticod&eacute;shydrog&eacute;nase sanguine (LDH). <br>L'incidence de tous les effets ind&eacute;sirables peut augmenter avec l'&eacute;l&eacute;vation de la concentration r&eacute;siduelle de sirolimus.<br>La liste ci-dessous des effets ind&eacute;sirables est issue de l'exp&eacute;rience des &eacute;tudes cliniques et de l'exp&eacute;rience post-commercialisation.<br>Selon le syst&egrave;me de classification par organe, les effets ind&eacute;sirables sont list&eacute;s par ordre de fr&eacute;quence (nombre de patient susceptibles de pr&eacute;senter un effet donn&eacute;), en utilisant les cat&eacute;gories suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>La plupart des patients recevaient un traitement immunosuppresseur qui incluait Rapamune en association avec d'autres agents immunosuppresseurs.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection urinaire.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sepsis, pneumonie, py&eacute;lon&eacute;phrite, Herpes simplex, infections fongiques, virales et bact&eacute;riennes (telles que infections &agrave; mycobact&eacute;ries, y compris tuberculose, li&eacute;es au virus d'Epstein-Barr, au cytom&eacute;galovirus, et zonas).<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: cancer cutan&eacute;<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: lymphome<sup>*</sup>/syndrome lymphoprolif&eacute;ratif post-transplantation.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, an&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: purpura thrombotique thrombocytop&eacute;nique/syndrome h&eacute;molytique et ur&eacute;mique, leucop&eacute;nie, neutrop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancytop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute;, incluant des r&eacute;actions anaphylactiques/anaphylacto&iuml;des, angioed&egrave;me, dermatite exfoliatrice et vascularite d'origine allergique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypokali&eacute;mie, hypophosphat&eacute;mie, hypercholest&eacute;rol&eacute;mie, hyperglyc&eacute;mie, hypertriglyc&eacute;rid&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: diab&egrave;te.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;panchements p&eacute;ricardiques (comprenant des &eacute;panchements h&eacute;modynamiquement significatifs chez les enfants et les adultes).<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: lymphoc&egrave;le, hypertension.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: thrombose veineuse profonde.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: embolie pulmonaire.<br>
</li>
<li type="disc">Rare&nbsp;: lymphoed&egrave;me.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pneumopathies inflammatoires<sup>*</sup>, &eacute;panchement pleural, &eacute;pistaxis.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie pulmonaire.<br>
</li>
<li type="disc">Rare&nbsp;: prot&eacute;inose alv&eacute;olaire pulmonaire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleur abdominale, diarrh&eacute;e, constipation, naus&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: stomatite, ascite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: perturbation biologique de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance h&eacute;patique<sup>*</sup>.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: acn&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: arthralgie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: ost&eacute;on&eacute;crose.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prot&eacute;inurie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome n&eacute;phrotique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: glom&eacute;ruloscl&eacute;rose segmentaire et focale<sup>*</sup>.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, fi&egrave;vre, douleur.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: cicatrisation alt&eacute;r&eacute;e<sup>*</sup>, oed&egrave;me.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la lacticod&eacute;shydrog&eacute;nase sanguine, &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'aspartate aminotransf&eacute;rase et de l'alanine aminotransf&eacute;rase.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Cf paragraphe ci-dessous.<br>
</font>
<div>
<dl>
<dt>
Description des effets ind&eacute;sirables identifi&eacute;s par un ast&eacute;risque&nbsp;:
</dt>
<dd>L'immunosuppression augmente le risque de d&eacute;veloppement de lymphomes et autres n&eacute;oplasies, en particulier cutan&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des cas de n&eacute;phropathies &agrave; BK&nbsp;virus, ainsi que des cas de leucoenc&eacute;phalopathies multifocales progressives (LMP) li&eacute;es au JC&nbsp;virus ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par immunosuppresseurs, dont Rapamune.</dd>
<dd>Une h&eacute;patotoxicit&eacute; a &eacute;t&eacute; rapport&eacute;e. Le risque peut augmenter avec l'&eacute;l&eacute;vation de la concentration r&eacute;siduelle de sirolimus. De rares cas de n&eacute;crose h&eacute;patique fatale ont &eacute;t&eacute; rapport&eacute;s avec des concentrations r&eacute;siduelles &eacute;lev&eacute;es de sirolimus.</dd>
<dd>Des cas de pathologies interstitielles pulmonaires (incluant des pneumopathies inflammatoires et rarement des bronchiolites oblit&eacute;rantes [BOOP] et des fibroses pulmonaires), dont certaines fatales, sans &eacute;tiologie infectieuse identifi&eacute;e, sont survenus chez des patients qui recevaient des traitements immunosuppresseurs comprenant Rapamune. Dans certains cas, la pathologie interstitielle pulmonaire a r&eacute;gress&eacute; &agrave; l'arr&ecirc;t ou &agrave; la diminution des doses de sirolimus. Le risque peut augmenter avec l'&eacute;l&eacute;vation des concentrations r&eacute;siduelles de sirolimus.</dd>
<dd>Une cicatrisation alt&eacute;r&eacute;e &agrave; la suite d'une transplantation a &eacute;t&eacute; rapport&eacute;e, incluant une d&eacute;hiscence des fascias, une hernie incisionnelle, et une rupture anastomotique (par exemple plaie, vaisseaux, voie a&eacute;rienne, uret&egrave;re, voie biliaire).</dd>
<dd>Des alt&eacute;rations des param&egrave;tres spermatiques ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s par Rapamune. Ces effets ont &eacute;t&eacute; r&eacute;versibles apr&egrave;s arr&ecirc;t de Rapamune dans la plupart des cas (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
<dd>Chez les patients ayant une reprise retard&eacute;e de la fonction du greffon, le sirolimus peut retarder la reprise de la fonction r&eacute;nale.</dd>
<dd>L'utilisation concomitante de Rapamune avec un inhibiteur de la calcineurine peut augmenter le risque de survenue de SHU/PTT/MAT induit par les inhibiteurs de la calcineurine.</dd>
<dd>Des cas de glom&eacute;ruloscl&eacute;rose segmentaire et focale ont &eacute;t&eacute; rapport&eacute;s.</dd>
<dd>Des cas de collection liquidienne, notamment des oed&egrave;mes p&eacute;riph&eacute;riques, des lymphoed&egrave;mes, des &eacute;panchements pleuraux et des &eacute;panchements p&eacute;ricardiques (comprenant des &eacute;panchements h&eacute;modynamiquement significatifs chez les enfants et les adultes), ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez des patients recevant Rapamune.</dd>
<dd>Dans une &eacute;tude en cours &eacute;valuant l'efficacit&eacute; et la tol&eacute;rance de la substitution des inhibiteurs de la calcineurine par sirolimus (concentrations cibles de 12 &agrave; 20&nbsp;ng/ml) en traitement d'entretien des patients transplant&eacute;s r&eacute;naux, le recrutement a &eacute;t&eacute; arr&ecirc;t&eacute; dans le sous-groupe de patients (n&nbsp;=&nbsp;90) ayant, &agrave; l'entr&eacute;e dans l'&eacute;tude, un d&eacute;bit de filtration glom&eacute;rulaire inf&eacute;rieur &agrave; 40&nbsp;ml/min (<span>cf&nbsp;Pharmacodynamie</span>). L'incidence d'&eacute;v&eacute;nements ind&eacute;sirables graves (dont pneumonie, rejet aigu, perte du greffon et d&eacute;c&egrave;s) &eacute;tait plus &eacute;lev&eacute;e dans le bras trait&eacute; par sirolimus (n&nbsp;=&nbsp;60, la m&eacute;diane du temps apr&egrave;s la transplantation &eacute;tant de 36&nbsp;mois).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es avec une posologie de Rapamune comparable &agrave; celle indiqu&eacute;e actuellement chez l'adulte n'ont pas &eacute;t&eacute; men&eacute;es chez les enfants ou adolescents (&acirc;g&eacute;s de moins de 18&nbsp;ans).</dd>
<dd>La s&eacute;curit&eacute; d'emploi de Rapamune a &eacute;t&eacute; &eacute;valu&eacute;e lors d'une &eacute;tude contr&ocirc;l&eacute;e r&eacute;alis&eacute;e chez des patients &acirc;g&eacute;s de moins de 18&nbsp;ans transplant&eacute;s r&eacute;naux &agrave; haut risque immunologique, d&eacute;fini par un ant&eacute;c&eacute;dent d'un ou plusieurs &eacute;pisodes de rejet aigu d'allogreffe et/ou par la pr&eacute;sence d'une n&eacute;phropathie chronique d'allogreffe prouv&eacute;e par biopsie (<span>cf&nbsp;Pharmacodynamie</span>). L'utilisation de Rapamune en association avec des inhibiteurs de la calcineurine et des corticost&eacute;ro&iuml;des est associ&eacute;e &agrave; un risque accru de d&eacute;gradation de la fonction r&eacute;nale, d'anomalies des lipides s&eacute;riques (incluant mais ne se limitant pas &agrave; une &eacute;l&eacute;vation du cholest&eacute;rol et des triglyc&eacute;rides s&eacute;riques) et d'infections du tractus urinaire. Le protocole de traitement &eacute;tudi&eacute; (utilisation continue de Rapamune en association avec un inhibiteur de la calcineurine) n'est pas indiqu&eacute; chez l'adulte et l'enfant (<span>cf&nbsp;Indications</span>).</dd>
<dd>Lors d'une autre &eacute;tude r&eacute;alis&eacute;e chez des patients &acirc;g&eacute;s de 20&nbsp;ans ou moins transplant&eacute;s r&eacute;naux ayant pour but d'&eacute;valuer la s&eacute;curit&eacute; d'un arr&ecirc;t progressif des corticost&eacute;ro&iuml;des (&agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois suivant la transplantation) dans le cadre d'un protocole immunosuppresseur initi&eacute; suite &agrave; la transplantation utilisant une immunosuppression &agrave; dose compl&egrave;te de Rapamune et d'inhibiteur de la calcineurine associ&eacute; &agrave; une induction par basiliximab, 19&nbsp;patients (6,9&nbsp;%) sur les 274&nbsp;patients inclus ont d&eacute;velopp&eacute; un syndrome lymphoprolif&eacute;ratif post-transplantation (PTLD). Sur les 89&nbsp;patients diagnostiqu&eacute;s EBV s&eacute;ron&eacute;gatifs avant la transplantation, 13 (15,6&nbsp;%) ont d&eacute;velopp&eacute; un PTLD. Tous les patients ayant d&eacute;velopp&eacute; un PTLD &eacute;taient &acirc;g&eacute;s de moins de 18&nbsp;ans.</dd>
<dd>L'exp&eacute;rience est insuffisante pour recommander l'utilisation de Rapamune chez l'enfant et l'adolescent (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>A ce jour, l'exp&eacute;rience concernant le surdosage est minime. Un patient a pr&eacute;sent&eacute; un &eacute;pisode de fibrillation auriculaire apr&egrave;s l'ingestion de 150&nbsp;mg de Rapamune. En g&eacute;n&eacute;ral, les effets secondaires d'un surdosage sont concordants avec ceux list&eacute;s dans la rubrique Effets ind&eacute;sirables. Des soins g&eacute;n&eacute;raux de r&eacute;animation doivent &ecirc;tre instaur&eacute;s dans tous les cas de surdosage. &Eacute;tant donn&eacute; la faible solubilit&eacute; aqueuse et la forte liaison de Rapamune aux &eacute;rythrocytes et aux prot&eacute;ines plasmatiques, on suppose que Rapamune ne sera pas significativement dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseurs, immunosuppresseurs s&eacute;lectifs (code ATC&nbsp;: L04AA10).</p>
<p>Le sirolimus inhibe l'activation des cellules&nbsp;T induite par la plupart des stimuli en bloquant la transduction des signaux intracellulaires, tant d&eacute;pendante qu'ind&eacute;pendante du calcium. Les &eacute;tudes ont d&eacute;montr&eacute; que ses effets sont m&eacute;di&eacute;s par un m&eacute;canisme diff&eacute;rent de celui de la ciclosporine, du tacrolimus et des autres agents immunosuppresseurs. Les donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que le sirolimus se lie &agrave; la prot&eacute;ine cytosolique sp&eacute;cifique FKPB-12 et que le complexe FKPB 12-sirolimus inhibe l'activation de la cible de la rapamycine (Target Of Rapamycin) chez les mammif&egrave;res (mTOR), qui est une kinase indispensable &agrave; la progression du cycle cellulaire. L'inhibition de la mTOR entra&icirc;ne le blocage de plusieurs voies sp&eacute;cifiques de transduction des signaux. Le r&eacute;sultat net est une inhibition de l'activation lymphocytaire, &agrave; l'origine d'une immunosuppression.</p>
<p>Chez l'animal, le sirolimus a un effet direct sur l'activation des cellules&nbsp;T et B, inhibant les r&eacute;actions &agrave; m&eacute;diation immunitaire telles que le rejet d'allogreffe.</p>
<div>
<dl>
<dt>
&Eacute;tudes cliniques&nbsp;:
</dt>
<dd>Des patients &agrave; risque immunologique faible &agrave; mod&eacute;r&eacute; ont &eacute;t&eacute; &eacute;tudi&eacute;s au cours d'une &eacute;tude de phase&nbsp;3 d'&eacute;limination de la ciclosporine, suivie d'un traitement d'entretien par Rapamune, qui ont inclus des patients ayant re&ccedil;u une allogreffe r&eacute;nale provenant d'un donneur mort ou vivant. De plus, les receveurs d'une seconde greffe, avec survie de la premi&egrave;re greffe d'au moins 6&nbsp;mois apr&egrave;s la transplantation, ont &eacute;t&eacute; inclus. La ciclosporine n'a pas &eacute;t&eacute; arr&ecirc;t&eacute;e chez les patients suivants&nbsp;: patients ayant pr&eacute;sent&eacute; un rejet aigu de grade&nbsp;3 selon la classification de Banff, patients n&eacute;cessitant une dialyse, patients ayant une cr&eacute;atinine s&eacute;rique sup&eacute;rieure &agrave; 400&nbsp;&micro;mol/l ou chez ceux ayant une fonction r&eacute;nale impropre &agrave; tol&eacute;rer l'arr&ecirc;t de la ciclosporine. Les patients &agrave; haut risque de rejet de greffe n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s en un nombre suffisant au cours des &eacute;tudes d'&eacute;limination de la ciclosporine, suivi d'un traitement d'entretien par Rapamune, et il n'est pas recommand&eacute; de leur prescrire ce protocole th&eacute;rapeutique.</dd>
<dd>&Agrave; 12, 24 et 36&nbsp;mois, la survie du greffon et la survie du patient &eacute;taient similaires dans les deux groupes. &Agrave; 48&nbsp;mois, il y avait une diff&eacute;rence statistiquement significative dans la survie du greffon en faveur de Rapamune apr&egrave;s arr&ecirc;t de la ciclosporine comparativement &agrave; l'association Rapamune + ciclosporine (en tenant compte ou non des perdus de vue). A 12&nbsp;mois post-randomisation, le taux de premier rejet prouv&eacute; par biopsie &eacute;tait significativement plus &eacute;lev&eacute; dans le groupe ayant arr&ecirc;t&eacute; la ciclosporine versus le groupe o&ugrave; la ciclosporine &eacute;tait maintenue (respectivement 9,8&nbsp;% contre 4,2&nbsp;%). Par la suite, la diff&eacute;rence entre les deux groupes n'&eacute;tait pas significative.</dd>
<dd>Le taux moyen de filtration glom&eacute;rulaire calcul&eacute; (TFG) &agrave; 12, 24, 36, 48 et 60&nbsp;mois &eacute;tait significativement plus &eacute;lev&eacute; chez des patients recevant Rapamune apr&egrave;s &eacute;limination de la ciclosporine versus ceux recevant Rapamune avec la ciclosporine. Selon l'analyse des donn&eacute;es &agrave; 36&nbsp;mois et au-del&agrave;, il a &eacute;t&eacute; montr&eacute; une majoration de la diff&eacute;rence concernant la survie du greffon et l'am&eacute;lioration de la fonction r&eacute;nale, ainsi qu'une diminution significative de la pression art&eacute;rielle dans le groupe ayant arr&ecirc;t&eacute; la ciclosporine&nbsp;; il a &eacute;t&eacute; d&eacute;cid&eacute; d'arr&ecirc;ter le traitement des patients qui recevaient Rapamune avec la ciclosporine. A 60&nbsp;mois, l'incidence des cancers non cutan&eacute;s &eacute;tait significativement plus &eacute;lev&eacute;e dans la cohorte qui a continu&eacute; la ciclosporine en comparaison &agrave; celle qui l'a arr&ecirc;t&eacute; (respectivement 8,4&nbsp;% versus 3,8&nbsp;%).Le d&eacute;lai m&eacute;dian d'apparition du premier cancer cutan&eacute; a &eacute;t&eacute; significativement retard&eacute;.</dd>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; du remplacement des inhibiteurs de la calcineurine par Rapamune en traitement d'entretien du greffon r&eacute;nal (6-120&nbsp;mois apr&egrave;s la transplantation) ont &eacute;t&eacute; &eacute;valu&eacute;es dans une &eacute;tude randomis&eacute;e, multicentrique, contr&ocirc;l&eacute;e, stratifi&eacute;e par le TFG calcul&eacute; par rapport &agrave; la valeur initiale (20&nbsp;&agrave; 40&nbsp;ml/min contre au-dessus de 40&nbsp;ml/min). Les agents immunosuppresseurs concomitants &eacute;taient le mycoph&eacute;nolate mof&eacute;til, l'azathioprine et les corticost&eacute;ro&iuml;des. L'inclusion dans le groupe des patients ayant un TFG calcul&eacute; en dessous de 40&nbsp;ml/min a &eacute;t&eacute; arr&ecirc;t&eacute;e en raison d'un d&eacute;s&eacute;quilibre dans la survenue des &eacute;v&eacute;nements ind&eacute;sirables (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Dans le groupe de patients ayant un TFG calcul&eacute; au-dessus de 40&nbsp;ml/min, la fonction r&eacute;nale n'a g&eacute;n&eacute;ralement pas &eacute;t&eacute; am&eacute;lior&eacute;e. Les taux de rejet aigu, de la perte du greffon et de d&eacute;c&egrave;s &eacute;taient similaires &agrave; 1&nbsp;et 2&nbsp;ans. Les &eacute;v&eacute;nements ind&eacute;sirables apparus sous traitement &eacute;taient plus fr&eacute;quents pendant les 6&nbsp;premiers mois suivant le remplacement par Rapamune. A 24&nbsp;mois, les rapports prot&eacute;inurie/cr&eacute;atinurie moyen et m&eacute;dian dans le groupe de patients ayant un TFG calcul&eacute; au-dessus de 40&nbsp;ml/min &eacute;taient significativement plus &eacute;lev&eacute;s dans le groupe trait&eacute; par Rapamune comparativement &agrave; celui maintenu sous inhibiteurs de la calcineurine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Un premier &eacute;pisode de syndrome n&eacute;phrotique a &eacute;galement &eacute;t&eacute; rapport&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>A 2&nbsp;ans, le taux de cancers cutan&eacute;s non m&eacute;lanomateux &eacute;tait significativement plus bas dans le groupe trait&eacute; par Rapamune versus celui maintenu sous inhibiteurs de la calcineurine (1,8&nbsp;% et 6,9&nbsp;%). Dans un sous-groupe de patients de l'&eacute;tude avec un TFG au-dessus de 40&nbsp;ml/min et une prot&eacute;inurie normale, le TFG calcul&eacute; &eacute;tait plus &eacute;lev&eacute; &agrave; 1&nbsp;et 2&nbsp;ans chez des patients trait&eacute;s par Rapamune versus le sous-groupe des patients trait&eacute;s par des inhibiteurs de la calcineurine.Les taux de rejet aigu, de perte du greffon et de d&eacute;c&egrave;s &eacute;taient similaires mais la prot&eacute;inurie a &eacute;t&eacute; augment&eacute;e chez des patients de ce sous-groupe trait&eacute;s par Rapamune.</dd>
<dd>Dans deux &eacute;tudes cliniques multicentriques, les patients transplant&eacute;s r&eacute;naux de novo trait&eacute;s par le sirolimus, le mycoph&eacute;nolate mof&eacute;til (MMF), les corticost&eacute;ro&iuml;des et un antagoniste du r&eacute;cepteur IL-2 avaient un taux de rejet aigu significativement plus &eacute;lev&eacute; et un taux de mortalit&eacute; num&eacute;riquement plus &eacute;lev&eacute; compar&eacute;s aux patients trait&eacute;s par un inhibiteur de la calcineurine, le MMF, les corticost&eacute;ro&iuml;des et un antagoniste de r&eacute;cepteur IL-2 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La fonction r&eacute;nale n'&eacute;tait pas meilleure chez les patients trait&eacute;s par le sirolimus de novo sans inhibiteur de la calcineurine. Un sch&eacute;ma abr&eacute;g&eacute; de dosage du daclizumab a &eacute;t&eacute; utilis&eacute; dans l'une des &eacute;tudes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Rapamune a &eacute;t&eacute; &eacute;valu&eacute; lors d'une &eacute;tude clinique contr&ocirc;l&eacute;e r&eacute;alis&eacute;e sur 36&nbsp;mois chez des patients &acirc;g&eacute;s de moins de 18&nbsp;ans transplant&eacute;s r&eacute;naux &agrave; haut risque immunologique, d&eacute;fini par un ant&eacute;c&eacute;dent d'un ou plusieurs &eacute;pisodes de rejet aigu d'allogreffe et/ou par la pr&eacute;sence d'une n&eacute;phropathie chronique d'allogreffe prouv&eacute;e par biopsie. Les sujets ont &eacute;t&eacute; trait&eacute;s par Rapamune (concentrations cibles de sirolimus de 5 &agrave; 15&nbsp;ng/ml) en association avec un inhibiteur de la calcineurine et des corticost&eacute;ro&iuml;des, ou ont re&ccedil;u une immunosuppression par inhibiteurs de la calcineurine, sans Rapamune. Le groupe Rapamune n'a pas d&eacute;montr&eacute; de r&eacute;sultats sup&eacute;rieurs &agrave; ceux du groupe contr&ocirc;le en termes de premi&egrave;re survenue de rejet aigu confirm&eacute; par biopsie, de perte du greffon ou de d&eacute;c&egrave;s. Un d&eacute;c&egrave;s est survenu dans chaque groupe. L'utilisation de Rapamune en association avec des inhibiteurs de la calcineurine et des corticost&eacute;ro&iuml;des est associ&eacute;e &agrave; un risque accru de d&eacute;gradation de la fonction r&eacute;nale, d'anomalies des lipides s&eacute;riques (incluant mais ne se limitant pas &agrave; une &eacute;l&eacute;vation du cholest&eacute;rol total et des triglyc&eacute;rides s&eacute;riques) et d'infections du tractus urinaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Une fr&eacute;quence &eacute;lev&eacute;e inacceptable de PTLD a &eacute;t&eacute; mise en &eacute;vidence lors d'une &eacute;tude clinique en transplantation p&eacute;diatrique survenant suite &agrave; l'administration aux enfants et adolescents d'une dose compl&egrave;te de Rapamune associ&eacute;e &agrave; une dose compl&egrave;te d'inhibiteurs de la calcineurine, du basiliximab et des corticost&eacute;ro&iuml;des (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Une analyse r&eacute;trospective portant sur la survenue de maladie veino-occlusive h&eacute;patique chez des patients ayant subi une greffe de cellules souches avec conditionnement par cyclophosphamide et irradiation corporelle totale a mis en &eacute;vidence une augmentation de l'incidence de la maladie veino-occlusive h&eacute;patique chez les patients trait&eacute;s par Rapamune, en particulier en cas d'association avec le m&eacute;thotrexate.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La plupart des donn&eacute;es de pharmacocin&eacute;tique ont &eacute;t&eacute; obtenues &agrave; partir de la solution buvable de Rapamune et sont r&eacute;sum&eacute;es en premier. Les informations concernant la formule comprim&eacute; sont r&eacute;sum&eacute;es sp&eacute;cifiquement dans la section&nbsp;: Comprim&eacute; oral.</p>
<div>
<dl>
<dt>
Solution buvable&nbsp;:
</dt>
<dd>Apr&egrave;s administration de la solution buvable de Rapamune, le sirolimus est rapidement absorb&eacute;, le pic de concentration &eacute;tant atteint en 1&nbsp;heure chez les sujets sains recevant des doses uniques et en 2&nbsp;heures chez les patients avec une allogreffe r&eacute;nale stable et recevant des doses r&eacute;p&eacute;t&eacute;es. La biodisponibilit&eacute; syst&eacute;mique du sirolimus administr&eacute; concomitamment &agrave; la ciclosporine (Sandimmun) est d'environ 14&nbsp;%. En cas d'administration r&eacute;p&eacute;t&eacute;e, la concentration sanguine moyenne du sirolimus augmente d'un facteur d'environ&nbsp;3. La demi-vie d'&eacute;limination terminale chez les patients transplant&eacute;s r&eacute;naux stables apr&egrave;s des doses orales r&eacute;p&eacute;t&eacute;es est de 62&nbsp;h &plusmn;&nbsp;16. Cependant, la demi-vie utile est r&eacute;duite et les concentrations moyennes &agrave; l'&eacute;quilibre ont &eacute;t&eacute; atteintes apr&egrave;s 5 &agrave; 7&nbsp;jours. Le rapport sang/plasma (S/P) de 36 d&eacute;montre que le sirolimus est largement r&eacute;parti entre les &eacute;l&eacute;ments figur&eacute;s du sang.</dd>
<dd>Le sirolimus est un substrat du cytochrome P450 IIIA4 (CYP3A4) et de la glycoprot&eacute;ine-P. Le sirolimus est principalement m&eacute;tabolis&eacute; par O-d&eacute;m&eacute;thylation et/ou hydroxylation. Sept m&eacute;tabolites principaux, incluant les d&eacute;riv&eacute;s hydroxyl&eacute;s, d&eacute;m&eacute;thyl&eacute;s et hydroxyd&eacute;m&eacute;thyl&eacute;s, sont identifiables dans le sang total. Le sirolimus est le compos&eacute; principalement retrouv&eacute; dans le sang humain total et il contribue pour plus de 90&nbsp;% &agrave; l'activit&eacute; immunosuppressive. Apr&egrave;s l'administration d'une dose unique de sirolimus marqu&eacute; au [<font face="verdana" size="-1"><sup>14</sup></font>C] chez des volontaires sains, la majorit&eacute; (91,1&nbsp;%) de la radioactivit&eacute; a &eacute;t&eacute; &eacute;limin&eacute;e dans les f&egrave;ces et seule une faible quantit&eacute; (2,2&nbsp;%) dans les urines.</dd>
<dd>Les &eacute;tudes cliniques de Rapamune n'ont pas inclus un nombre suffisant de patients &acirc;g&eacute;s de plus de 65&nbsp;ans pour d&eacute;terminer s'ils r&eacute;pondent diff&eacute;remment des patients plus jeunes. Les concentrations r&eacute;siduelles de sirolimus observ&eacute;es chez 35&nbsp;transplant&eacute;s r&eacute;naux &acirc;g&eacute;s de plus de 65&nbsp;ans ont montr&eacute; des valeurs similaires &agrave; celles observ&eacute;es dans la population adulte (n&nbsp;=&nbsp;822) &acirc;g&eacute;e de 18 &agrave; 65&nbsp;ans.</dd>
<dd>Chez des enfants dialys&eacute;s (r&eacute;duction de 30 &agrave; 50&nbsp;% du taux de filtration glom&eacute;rulaire) &acirc;g&eacute;s de 5 &agrave; 11&nbsp;ans et de 12 &agrave; 18&nbsp;ans, la CL/F moyenne rapport&eacute;e au poids &eacute;tait plus &eacute;lev&eacute;e chez les enfants les plus jeunes (580&nbsp;ml/h/kg) que chez les enfants plus &acirc;g&eacute;s (450&nbsp;ml/h/kg), compar&eacute; &agrave; l'adulte (287&nbsp;ml/h/kg). Il a &eacute;t&eacute; observ&eacute; une grande variabilit&eacute; interindividuelle au sein des groupes d'&acirc;ge.</dd>
<dd>Les concentrations de sirolimus ont &eacute;t&eacute; mesur&eacute;es lors d'&eacute;tudes contr&ocirc;l&eacute;es sur les concentrations r&eacute;alis&eacute;es chez des enfants transplant&eacute;s r&eacute;naux qui recevaient d&eacute;j&agrave; de la ciclosporine et des corticost&eacute;ro&iuml;des. L'objectif pour les concentrations minimales &eacute;tait de 10-20&nbsp;ng/ml. &Agrave; l'&eacute;tat d'&eacute;quilibre, 8&nbsp;enfants &acirc;g&eacute;s de 6 &agrave; 11&nbsp;ans ont re&ccedil;u des doses quotidiennes moyennes &plusmn;&nbsp;SD (D&eacute;viation Standard) de 1,75&nbsp;mg/jour &plusmn;&nbsp;0,71 (0,064&nbsp;mg/kg &plusmn;&nbsp;0,018, 1,65&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> &plusmn;&nbsp;0,43) et 14&nbsp;adolescents &acirc;g&eacute;s de 12 &agrave; 18&nbsp;ans ont re&ccedil;u des doses quotidiennes moyennes &plusmn;&nbsp;SD de 2,79&nbsp;mg/jour &plusmn;&nbsp;1,25 (0,053&nbsp;mg/kg &plusmn;&nbsp;0,0150, 1,86&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> &plusmn;&nbsp;0,61). Les plus jeunes enfants avaient une clairance relative rapport&eacute;e au poids plus &eacute;lev&eacute;e (214&nbsp;ml/h/kg) que les adolescents (136&nbsp;ml/h/kg). Ces donn&eacute;es indiquent que les plus jeunes enfants auraient besoin d'une dose rapport&eacute;e au poids plus &eacute;lev&eacute;e que les adolescents et les adultes pour obtenir des concentrations cibles similaires. Cependant, le d&eacute;veloppement de recommandations de dosage sp&eacute;cifiques pour les enfants n&eacute;cessite plus de donn&eacute;es pour &ecirc;tre formellement confirm&eacute;es.</dd>
<dd>Chez les patients souffrant d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (classe A ou B de la classification de Child-Pugh), les valeurs moyennes de l'ASC et du t<small>&frac12;</small> du sirolimus ont augment&eacute;, respectivement, de 61&nbsp;% et de 43&nbsp;% et la CL/F a diminu&eacute; de 33&nbsp;% par rapport aux sujets sains normaux. Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score C de la classification de Child- Pugh), les valeurs moyennes de l'ASC et du t<small>&frac12;</small> du sirolimus sont augment&eacute;es respectivement de 210&nbsp;% et 170&nbsp;% et la CL/F est diminu&eacute;e de 67&nbsp;% par rapport &agrave; des sujets sains. Les demi-vies longues observ&eacute;es chez les patients insuffisants h&eacute;patiques retardent l'atteinte de l'&eacute;tat d'&eacute;quilibre.</dd>
<dd>Les donn&eacute;es pharmacocin&eacute;tiques du sirolimus observ&eacute;es dans des populations allant d'une fonction r&eacute;nale normale &agrave; une fonction r&eacute;nale inexistante (patients dialys&eacute;s) sont similaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; oral&nbsp;:
</dt>
<dd>Le comprim&eacute; &agrave; 0,5&nbsp;mg n'est pas compl&egrave;tement bio&eacute;quivalent aux comprim&eacute;s &agrave; 1&nbsp;mg, 2&nbsp;mg et 5&nbsp;mg si l'on compare la Cmax.</dd>
<dd>Plusieurs comprim&eacute;s &agrave; 0,5&nbsp;mg ne doivent par cons&eacute;quent pas &ecirc;tre utilis&eacute;s en remplacement d'autres dosages de comprim&eacute;.</dd>
<dd>Chez les sujets sains, la biodisponibilit&eacute; moyenne du sirolimus apr&egrave;s une prise unique de la formulation comprim&eacute; est d'environ 27&nbsp;% sup&eacute;rieure &agrave; celle de la solution buvable. La Cmax moyenne est diminu&eacute;e de 35&nbsp;% et le Tmax moyen augment&eacute; de 82&nbsp;%. La diff&eacute;rence de biodisponibilit&eacute; &eacute;tait moins marqu&eacute;e lors d'administration &agrave; l'&eacute;quilibre &agrave; des receveurs de transplantation r&eacute;nale et une &eacute;quivalence th&eacute;rapeutique a &eacute;t&eacute; d&eacute;montr&eacute;e lors d'une &eacute;tude randomis&eacute;e de 477&nbsp;patients. Lorsque les patients passent de la formulation solution buvable &agrave; la formulation comprim&eacute;, il est recommand&eacute; de donner la m&ecirc;me dose et de v&eacute;rifier la concentration r&eacute;siduelle en sirolimus 1&nbsp;&agrave; 2&nbsp;semaines plus tard afin de s'assurer qu'elle reste dans la fourchette recommand&eacute;e. De m&ecirc;me, lorsque les patients changent de dosage de comprim&eacute;s, le contr&ocirc;le des concentrations r&eacute;siduelles est recommand&eacute;.</dd>
<dd>Chez 24&nbsp;volontaires sains recevant Rapamune comprim&eacute; lors d'un repas riche en graisse, la Cmax, le Tmax et l'ASC ont montr&eacute; une augmentation de respectivement 65&nbsp;%, 32&nbsp;% et 23&nbsp;%. Afin de diminuer la variabilit&eacute;, Rapamune comprim&eacute; doit &ecirc;tre pris soit toujours avec, soit toujours sans nourriture. Le jus de pamplemousse modifie le m&eacute;tabolisme impliquant le CYP3A4 et doit par cons&eacute;quent &ecirc;tre &eacute;vit&eacute;.</dd>
<dd>La concentration de sirolimus, apr&egrave;s administration de Rapamune comprim&eacute; (5&nbsp;mg) en prise unique chez des sujets sains, est proportionnelle &agrave; la dose administr&eacute;e de 5&nbsp;&agrave; 40&nbsp;mg.</dd>
<dd>Les &eacute;tudes cliniques avec Rapamune n'ont pas inclus un nombre suffisant de patients &acirc;g&eacute;s de plus de 65&nbsp;ans pour d&eacute;terminer s'ils r&eacute;pondent diff&eacute;remment des patients plus jeunes. L'administration de Rapamune comprim&eacute;s &agrave; 12&nbsp;patients transplant&eacute;s r&eacute;naux &acirc;g&eacute;s de plus de 65&nbsp;ans a donn&eacute; les m&ecirc;mes r&eacute;sultats que ceux obtenus pour les patients adultes &acirc;g&eacute;s de 18 &agrave; 65&nbsp;ans (n&nbsp;=&nbsp;167).</dd>
<dd>Traitement d'initiation (pendant les 2&nbsp;&agrave; 3&nbsp;mois apr&egrave;s la transplantation)&nbsp;:</dd>
<dd>Chez la plupart des patients recevant Rapamune comprim&eacute; avec une dose de charge de 6&nbsp;mg suivie d'une dose d'entretien initiale de 2&nbsp;mg, les concentrations r&eacute;siduelles de sirolimus dans le sang total atteignent rapidement les concentrations &agrave; l'&eacute;quilibre comprises dans la fourchette recommand&eacute;e (entre 4&nbsp;et 12&nbsp;ng/ml - dosage chromatographique). Les param&egrave;tres pharmacocin&eacute;tiques du sirolimus bas&eacute;s sur des donn&eacute;es r&eacute;colt&eacute;es 1&nbsp;mois et 3&nbsp;mois apr&egrave;s la transplantation et obtenus chez 13&nbsp;patients transplant&eacute;s r&eacute;naux trait&eacute;s par ciclosporine micro&eacute;mulsion (4&nbsp;heures avant Rapamune comprim&eacute;) et cortico&iuml;des, apr&egrave;s administration de doses journali&egrave;res de 2&nbsp;mg de Rapamune comprim&eacute; sont&nbsp;: Cmin,ss&nbsp;: 7,39&nbsp;ng/ml &plusmn;&nbsp;2,18&nbsp;; Cmax,ss&nbsp;: 15,0&nbsp;ng/ml &plusmn;&nbsp;4,9, Tmax,ss&nbsp;: 3,46&nbsp;h &plusmn;&nbsp;2,40, ASCtau,ss&nbsp;: 230&nbsp;ng&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;67, CL/F/W&nbsp;: 139&nbsp;ml/h/kg &plusmn;&nbsp;63 (param&egrave;tres calcul&eacute;s d'apr&egrave;s les r&eacute;sultats des dosages r&eacute;alis&eacute;s par HPLC-spectrom&eacute;trie de masse/spectrom&eacute;trie de masse). </dd>
<dd>Les r&eacute;sultats correspondants pour la solution buvable lors de la m&ecirc;me &eacute;tude clinique &eacute;taient&nbsp;: Cmin,ss&nbsp;: 5,40&nbsp;ng/ml &plusmn;&nbsp;2,50, Cmax,ss&nbsp;: 14,4&nbsp;ng/ml &plusmn;&nbsp;5,3, Tmax,ss&nbsp;: 2,12&nbsp;h &plusmn;&nbsp;0,84, ASCtau,ss&nbsp;: 194&nbsp;ng&nbsp;&times;&nbsp;h/ml &plusmn;&nbsp;78, CL/F/W&nbsp;: 173&nbsp;ml/h/kg &plusmn;&nbsp; 50. Les concentrations r&eacute;siduelles de sirolimus dans le sang total mesur&eacute;es par HPLC-spectrom&eacute;trie de masse/spectrom&eacute;trie de masse sont significativement corr&eacute;l&eacute;es &agrave; ASCtau,ss (r<font face="verdana" size="-1"><sup>2</sup></font>&nbsp;=&nbsp;0,85).</dd>
<dd>Suite &agrave; la surveillance de tous les patients durant la p&eacute;riode de traitement concomitant avec la ciclosporine, les concentrations r&eacute;siduelles moyennes (10 -&nbsp;90&nbsp;%&nbsp;; valeurs obtenues par dosage chromatographique) et des doses journali&egrave;res sont respectivement de 8,6&nbsp;ng/ml &plusmn;&nbsp;3,0 (5,0 &agrave; 13&nbsp;ng/ml) et 2,1&nbsp;mg &plusmn;&nbsp;0,7 (1,5 &agrave; 2,7&nbsp;mg)&nbsp;; <span>cf&nbsp;Posologie et Mode d'administration</span>.</dd>
<dd>Traitement d'entretien&nbsp;:</dd>
<dd>Du 3<font face="verdana" size="-1"><sup>e</sup></font> au 12<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois suivant l'arr&ecirc;t de la ciclosporine, les concentrations r&eacute;siduelles moyennes (10 -&nbsp;90&nbsp;%&nbsp;; valeurs obtenues par dosage chromatographique) et les doses journali&egrave;res sont respectivement de 19&nbsp;ng/ml &plusmn;&nbsp;4,1 (14 &agrave;&nbsp;24&nbsp;ng/ml) et 8,2&nbsp;mg &plusmn;&nbsp;4,2 (3,6 &agrave;&nbsp;13,6&nbsp;mg)&nbsp;; <span>cf&nbsp;Posologie et Mode d'administration</span>.</dd>
<dd>Par cons&eacute;quent, la dose de sirolimus doit &ecirc;tre approximativement multipli&eacute;e par&nbsp;4 pour tenir compte &agrave; la fois de l'absence d'interaction pharmacocin&eacute;tique avec la ciclosporine (augmentation d'un facteur&nbsp;2) et de l'augmentation des besoins en immunosuppresseurs en l'absence de ciclosporine (augmentation d'un facteur&nbsp;2).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les effets ind&eacute;sirables suivants, observ&eacute;s chez l'animal &agrave; des expositions semblables &agrave; celles de l'homme mais non rapport&eacute;s au cours des essais cliniques, pourraient avoir une signification clinique&nbsp;: vacuolisation des cellules des &icirc;lots pancr&eacute;atiques, d&eacute;g&eacute;n&eacute;rescence tubulaire testiculaire, ulc&eacute;ration gastro-intestinale, fractures osseuses et callosit&eacute;s, h&eacute;matopo&iuml;&egrave;se h&eacute;patique et phospholipidose pulmonaire.</p>
<p>Le sirolimus ne s'est pas r&eacute;v&eacute;l&eacute; mutag&egrave;ne lors du test bact&eacute;rien de mutation inverse in vitro, du test d'aberrations chromosomiques sur cellules ovariennes de hamster chinois, du test de mutation ant&eacute;rograde sur cellules de lymphome de souris ou du test in vivo du micronucleus chez la souris.</p>
<p>Des &eacute;tudes de carcinogen&egrave;se chez la souris et le rat ont montr&eacute; une augmentation de l'incidence des lymphomes (souris m&acirc;le et femelle), des ad&eacute;nomes et carcinomes h&eacute;patocellulaires (souris m&acirc;le) et des leuc&eacute;mies granulocytaires (souris femelle). Il est connu que des n&eacute;oplasies (lymphomes) secondaires &agrave; l'utilisation chronique d'agents immunosuppresseurs peuvent survenir et ont &eacute;t&eacute; rarement rapport&eacute;es chez des patients. Chez la souris, les l&eacute;sions cutan&eacute;es chroniques ulc&eacute;ratives ont augment&eacute;. Ces modifications peuvent &ecirc;tre en rapport avec l'immunosuppression chronique. Chez le rat, les ad&eacute;nomes testiculaires &agrave; cellules interstitielles traduisaient souvent une r&eacute;ponse sp&eacute;cifique d'esp&egrave;ce &agrave; un niveau d'hormone lut&eacute;inisante et sont consid&eacute;r&eacute;s habituellement comme ayant une pertinence clinique limit&eacute;e.</p>
<p>Au cours des &eacute;tudes de toxicit&eacute; sur la reproduction, une diminution de la fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; observ&eacute;e. Le nombre de spermatozo&iuml;des a diminu&eacute;, de fa&ccedil;on partiellement r&eacute;versible, chez le rat dans une &eacute;tude de 13&nbsp;semaines. Des diminutions du poids des testicules et/ou des l&eacute;sions histologiques (par exemple atrophie tubulaire et cellules tubulaires g&eacute;antes) ont &eacute;t&eacute; observ&eacute;es chez le rat et lors d'une &eacute;tude chez le singe. Chez le rat, le sirolimus est responsable d'une embryofoetotoxicit&eacute; qui s'est manifest&eacute;e par une mortalit&eacute; et une r&eacute;duction du poids foetal (avec des retards associ&eacute;s de l'ossification du squelette). <span>Cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>Rapamune ne doit pas &ecirc;tre dilu&eacute; dans du jus de pamplemousse ou dans tout liquide autre que de l'eau ou du jus d'orange (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
<dd>Rapamune solution buvable contient du polysorbate&nbsp;80 qui est connu pour augmenter le taux d'extraction du di-(2-&eacute;thylhexyl)phtalate (DEHP) &agrave; partir du chlorure de polyvinyl (PVC). Il est important de suivre les instructions pour prendre Rapamune solution buvable imm&eacute;diatement quand un r&eacute;cipient plastique est utilis&eacute; pour la dilution et/ou l'administration (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;s&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>Conserver les plaquettes thermoform&eacute;es des comprim&eacute;s dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). A conserver dans le flacon d'origine &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Si n&eacute;cessaire, le patient peut conserver les flacons &agrave; temp&eacute;rature ambiante sans d&eacute;passer 25&nbsp;&deg;C pendant une courte dur&eacute;e (24&nbsp;heures).</dd>
<dd>
<ul>
<li type="disc">Apr&egrave;s ouverture&nbsp;:<br>Dur&eacute;e de conservation du flacon&nbsp;: 30&nbsp;jours.<br>Dans la seringue doseuse&nbsp;: 24&nbsp;heures (&agrave; temp&eacute;rature ambiante, ne d&eacute;passant pas 25&nbsp;&deg;C).<br>
</li>
<li type="disc">Apr&egrave;s dilution&nbsp;: La pr&eacute;paration doit &ecirc;tre utilis&eacute;e imm&eacute;diatement (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Solution buvable&nbsp;: 
</dt>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
<dd>La seringue doseuse doit &ecirc;tre utilis&eacute;e pour pr&eacute;lever du flacon la dose prescrite de Rapamune. Vider la quantit&eacute; correcte de Rapamune de la seringue dans un r&eacute;cipient en verre ou en plastique uniquement, contenant au moins 60&nbsp;ml d'eau ou de jus d'orange.</dd>
<dd>Aucun autre liquide, en particulier le jus de pamplemousse, ne doit &ecirc;tre utilis&eacute; pour la dilution. Agiter vigoureusement et boire imm&eacute;diatement. Remplir de nouveau le r&eacute;cipient avec un volume suppl&eacute;mentaire (au moins 120&nbsp;ml) d'eau ou de jus d'orange, agiter vigoureusement et boire imm&eacute;diatement.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/171/007&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3595301</b>8</font> (RCP r&eacute;v 06.01.2011) cp 1&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/01/171/009&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3615682</b>1</font> (RCP r&eacute;v 06.01.2011) cp 2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/01/171/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3568847</b>7</font> (RCP r&eacute;v 06.01.2011) sol buv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">129.59&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 1&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>249.04&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>249.04&nbsp;euros (1&nbsp;flacon de sol buv +&nbsp;30 ser +&nbsp;&eacute;tui transport).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

