<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">YAZ&reg;</font></b></center>
<meta name="version" content="3.6">



<br>
<b>&eacute;thinylestradiol, drospir&eacute;none</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 0,02&nbsp;mg/3&nbsp;mg (rond, &agrave; faces convexes&nbsp;; grav&eacute; &laquo;&nbsp;DS&nbsp;&raquo; dans un hexagone r&eacute;gulier sur l'une des faces&nbsp;; rose p&acirc;le) +&nbsp;comprim&eacute; pellicul&eacute; placebo (rond, &agrave; faces convexes&nbsp;; grav&eacute; &laquo;&nbsp;DP&nbsp;&raquo; dans un hexagone r&eacute;gulier sur l'une des faces&nbsp;; blanc)&nbsp;:&nbsp;Bo&icirc;tes de 1 et de 3&nbsp;plaquettes thermoform&eacute;es de 28 (24&nbsp;comprim&eacute;s&nbsp;rose p&acirc;le + 4&nbsp;comprim&eacute;s&nbsp;blancs).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp rose</td>
</tr>
<tr>
<td align="left">&Eacute;thinylestradiol&nbsp;(DCI) betadex clathrate exprim&eacute;&nbsp;en&nbsp;&eacute;thinylestradiol&nbsp;<br>
</td><td align="right">0,02&nbsp;mg</td>
</tr>
<tr>
<td align="left">Drospir&eacute;none&nbsp;(DCI)&nbsp;<br>
</td><td align="right">3&nbsp;mg</td>
</tr>
</table>
Excipients :
<br>
<p>
Cp rose p&acirc;le&nbsp;:
</p>
<p>
Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s, st&eacute;arate de magn&eacute;sium (E&nbsp;470b). Pelliculage&nbsp;: hypromellose (E&nbsp;464), talc (E&nbsp;553b), dioxyde de titane (E&nbsp;171), oxyde de fer rouge (E&nbsp;172).</p>
<p>
Cp blanc&nbsp;:
</p>
<p>
Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s, povidone K25, st&eacute;arate de magn&eacute;sium (E&nbsp;470b). Pelliculage&nbsp;: hypromellose (E&nbsp;464), talc (E&nbsp;553b), dioxyde de titane (E&nbsp;171).</p>
<br>
<p>Les comprim&eacute;s blancs ne contiennent pas de substances actives.</p>
<p>Teneur en lactose&nbsp;: 46&nbsp;mg/cp rose p&acirc;le&nbsp;; 50&nbsp;mg/cp blanc.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Contraception orale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
Mode d'utilisation de Yaz&nbsp;:
</dt>
<dd>Les comprim&eacute;s doivent &ecirc;tre pris chaque jour, &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure, &eacute;ventuellement avec un peu de liquide, en respectant l'ordre indiqu&eacute; sur la plaquette.</dd>
<dd>La prise des comprim&eacute;s doit se faire de fa&ccedil;on continue. Prendre un comprim&eacute; chaque jour pendant 28&nbsp;jours cons&eacute;cutifs.</dd>
<dd>Commencer la plaquette suivante le jour suivant la prise du dernier comprim&eacute; de la plaquette pr&eacute;c&eacute;dente. Une h&eacute;morragie de privation d&eacute;bute g&eacute;n&eacute;ralement 2 ou 3&nbsp;jours apr&egrave;s avoir commenc&eacute; &agrave; prendre les comprim&eacute;s placebos (situ&eacute;s sur la derni&egrave;re rang&eacute;e) et il est possible qu'elle ne soit pas termin&eacute;e au moment d'entamer la plaquette suivante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Modalit&eacute;s d'instauration du traitement par Yaz&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Absence de contraception hormonale ant&eacute;rieure (le mois pr&eacute;c&eacute;dent)&nbsp;: la prise des comprim&eacute;s doit commencer le 1<font face="verdana" size="-1"><sup>er</sup></font> jour du cycle, c'est-&agrave;-dire le premier jour des r&egrave;gles.<br>
</li>
<li type="disc">Relais d'une m&eacute;thode contraceptive estroprogestative (contraception orale combin&eacute;e/COC, anneau vaginal ou patch transdermique)&nbsp;:<br>Prendre le 1<font face="verdana" size="-1"><sup>er</sup></font> comprim&eacute; de Yaz de pr&eacute;f&eacute;rence le jour qui suit la prise du dernier comprim&eacute; actif (dernier comprim&eacute; contenant les substances actives) de la pr&eacute;c&eacute;dente COC, ou au plus tard le jour qui suit la p&eacute;riode habituelle d'arr&ecirc;t des comprim&eacute;s ou le jour suivant la prise du dernier comprim&eacute; placebo de la pr&eacute;c&eacute;dente COC. En cas de relais d'un anneau vaginal ou d'un patch transdermique, prendre le 1<font face="verdana" size="-1"><sup>er</sup></font> comprim&eacute; de Yaz de pr&eacute;f&eacute;rence le jour du retrait ou au plus tard le jour pr&eacute;vu pour la nouvelle pose.<br>
</li>
<li type="disc">Relais d'une contraception progestative seule (pilule progestative seule, forme injectable, implant) ou par un syst&egrave;me intra-ut&eacute;rin (SIU) contenant un progestatif&nbsp;:<br>Chez une femme, le relais peut se faire&nbsp;:<ul>
<li type="disc">&agrave; tout moment du cycle s'il s'agit d'une pilule progestative seule,<br>
</li>
<li type="disc">le jour du retrait s'il s'agit d'un implant ou d'un SIU,<br>
</li>
<li type="disc">ou le jour pr&eacute;vu pour l'injection suivante s'il s'agit d'une forme injectable.<br>
</li>
</ul>Dans tous les cas, il sera recommand&eacute; aux femmes d'utiliser une m&eacute;thode de contraception m&eacute;canique compl&eacute;mentaire pendant les 7&nbsp;premiers jours de prise de Yaz.<br>
</li>
<li type="disc">Apr&egrave;s une interruption de grossesse au cours du premier trimestre&nbsp;: il est possible de commencer une contraception imm&eacute;diatement chez ces femmes. Il n'est pas n&eacute;cessaire d'utiliser une m&eacute;thode de contraception compl&eacute;mentaire.<br>
</li>
<li type="disc">Apr&egrave;s un accouchement ou une interruption de grossesse au cours du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre&nbsp;: il sera conseill&eacute; aux femmes de ne commencer une contraception qu'apr&egrave;s 21 &agrave; 28&nbsp;jours.<br>Si cette contraception est d&eacute;marr&eacute;e plus tardivement, il leur sera recommand&eacute; d'utiliser une m&eacute;thode de contraception m&eacute;canique compl&eacute;mentaire pendant les 7&nbsp;premiers jours de traitement. Cependant, si des rapports sexuels ont d&eacute;j&agrave; eu lieu, il convient de s'assurer de l'absence de grossesse avant le d&eacute;but de la prise du contraceptif oral oestroprogestatif ou d'attendre le retour des r&egrave;gles.<br>
</li>
<li type="disc">En cas d'allaitement, cf Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas d'oubli d'un ou de plusieurs comprim&eacute;s&nbsp;:
</dt>
<dd>L'oubli des 4&nbsp;comprim&eacute;s blancs de la derni&egrave;re rang&eacute;e de la plaquette correspond &agrave; l'oubli de comprim&eacute;s placebos et n'a donc pas de r&eacute;elle importance. Cependant, les comprim&eacute;s oubli&eacute;s doivent &ecirc;tre jet&eacute;s pour &eacute;viter toute prolongation non intentionnelle de la p&eacute;riode sous placebo.</dd>
<dd>Les conseils suivants s'appliquent uniquement en cas d'oubli de comprim&eacute;s actifs.</dd>
<dd>Un retard de moins de 12&nbsp;heures dans la prise d'un comprim&eacute; ne modifie pas l'efficacit&eacute; contraceptive. Il sera conseill&eacute; aux femmes de prendre le comprim&eacute; oubli&eacute; d&egrave;s que cet oubli est constat&eacute;&nbsp;; la prise des comprim&eacute;s suivants s'effectuant &agrave; l'heure habituelle.</dd>
<dd>Si le retard est sup&eacute;rieur &agrave; 12&nbsp;heures, la s&eacute;curit&eacute; contraceptive peut &ecirc;tre diminu&eacute;e. En cas d'oubli de comprim&eacute;s, les deux r&egrave;gles suivantes doivent &ecirc;tre connues car n&eacute;cessaires pour choisir la conduite &agrave; tenir&nbsp;:</dd>
<dd>
<ol>
<li>La prise de comprim&eacute;s ne doit jamais &ecirc;tre interrompue plus de 4&nbsp;jours.<br>
</li>
<li>Sept jours de prise ininterrompue du traitement sont n&eacute;cessaires afin d'obtenir une inhibition correcte de l'axe hypothalamo-hypophyso-ovarien.<br>
</li>
</ol>
</dd>
<dd>En cons&eacute;quence, les conseils suivants pourront &ecirc;tre donn&eacute;s dans le cadre de la pratique quotidienne&nbsp;:<ul>
<li type="disc">Jour 1 &agrave; 7&nbsp;:<br>Il devra &ecirc;tre demand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que l'oubli est constat&eacute;, m&ecirc;me si cela implique la prise de deux comprim&eacute;s en m&ecirc;me temps. Les comprim&eacute;s suivants devront &ecirc;tre pris &agrave; l'heure habituelle. Une contraception m&eacute;canique compl&eacute;mentaire (pr&eacute;servatifs par exemple) est cependant n&eacute;cessaire pendant les 7&nbsp;jours suivants.<br>Si des rapports sexuels ont eu lieu au cours des 7&nbsp;jours pr&eacute;c&eacute;dant l'oubli, il existe un risque de grossesse. Le risque de grossesse est d'autant plus &eacute;lev&eacute; que le nombre de comprim&eacute;s oubli&eacute;s est important ou que la date de l'oubli est proche du d&eacute;but de la rang&eacute;e des comprim&eacute;s placebos.<br>
</li>
<li type="disc">Jour 8 &agrave; 14&nbsp;:<br>Il devra &ecirc;tre recommand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que l'oubli est constat&eacute;, m&ecirc;me si cela implique la prise de deux comprim&eacute;s en m&ecirc;me temps. Les comprim&eacute;s suivants devront &ecirc;tre pris &agrave; l'heure habituelle. <br>Si les comprim&eacute;s ont &eacute;t&eacute; pris correctement au cours des 7&nbsp;jours pr&eacute;c&eacute;dant le premier comprim&eacute; oubli&eacute;, aucune mesure contraceptive compl&eacute;mentaire n'est n&eacute;cessaire. Cependant, en cas d'oubli de plusieurs comprim&eacute;s, il devra &ecirc;tre recommand&eacute; aux femmes de prendre des pr&eacute;cautions compl&eacute;mentaires pendant 7&nbsp;jours.<br>
</li>
<li type="disc">Jour 15 &agrave; 24&nbsp;:<br>Le risque de diminution de l'activit&eacute; contraceptive est maximal en raison de la proximit&eacute; de la prise des 4&nbsp;jours de comprim&eacute;s placebos. <br>Il est cependant possible de r&eacute;duire la diminution de l'effet contraceptif en ajustant comme suit les modalit&eacute;s de prise des comprim&eacute;s&nbsp;:<br>Si la femme a pris correctement tous les comprim&eacute;s pendant les 7&nbsp;jours pr&eacute;c&eacute;dant l'oubli d'un comprim&eacute;, aucune mesure contraceptive compl&eacute;mentaire n'est n&eacute;cessaire. Il est alors possible de suivre l'un des 2&nbsp;sch&eacute;mas de prise d&eacute;crits ci-dessous.<br>Dans le cas contraire, il devra &ecirc;tre recommand&eacute; aux femmes de suivre le premier sch&eacute;ma de prise et d'utiliser une m&eacute;thode contraceptive compl&eacute;mentaire pendant les 7&nbsp;jours suivants.<br>
<ul>
<li type="disc">Sch&eacute;ma 1&nbsp;:<br>Il sera recommand&eacute; aux femmes de prendre le dernier comprim&eacute; oubli&eacute; d&egrave;s que cet oubli est constat&eacute;, m&ecirc;me si deux comprim&eacute;s doivent &ecirc;tre pris en m&ecirc;me temps.<br>Les comprim&eacute;s suivants seront ensuite pris &agrave; l'heure habituelle, jusqu'&agrave; avoir termin&eacute; les comprim&eacute;s actifs de la plaquette. Les 4&nbsp;comprim&eacute;s de la derni&egrave;re rang&eacute;e (comprim&eacute;s placebos) ne doivent pas &ecirc;tre pris. La plaquette suivante doit &ecirc;tre commenc&eacute;e imm&eacute;diatement.<br>Une h&eacute;morragie de privation est peu probable avant la fin des comprim&eacute;s actifs de la seconde plaquette, mais des &laquo;&nbsp;spottings&nbsp;&raquo; ou des m&eacute;trorragies peuvent &ecirc;tre observ&eacute;s pendant la dur&eacute;e de prise des comprim&eacute;s.<br>
</li>
<li type="disc">Sch&eacute;ma 2&nbsp;:<br>On peut alternativement conseiller &agrave; la femme d'interrompre la prise des comprim&eacute;s actifs de la plaquette en cours. Elle devra alors prendre des comprim&eacute;s de la derni&egrave;re rang&eacute;e (comprim&eacute;s placebos) pendant 4&nbsp;jours maximum, incluant le nombre de jours o&ugrave; des comprim&eacute;s ont &eacute;t&eacute; oubli&eacute;s, et elle commencera ensuite la plaquette suivante.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Chez une femme ayant oubli&eacute; de prendre un (des) comprim&eacute;(s), l'absence d'h&eacute;morragie de privation durant la prise des comprim&eacute;s placebos devra faire rechercher une &eacute;ventuelle grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir en cas de troubles gastro-intestinaux&nbsp;:
</dt>
<dd>En cas de troubles gastro-intestinaux s&eacute;v&egrave;res (par exemple des vomissements ou une diarrh&eacute;e), l'absorption d'un comprim&eacute; peut ne pas &ecirc;tre compl&egrave;te&nbsp;; des mesures contraceptives compl&eacute;mentaires doivent donc &ecirc;tre prises&nbsp;:<ul>
<li type="disc">Si des vomissements se produisent dans les 3-4&nbsp;heures qui suivent la prise d'un comprim&eacute; actif, un nouveau comprim&eacute; doit &ecirc;tre pris en remplacement d&egrave;s que possible. Le nouveau comprim&eacute; doit &ecirc;tre pris si possible dans les 12&nbsp;heures qui suivent l'heure habituelle de prise.<br>
</li>
<li type="disc">Si plus de 12&nbsp;heures se sont &eacute;coul&eacute;es, les m&ecirc;mes consignes que celles donn&eacute;es pour les oublis de comprim&eacute;s doivent s'appliquer (cf supra Conduite &agrave; tenir en cas d'oubli d'un ou de plusieurs comprim&eacute;s).<br>
</li>
</ul>
</dd>
<dd>Si la femme ne veut pas modifier le calendrier normal de prise des comprim&eacute;s, elle devra prendre le ou les comprim&eacute;(s) suppl&eacute;mentaire(s) sur une autre plaquette.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comment retarder les r&egrave;gles&nbsp;?
</dt>
<dd>La survenue des r&egrave;gles peut &ecirc;tre retard&eacute;e en commen&ccedil;ant une nouvelle plaquette de Yaz sans prendre les comprim&eacute;s placebos de la plaquette en cours.</dd>
<dd>Les r&egrave;gles peuvent &ecirc;tre retard&eacute;es jusqu'&agrave; la fin des comprim&eacute;s actifs de la seconde plaquette si n&eacute;cessaire.</dd>
<dd>Pendant cette p&eacute;riode, des m&eacute;trorragies ou des &laquo;&nbsp;spottings&nbsp;&raquo; peuvent se produire.</dd>
<dd>Yaz peut ensuite &ecirc;tre repris normalement apr&egrave;s la prise des comprim&eacute;s placebos.</dd>
<dd>Il est possible de d&eacute;caler la survenue des r&egrave;gles &agrave; un autre jour de la semaine en raccourcissant la dur&eacute;e de la prise des comprim&eacute;s placebos du nombre de jours n&eacute;cessaires.</dd>
<dd>Comme pour un retard de r&egrave;gles, plus l'intervalle est court, plus le risque d'absence d'h&eacute;morragie de privation et de survenue de m&eacute;trorragies ou de &laquo;&nbsp;spottings&nbsp;&raquo; lors de la prise des comprim&eacute;s de la plaquette suivante est important.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ne pas utiliser une contraception orale combin&eacute;e (COC) si une femme pr&eacute;sente l'une des pathologies d&eacute;crites ci-dessous. En cas de survenue pour la premi&egrave;re fois de l'une de ces pathologies lors de la prise d'un contraceptif oral combin&eacute;, interrompre imm&eacute;diatement le traitement&nbsp;:<ul>
<li type="disc">Thrombose veineuse ou ant&eacute;c&eacute;dent de thrombose veineuse (thrombose veineuse profonde, embolie pulmonaire).<br>
</li>
<li type="disc">Thrombose art&eacute;rielle ou ant&eacute;c&eacute;dent de thrombose art&eacute;rielle (par exemple, infarctus du myocarde), ou signes pr&eacute;curseurs de thrombose (par exemple, angor et accident isch&eacute;mique transitoire).<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral (AVC) ou ant&eacute;c&eacute;dent d'AVC.<br>
</li>
<li type="disc">Pr&eacute;sence d'un facteur de risque s&eacute;v&egrave;re ou de plusieurs facteurs de risque de thrombose art&eacute;rielle&nbsp;:<ul>
<li type="disc">Diab&egrave;te avec complications vasculaires.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Dyslipoprot&eacute;in&eacute;mie s&eacute;v&egrave;re.<br>
</li>
</ul>
</li>
<li type="disc">Pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise &agrave; la thrombose veineuse ou art&eacute;rielle (r&eacute;sistance &agrave; la prot&eacute;ine&nbsp;C activ&eacute;e [APC], d&eacute;ficit en antithrombine&nbsp;III, d&eacute;ficit en prot&eacute;ine&nbsp;C, d&eacute;ficit en prot&eacute;ine&nbsp;S, hyperhomocyst&eacute;in&eacute;mie et anticorps antiphospholipides [anticorps anticardiolipine, anticoagulant lupique]).<br>
</li>
<li type="disc">Pancr&eacute;atite ou ant&eacute;c&eacute;dent de pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Affection h&eacute;patique s&eacute;v&egrave;re ou ant&eacute;c&eacute;dent d'affection h&eacute;patique s&eacute;v&egrave;re, en l'absence de normalisation des tests fonctionnels h&eacute;patiques.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re ou aigu&euml;.<br>
</li>
<li type="disc">Tumeur h&eacute;patique (b&eacute;nigne ou maligne) &eacute;volutive ou ancienne.<br>
</li>
<li type="disc">Tumeur maligne hormono-d&eacute;pendante connue ou suspect&eacute;e (par exemple, organes g&eacute;nitaux ou seins).<br>
</li>
<li type="disc">Saignements vaginaux d'origine inconnue.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de migraine avec signes neurologiques focalis&eacute;s.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des composants actifs ou &agrave; l'un des excipients de Yaz 0,02&nbsp;mg/3&nbsp;mg comprim&eacute; pellicul&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Chez une femme donn&eacute;e, la pr&eacute;sence de l'un des sympt&ocirc;mes ou facteurs de risque mentionn&eacute;s ci-dessous doit faire discuter avec la patiente le rapport b&eacute;n&eacute;fice/risque d'une contraception orale combin&eacute;e avant que la femme d&eacute;cide de commencer &agrave; l'utiliser.</p>
<p>En cas d'aggravation, d'exacerbation ou de survenue pour la premi&egrave;re fois de ces sympt&ocirc;mes ou de ces facteurs de risque, il sera recommand&eacute; aux femmes de contacter leur m&eacute;decin. Le m&eacute;decin devra ensuite d&eacute;cider si le contraceptif oral combin&eacute; doit &ecirc;tre interrompu.</p>
<div>
<dl>
<dt>
Troubles circulatoires&nbsp;:
</dt>
<dd>L'utilisation de tout contraceptif oral combin&eacute; augmente le risque thromboembolique veineux par rapport &agrave; une non-utilisation. L'augmentation du risque thromboembolique veineux est plus &eacute;lev&eacute;e pendant la premi&egrave;re ann&eacute;e d'utilisation.</dd>
<dd>Chez les utilisatrices de contraceptifs oraux faiblement dos&eacute;s en estrog&egrave;ne (moins de 0,05&nbsp;mg d'&eacute;thinylestradiol) sans facteur de risque thromboembolique connu, les &eacute;tudes &eacute;pid&eacute;miologiques ont montr&eacute; que l'incidence d'un accident thromboembolique veineux allait d'environ 20&nbsp;cas pour 100&nbsp;000&nbsp;ann&eacute;es-femmes (pour les utilisatrices de COC contenant du l&eacute;vonorgestrel) &agrave; 40&nbsp;cas pour 100&nbsp;000&nbsp;ann&eacute;es-femmes (pour des utilisatrices de COC contenant du d&eacute;sogestrel ou du gestod&egrave;ne). Chez les non-utilisatrices, ce risque est de 5 &agrave; 10 cas pour 100&nbsp;000&nbsp;ann&eacute;es-femmes et de 60&nbsp;cas pour 100&nbsp;000&nbsp;grossesses. Ces accidents sont d'&eacute;volution fatale dans 1 &agrave; 2&nbsp;% des cas.</dd>
<dd>Des donn&eacute;es d'une large &eacute;tude de cohorte prospective &agrave; trois bras ont montr&eacute; que l'incidence d'un accident thromboembolique veineux chez une femme avec ou sans risque d'accident thromboembolique veineux qui utilise de l'&eacute;thinylestradiol/drospir&eacute;none 0,03&nbsp;mg/3&nbsp;mg est du m&ecirc;me ordre de grandeur que celle observ&eacute;e chez les utilisatrices d'autres contraceptifs oraux estroprogestatifs faiblement dos&eacute;s, notamment contenant du l&eacute;vonorgestrel (pilules dites de &laquo;&nbsp;seconde&nbsp;&raquo; g&eacute;n&eacute;ration).</dd>
<dd>Le risque d'un accident thromboembolique veineux pour Yaz est actuellement inconnu.</dd>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques ont &eacute;galement associ&eacute; l'utilisation de contraceptifs oraux estroprogestatifs &agrave; une augmentation du risque thromboembolique art&eacute;riel (infarctus du myocarde, accident isch&eacute;mique transitoire).</dd>
<dd>Chez les utilisatrices d'une contraception orale, de tr&egrave;s rares cas de thrombose d'autres vaisseaux sanguins ont &eacute;t&eacute; observ&eacute;es, par exemple veines et art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales, c&eacute;r&eacute;brales ou r&eacute;tiniennes. Il n'existe pas de consensus sur la relation entre la survenue de ces accidents et l'utilisation de contraceptifs hormonaux.</dd>
<dd>Les sympt&ocirc;mes d'&eacute;v&eacute;nements thromboemboliques veineux ou art&eacute;riels ou d'accident vasculaire c&eacute;r&eacute;bral peuvent &ecirc;tre les suivants&nbsp;:<ul>
<li type="disc">douleur et/ou oed&egrave;me inhabituel d'une jambe&nbsp;;<br>
</li>
<li type="disc">douleur importante et brutale dans la poitrine, irradiant ou non dans le bras gauche&nbsp;;<br>
</li>
<li type="disc">dyspn&eacute;e brutale&nbsp;;<br>
</li>
<li type="disc">toux de survenue brutale&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es inhabituelles, s&eacute;v&egrave;res, prolong&eacute;es&nbsp;;<br>
</li>
<li type="disc">c&eacute;cit&eacute; brutale, partielle ou totale&nbsp;;<br>
</li>
<li type="disc">diplopie&nbsp;;<br>
</li>
<li type="disc">troubles du langage ou aphasie&nbsp;;<br>
</li>
<li type="disc">vertiges&nbsp;;<br>
</li>
<li type="disc">collapsus avec ou sans convulsions focalis&eacute;es&nbsp;;<br>
</li>
<li type="disc">survenue brutale d'une par&eacute;sie ou d'un engourdissement tr&egrave;s important d'un h&eacute;micorps ou d'une partie du corps&nbsp;;<br>
</li>
<li type="disc">troubles moteurs&nbsp;;<br>
</li>
<li type="disc">douleur abdominale aigu&euml;.<br>
</li>
</ul>
</dd>
<dd>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques veineuses augmente&nbsp;:<ul>
<li type="disc">avec l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques veineux (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale combin&eacute;e&nbsp;;<br>
</li>
<li type="disc">en cas d'immobilisation prolong&eacute;e, d'intervention chirurgicale majeure, de chirurgie des membres inf&eacute;rieurs ou de traumatisme important. Dans ces cas, il est recommand&eacute; d'interrompre la contraception (au moins quatre&nbsp;semaines avant une intervention chirurgicale programm&eacute;e) et de ne la reprendre que deux semaines au moins apr&egrave;s reprise d'une mobilisation compl&egrave;te. Un traitement antithrombotique devra &ecirc;tre envisag&eacute; si la contraception orale n'a pas &eacute;t&eacute; interrompue &agrave; l'avance&nbsp;;<br>
</li>
<li type="disc">avec l'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">la responsabilit&eacute; des varices et des thrombophl&eacute;bites superficielles dans la survenue ou l'aggravation d'une thrombose veineuse n'est pas &eacute;tablie.<br>
</li>
</ul>
</dd>
<dd>Chez les utilisatrices de contraception orale, le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral augmente&nbsp;:<ul>
<li type="disc">avec l'&acirc;ge&nbsp;;<br>
</li>
<li type="disc">avec le tabagisme (il sera vivement recommand&eacute; aux femmes de plus de 35&nbsp;ans de ne pas fumer si elles d&eacute;sirent suivre une contraception orale combin&eacute;e)&nbsp;;<br>
</li>
<li type="disc">en cas de dyslipoprot&eacute;in&eacute;mies&nbsp;;<br>
</li>
<li type="disc">en cas d'hypertension art&eacute;rielle&nbsp;;<br>
</li>
<li type="disc">en cas de migraine&nbsp;;<br>
</li>
<li type="disc">en cas d'ob&eacute;sit&eacute; (indice de masse corporelle sup&eacute;rieur &agrave; 30&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>)&nbsp;;<br>
</li>
<li type="disc">en cas d'ant&eacute;c&eacute;dents familiaux d'accidents thromboemboliques art&eacute;riels (chez un fr&egrave;re, une soeur ou chez un parent relativement jeune). En cas de suspicion de pr&eacute;disposition h&eacute;r&eacute;ditaire, il convient de demander l'avis d'un sp&eacute;cialiste avant de prescrire une contraception orale&nbsp;;<br>
</li>
<li type="disc">en pr&eacute;sence de valvulopathies cardiaques&nbsp;;<br>
</li>
<li type="disc">en cas de fibrillation auriculaire.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;sence d'un facteur de risque grave ou de plusieurs facteurs de risque de maladie veineuse ou art&eacute;rielle peut &eacute;galement constituer une contre-indication. La possibilit&eacute; d'un traitement anticoagulant pourra &ecirc;tre envisag&eacute;e.</dd>
<dd>En cas de survenue d'un sympt&ocirc;me &eacute;vocateur de thrombose, il sera recommand&eacute; aux femmes utilisatrices d'une contraception orale de contacter leur m&eacute;decin.</dd>
<dd>En cas de survenue ou de suspicion de thrombose, la contraception orale doit &ecirc;tre interrompue. En raison du potentiel t&eacute;ratog&egrave;ne d'un traitement anticoagulant par d&eacute;riv&eacute;s coumariniques, une autre m&eacute;thode contraceptive appropri&eacute;e doit &ecirc;tre instaur&eacute;e.</dd>
<dd>Il sera tenu compte de l'augmentation du risque thromboembolique survenant lors du post-partum (cf Grossesse/Allaitement).</dd>
<dd>Les autres affections m&eacute;dicales pouvant entra&icirc;ner des accidents vasculaires sont le diab&egrave;te sucr&eacute;, le lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, le syndrome h&eacute;molytique et ur&eacute;mique, les ent&eacute;ropathies inflammatoires chroniques (maladie de Crohn et rectocolite h&eacute;morragique) et la dr&eacute;panocytose.</dd>
<dd>L'augmentation de la fr&eacute;quence ou de l'intensit&eacute; de migraines lors d'une contraception orale (prodrome &eacute;ventuel d'un accident vasculaire c&eacute;r&eacute;bral) peut justifier l'arr&ecirc;t imm&eacute;diat de celle-ci.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancers&nbsp;:
</dt>
<dd>Certaines &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que les contraceptifs oraux pourraient &ecirc;tre associ&eacute;s &agrave; une augmentation du risque de cancer du col de l'ut&eacute;rus chez les utilisatrices de COC &agrave; long terme (&gt;&nbsp;5&nbsp;ans). Il n'est cependant pas &eacute;tabli dans quelle mesure cette augmentation du risque est li&eacute;e &agrave; des facteurs confondants tels que le comportement sexuel et d'autres facteurs comme le papillomavirus humain (HPV).</dd>
<dd>
</dd>
<dd>Une m&eacute;ta-analyse de 54&nbsp;&eacute;tudes &eacute;pid&eacute;miologiques a conclu qu'il existe une l&eacute;g&egrave;re augmentation du risque relatif (RR = 1,24) de cancer du sein chez les femmes sous contraception orale. Cette majoration du risque dispara&icirc;t progressivement au cours des 10&nbsp;ans qui suivent l'arr&ecirc;t d'une contraception orale combin&eacute;e. Le cancer du sein &eacute;tant rare chez les femmes de moins de 40&nbsp;ans, le nombre plus &eacute;lev&eacute; de cancers diagnostiqu&eacute;s chez les utilisatrices habituelles ou nouvelles utilisatrices d'une contraception orale reste faible par rapport au risque global de cancer du sein. Ces &eacute;tudes ne permettent pas d'&eacute;tablir une relation de causalit&eacute;. Il est possible que, chez les utilisatrices de contraception orale combin&eacute;e, cette augmentation du risque soit due &agrave; un diagnostic plus pr&eacute;coce du cancer du sein, aux effets biologiques de cette contraception ou &agrave; l'association des deux. Les cancers du sein diagnostiqu&eacute;s chez les utilisatrices ont tendance &agrave; &ecirc;tre moins &eacute;volu&eacute;s cliniquement par rapport &agrave; ceux diagnostiqu&eacute;s chez des femmes n'en ayant jamais utilis&eacute;.</dd>
<dd>Dans de rares cas, des tumeurs b&eacute;nignes du foie, et dans de plus rares cas encore, des tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;es chez des utilisatrices de contraceptifs oraux combin&eacute;s.</dd>
<dd>Dans des cas isol&eacute;s, ces tumeurs ont conduit &agrave; des h&eacute;morragies intra-abdominales mettant en jeu le pronostic vital. Chez les femmes sous contraceptifs oraux, la survenue de douleurs de la partie sup&eacute;rieure de l'abdomen, d'augmentation du volume du foie ou de signes d'h&eacute;morragie intra-abdominale doit faire &eacute;voquer une tumeur h&eacute;patique.</dd>
<dd>L'utilisation de contraceptifs oraux plus fortement dos&eacute;s (50&nbsp;&micro;g &eacute;thinylestradiol) diminue le risque de cancer de l'endom&egrave;tre et de l'ovaire. Ceci demande &agrave; &ecirc;tre confirm&eacute; avec les contraceptifs oraux plus faiblement dos&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pathologies&nbsp;:
</dt>
<dd>Yaz contient un progestatif qui est un antagoniste de l'aldost&eacute;rone ayant des propri&eacute;t&eacute;s d'&eacute;pargne potassique. Dans la plupart des cas, aucune augmentation de la kali&eacute;mie n'est attendue. Cependant, dans une &eacute;tude clinique, une augmentation mod&eacute;r&eacute;e non significative de la kali&eacute;mie a &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e lors de la prise concomitante de drospir&eacute;none et de m&eacute;dicaments &eacute;pargneurs de potassium. De ce fait, il est recommand&eacute; de v&eacute;rifier la kali&eacute;mie lors du premier cycle du traitement chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale pour lesquelles la kali&eacute;mie est situ&eacute;e dans la limite sup&eacute;rieure &agrave; la normale avant traitement, en particulier en cas de prise associ&eacute;e de m&eacute;dicaments &eacute;pargneurs de potassium (cf Interactions).</dd>
<dd>Chez les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou ayant des ant&eacute;c&eacute;dents familiaux d'hypertriglyc&eacute;rid&eacute;mie, un risque accru de pancr&eacute;atite peut survenir en cas d'utilisation d'une contraception orale combin&eacute;e.</dd>
<dd>Une augmentation mod&eacute;r&eacute;e de la pression art&eacute;rielle a &eacute;t&eacute; observ&eacute;e chez de nombreuses femmes sous contraception orale combin&eacute;e mais rarement cliniquement significative. Une interruption imm&eacute;diate de la contraception orale n'est justifi&eacute;e que dans ces rares cas.</dd>
<dd>La persistance de chiffres tensionnels &eacute;lev&eacute;s ou le non-contr&ocirc;le des chiffres tensionnels par un traitement antihypertenseur chez une femme hypertendue prenant une contraception orale doit faire interrompre celle-ci.</dd>
<dd>Cette contraception pourra &eacute;ventuellement &ecirc;tre reprise apr&egrave;s normalisation des chiffres tensionnels par un traitement antihypertenseur.</dd>
<dd>La survenue ou l'aggravation des pathologies suivantes a &eacute;t&eacute; observ&eacute;e au cours de la grossesse ou chez des femmes prenant des contraceptifs oraux combin&eacute;s, bien que la responsabilit&eacute; des estroprogestatifs n'ait pu &ecirc;tre &eacute;tablie&nbsp;: ict&egrave;re et/ou prurit d&ucirc; &agrave; une cholestase, lithiase biliaire, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytique et ur&eacute;mique, chor&eacute;e de Sydenham, herp&egrave;s gravidique, hypoacousie par otoscl&eacute;rose.</dd>
<dd>Chez les femmes pr&eacute;sentant un angioed&egrave;me h&eacute;r&eacute;ditaire, les estrog&egrave;nes exog&egrave;nes peuvent induire ou aggraver des sympt&ocirc;mes d'angioed&egrave;me.</dd>
<dd>La survenue d'anomalies h&eacute;patiques aigu&euml;s ou chroniques peut n&eacute;cessiter l'arr&ecirc;t des contraceptifs oraux combin&eacute;s jusqu'&agrave; la normalisation des param&egrave;tres h&eacute;patiques.</dd>
<dd>La r&eacute;cidive d'un ict&egrave;re cholestatique et/ou d'un prurit li&eacute;s &agrave; une cholestase survenue au cours d'une grossesse pr&eacute;c&eacute;dente ou de la prise ant&eacute;rieure d'hormones st&eacute;ro&iuml;diennes doit faire arr&ecirc;ter les contraceptifs oraux. </dd>
<dd>Les contraceptifs oraux combin&eacute;s peuvent avoir un effet sur la r&eacute;sistance p&eacute;riph&eacute;rique &agrave; l'insuline et la tol&eacute;rance au glucose&nbsp;; il n'est cependant pas obligatoire de modifier le traitement chez des diab&eacute;tiques utilisant une contraception orale combin&eacute;e faiblement dos&eacute;e (contenant moins de 0,05&nbsp;mg d'&eacute;thinylestradiol). Les femmes diab&eacute;tiques doivent cependant &ecirc;tre &eacute;troitement surveill&eacute;es, en particulier lors de l'instauration d'une contraception orale combin&eacute;e.</dd>
<dd>Des cas d'aggravations de d&eacute;pression endog&egrave;ne, d'&eacute;pilepsie, de maladie de Crohn et de rectocolite h&eacute;morragique ont &eacute;t&eacute; observ&eacute;s sous contraceptifs oraux combin&eacute;s.</dd>
<dd>Un chloasma peut survenir, en particulier chez les femmes ayant des ant&eacute;c&eacute;dents de chloasma gravidique. Les femmes ayant une pr&eacute;disposition au chloasma sous contraceptifs oraux combin&eacute;s doivent &eacute;viter de s'exposer au soleil ou aux rayons ultraviolets.</dd>
<dd>Tenir compte de la pr&eacute;sence de lactose (cf Composition) chez les patientes atteintes d'une pathologie h&eacute;r&eacute;ditaire rare telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose, ou sous r&eacute;gime d&eacute;pourvu de lactose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Examen clinique&nbsp;:
</dt>
<dd>L'instauration ou la reprise d'un traitement par Yaz doit &ecirc;tre pr&eacute;c&eacute;d&eacute;e du recueil des ant&eacute;c&eacute;dents m&eacute;dicaux complets (y compris les ant&eacute;c&eacute;dents familiaux).</dd>
<dd>Une &eacute;ventuelle grossesse devra &ecirc;tre exclue.</dd>
<dd>Un examen clinique complet, incluant une mesure de la pression art&eacute;rielle doit &ecirc;tre effectu&eacute;, en tenant compte des contre-indications (cf Contre-indications) et des mises en garde (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Il sera conseill&eacute; aux femmes de lire attentivement la notice du produit et de respecter les recommandations qu'elle contient. La fr&eacute;quence et la nature des examens pratiqu&eacute;s tiendront compte des recommandations m&eacute;dicales &eacute;tablies et seront adapt&eacute;es &agrave; chaque patiente.</dd>
<dd>Les femmes doivent &ecirc;tre inform&eacute;es que les contraceptifs oraux ne prot&egrave;gent pas contre l'infection &agrave; VIH (sida) ou les autres maladies sexuellement transmissibles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution de l'efficacit&eacute;&nbsp;:
</dt>
<dd>L'efficacit&eacute; d'une COC peut &ecirc;tre diminu&eacute;e en cas d'oubli de comprim&eacute;s (cf Posologie/Mode d'administration), de troubles gastro-intestinaux (cf Posologie/Mode d'administration) durant la prise de comprim&eacute; actif ou de prise concomitante de certains traitements (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du cycle&nbsp;:
</dt>
<dd>Des saignements irr&eacute;guliers (&laquo;&nbsp;spottings&nbsp;&raquo; ou m&eacute;trorragies) peuvent survenir sous contraceptifs oraux combin&eacute;s, en particulier au cours des premiers mois. Ces saignements irr&eacute;guliers seront consid&eacute;r&eacute;s comme significatifs s'ils persistent apr&egrave;s environ 3&nbsp;cycles.</dd>
<dd>Si les saignements irr&eacute;guliers persistent ou surviennent apr&egrave;s des cycles r&eacute;guliers, une recherche &eacute;tiologique doit alors &ecirc;tre effectu&eacute;e&nbsp;; des examens diagnostiques appropri&eacute;s doivent &ecirc;tre pratiqu&eacute;s afin d'exclure une tumeur maligne ou une grossesse. Ces examens peuvent comporter un curetage.</dd>
<dd>Chez certaines femmes, les h&eacute;morragies de privation peuvent ne pas survenir durant la prise des comprim&eacute;s placebo. Si la contraception orale a &eacute;t&eacute; suivie telle que d&eacute;crite dans la rubrique Posologie/Mode d'administration, il est peu probable que la femme soit enceinte. Cependant, si la contraception orale combin&eacute;e n'a pas &eacute;t&eacute; suivie correctement avant l'absence de la premi&egrave;re h&eacute;morragie de privation ou si deux h&eacute;morragies de privation successives ne se produisent pas, il convient de s'assurer de l'absence de grossesse avant de poursuivre cette contraception orale combin&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>N.B.&nbsp;: l'information relative &agrave; la prescription des m&eacute;dicaments associ&eacute;s doit &ecirc;tre consult&eacute;e pour identifier toute interaction &eacute;ventuelle.<br>
<div>
<dl>
<dt>
<b>Influence d'autres m&eacute;dicaments sur Yaz&nbsp;:</b>
</dt>
<dd>Les interactions entre les contraceptifs oraux et d'autres m&eacute;dicaments peuvent induire des m&eacute;trorragies et/ou conduire &agrave; l'&eacute;chec de la contraception.</dd>
<dd>Les interactions suivantes ont &eacute;t&eacute; retrouv&eacute;es dans la litt&eacute;rature&nbsp;: <ul>
<li type="disc">Avec le m&eacute;tabolisme h&eacute;patique&nbsp;: <br>Des interactions peuvent se produire avec des m&eacute;dicaments inducteurs des enzymes h&eacute;patiques, ce qui peut conduire &agrave; une augmentation de la clairance des hormones sexuelles (par exemple, la ph&eacute;nyto&iuml;ne, les barbituriques, la primidone, la carbamaz&eacute;pine, la rifampicine, le bosentan et les m&eacute;dicaments contre le VIH [par exemple ritonavir, n&eacute;virapine] et aussi de fa&ccedil;on possible avec l'oxcarbaz&eacute;pine, le topiramate, le felbamate, la gris&eacute;ofulvine et les pr&eacute;parations contenant du millepertuis [Hypericum perforatum, plante m&eacute;dicinale]). En g&eacute;n&eacute;ral, l'induction enzymatique maximale est observ&eacute;e au bout d'environ 10&nbsp;jours de traitement&nbsp;; cependant, elle peut se prolonger au moins 4&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Interf&eacute;rences avec la circulation ent&eacute;ro-h&eacute;patique&nbsp;:<br>Des &eacute;checs de la contraception ont &eacute;galement &eacute;t&eacute; rapport&eacute;s avec les antibiotiques de la classe des p&eacute;nicillines et des t&eacute;tracyclines. Le m&eacute;canisme de cet effet n'est pas connu.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;: 
</dt>
<dd>Les femmes prenant pendant une courte dur&eacute;e un m&eacute;dicament appartenant &agrave; l'une des classes mentionn&eacute;es ci-dessus ou d'autres substances actives (m&eacute;dicaments inducteurs enzymatiques) autre que la rifampicine, doivent utiliser temporairement, en plus de leur contraception orale combin&eacute;e, pendant toute la dur&eacute;e de ce traitement et pendant les 7&nbsp;jours qui suivent l'arr&ecirc;t du traitement, une m&eacute;thode contraceptive m&eacute;canique compl&eacute;mentaire.</dd>
<dd>En cas de traitement par la rifampicine, les m&ecirc;mes pr&eacute;cautions s'appliquent mais la contraception m&eacute;canique doit &ecirc;tre poursuivie 28&nbsp;jours apr&egrave;s l'arr&ecirc;t de l'antibiotique.</dd>
<dd>Chez les femmes prenant un traitement &agrave; long terme par des substances actives ayant une action inductrice sur les enzymes h&eacute;patiques, une autre m&eacute;thode de contraception fiable, non hormonale est recommand&eacute;e.</dd>
<dd>Les femmes sous traitement par antibiotiques (autre que la rifampicine, voir ci-dessus) doivent utiliser une contraception m&eacute;canique pendant les 7&nbsp;jours qui suivent l'arr&ecirc;t du traitement.</dd>
<dd>Si l'administration du traitement concomitant va au-del&agrave; de la fin des comprim&eacute;s actifs de la plaquette du contraceptif oral en cours, les comprim&eacute;s placebos doivent &ecirc;tre jet&eacute;s et la plaquette suivante commenc&eacute;e imm&eacute;diatement.</dd>
<dd>Les principaux m&eacute;tabolites sanguins de la drospir&eacute;none n'impliquent en g&eacute;n&eacute;ral pas le cytochrome P450. Les inhibiteurs de ce syst&egrave;me enzymatique ne devraient donc pas avoir d'influence sur le m&eacute;tabolisme de la drospir&eacute;none.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Influence de Yaz sur d'autres m&eacute;dicaments&nbsp;:</b>
</dt>
<dd>Les contraceptifs oraux peuvent modifier le m&eacute;tabolisme de certaines autres substances actives. Les concentrations plasmatiques et tissulaires peuvent donc &ecirc;tre soit augment&eacute;es (par exemple, ciclosporine) ou diminu&eacute;es (par exemple, lamotrigine).</dd>
<dd>Chez des femmes volontaires, des &eacute;tudes d'inhibition in vitro et des &eacute;tudes d'interaction in vivo r&eacute;alis&eacute;es avec l'om&eacute;prazole, la simvastatine et le midazolam comme marqueur, ont montr&eacute; qu'une interaction de la drospir&eacute;none &agrave; des doses de 3&nbsp;mg avec le m&eacute;tabolisme d'autres m&eacute;dicaments &eacute;tait peu probable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres interactions&nbsp;: </b>
</dt>
<dd>Chez les patientes ayant une fonction r&eacute;nale normale, l'association de drospir&eacute;none avec un IEC ou un AINS n'a pas montr&eacute; d'effet significatif sur la kali&eacute;mie. N&eacute;anmoins, l'utilisation de Yaz en association avec les antagonistes de l'aldost&eacute;rone ou des diur&eacute;tiques &eacute;pargneurs de potassium n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Dans ce cas, un dosage de la kali&eacute;mie pendant le premier cycle de traitement est recommand&eacute; (cf &eacute;galement Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Examens biologiques&nbsp;: </b>
</dt>
<dd>L'utilisation de contraceptifs st&eacute;ro&iuml;diens peut modifier les r&eacute;sultats de certains examens biologiques tels que&nbsp;: les tests fonctionnels h&eacute;patiques, thyro&iuml;diens, surr&eacute;naliens et r&eacute;naux, le taux plasmatique des prot&eacute;ines (porteuses) comme la corticosteroid-binding globulin (CBG) et des fractions lipidiques/lipoprot&eacute;iniques, les param&egrave;tres du m&eacute;tabolisme glucidique, les param&egrave;tres de la coagulation et de la fibrinolyse. Les modifications restent en g&eacute;n&eacute;ral dans les limites de la normale. En raison de sa l&eacute;g&egrave;re activit&eacute; anti-min&eacute;ralocortico&iuml;de, la drospir&eacute;none accro&icirc;t l'activit&eacute; r&eacute;nine plasmatique et l'aldost&eacute;ron&eacute;mie.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Yaz n'est pas indiqu&eacute; pendant la grossesse.<br>En cas de d&eacute;couverte d'une grossesse sous Yaz, son utilisation devra &ecirc;tre imm&eacute;diatement interrompue.<br>De nombreuses &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas r&eacute;v&eacute;l&eacute; de risque augment&eacute; d'anomalies cong&eacute;nitales chez les enfants n&eacute;s de femmes ayant utilis&eacute; un contraceptif oral combin&eacute; avant la grossesse. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; si un contraceptif oral combin&eacute; a &eacute;t&eacute; pris par erreur au cours de la grossesse.<br>Des &eacute;tudes chez l'animal ont montr&eacute; la pr&eacute;sence d'effets ind&eacute;sirables au cours de la grossesse et de l'allaitement (cf S&eacute;curit&eacute; pr&eacute;clinique). D'apr&egrave;s ces donn&eacute;es, un effet ind&eacute;sirable d&ucirc; &agrave; l'activit&eacute; hormonale des principes actifs ne peut &ecirc;tre exclu. Cependant, sur la base de l'exp&eacute;rience de l'utilisation des contraceptifs oraux pendant la grossesse, un tel effet ind&eacute;sirable n'a pas &eacute;t&eacute; observ&eacute; dans l'esp&egrave;ce humaine.<br>Les donn&eacute;es disponibles concernant l'utilisation de Yaz au cours de la grossesse sont trop peu nombreuses pour permettre de conclure &agrave; d'&eacute;ventuels effets n&eacute;fastes de Yaz sur la grossesse ou sur la sant&eacute; du foetus ou du nouveau-n&eacute;. Aucune donn&eacute;e &eacute;pid&eacute;miologique ne permet &agrave; ce jour de conclure.<br>Les contraceptifs oraux combin&eacute;s pouvant influer sur la composition quantitative et qualitative du lait maternel, ceux-ci sont g&eacute;n&eacute;ralement d&eacute;conseill&eacute;s jusqu'&agrave; la fin du sevrage. L'utilisation de contraceptifs oraux combin&eacute;s peut s'accompagner d'une excr&eacute;tion de faibles quantit&eacute;s de ces contraceptifs st&eacute;ro&iuml;diens et/ou de leurs m&eacute;tabolites dans le lait pouvant avoir un effet chez l'enfant.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Il n'a pas &eacute;t&eacute; observ&eacute; d'effet sur l'aptitude &agrave; conduire ou &agrave; utiliser des machines chez les utilisatrices de contraceptifs oraux combin&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours de l'utilisation de Yaz&nbsp;:<br>Sur la base des essais cliniques, la liste ci-dessous d&eacute;crit par fr&eacute;quence les effets ind&eacute;sirables selon la classification syst&egrave;me-organe MedDRA. Le terme MedDRA le plus appropri&eacute; est utilis&eacute; afin de d&eacute;crire un certain type de r&eacute;action ainsi que ses synonymes et pathologies li&eacute;es.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables associ&eacute;s &agrave; l'utilisation de Yaz en tant que contraceptif ou dans le traitement de l'acn&eacute; mod&eacute;r&eacute; selon la terminologie et la classification syst&egrave;me-organe MedDRA (MedDRA version 9.1)&nbsp;:
</dt>
<dd>Fr&eacute;quent (&gt;&nbsp;1/100 &agrave;&nbsp;&lt;&nbsp;1/10), peu fr&eacute;quent (&gt;&nbsp;1/1000 &agrave;&nbsp;&lt;&nbsp;1/100), rare (&gt;&nbsp;1/10&nbsp;000 &agrave;&nbsp;&lt;&nbsp;1/1000).</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Candidose.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: An&eacute;mie, thrombocyt&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections du&nbsp;syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: R&eacute;action allergique.<br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Troubles endocriniens.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Augmentation de l'app&eacute;tit, anorexie, hyperkali&eacute;mie, hyponatr&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Labilit&eacute; &eacute;motionnelle.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: D&eacute;pression, diminution de&nbsp;la libido, nervosit&eacute;, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: Anorgasmie, insomnie.<br>
</li>
</ul>
</dd>
<dd>Affections du&nbsp;syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Maux de t&ecirc;te.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;tourdissements, paresth&eacute;sie.<br>
</li>
<li type="disc">Rare&nbsp;: Vertige, tremblements.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Conjonctivite, s&eacute;cheresse oculaire, troubles oculaires.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Tachycardie.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Migraine, varices, hypertension.<br>
</li>
<li type="disc">Rare&nbsp;: Phl&eacute;bite, troubles vasculaires, epistaxis, syncope.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur abdominale, vomissements, dyspepsie, flatulence, gastrite, diarrh&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: Distension abdominale, troubles gastro-intestinaux, r&eacute;pl&eacute;tion gastro-intestinale, hernie hiatale, candidose buccale, constipation, s&eacute;cheresse buccale.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Douleur biliaire, chol&eacute;cystite.<br>
</li>
</ul>
</dd>
<dd>Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Acn&eacute;, prurit, &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: Chloasma, ecz&eacute;ma, alop&eacute;cie, dermatite acn&eacute;iforme, s&eacute;cheresse de&nbsp;la&nbsp;peau, &eacute;ryth&egrave;me noueux, hypertrichose, troubles cutan&eacute;s, vergetures, dermatite de&nbsp;contact, dermatite photosensible, nodule cutan&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur dorsale, douleur dans les membres, crampes musculaires.<br>
</li>
</ul>
</dd>
<dd>Affections des&nbsp;organes de&nbsp;reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Douleur mammaire, m&eacute;trorragie<sup>*</sup>, am&eacute;norrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Candidose vaginale, douleur pelvienne, augmentation du volume mammaire, sein fibrokystique, h&eacute;morragie ut&eacute;rine/vaginale<sup>*</sup>, pertes g&eacute;nitales, bouff&eacute;es de&nbsp;chaleur, vaginite, troubles menstruels, dysm&eacute;norrh&eacute;e, hypom&eacute;norrh&eacute;e, m&eacute;norragie, s&eacute;cheresse vaginale, frottis cervical douteux.<br>
</li>
<li type="disc">Rare&nbsp;: Dyspareunie, vulvovaginite, saignement postco&iuml;tal, h&eacute;morragie de&nbsp;privation, kyste mammaire, hyperplasie mammaire, n&eacute;oplasie mammaire, polype cervical, atrophie de l'endom&egrave;tre, kyste ovarien, augmentation de volume de&nbsp;l'ut&eacute;rus.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Asth&eacute;nie, sudation excessive, oed&egrave;mes (oed&egrave;me g&eacute;n&eacute;ralis&eacute;, oed&egrave;mes p&eacute;riph&eacute;riques, oed&egrave;me&nbsp;facial).<br>
</li>
<li type="disc">Rare&nbsp;: Malaise.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Prise de poids.<br>
</li>
<li type="disc">Rare&nbsp;: Perte de poids.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les saignements irr&eacute;guliers disparaissent g&eacute;n&eacute;ralement avec la poursuite du traitement.<br>
</font>
</dd>
</dl>
</div>Les effets ind&eacute;sirables graves suivants observ&eacute;s chez des femmes utilisatrices de contraceptifs oraux combin&eacute;s sont &eacute;galement d&eacute;crits &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi&nbsp;:<ul>
<li type="disc">accidents thromboemboliques veineux&nbsp;;<br>
</li>
<li type="disc">accidents thromboemboliques art&eacute;riels&nbsp;;<br>
</li>
<li type="disc">hypertension&nbsp;;<br>
</li>
<li type="disc">tumeurs h&eacute;patiques&nbsp;;<br>
</li>
<li type="disc">survenue ou aggravation d'affections dont l'association avec les contraceptifs oraux combin&eacute;s n'est pas certaine&nbsp;: maladie de Crohn, colite h&eacute;morragique, &eacute;pilepsie, migraine, fibrome ut&eacute;rin, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, herp&egrave;s gravidique, chor&eacute;e de Sydenham, syndrome h&eacute;molytique et ur&eacute;mique, ict&egrave;re cholestatique&nbsp;;<br>
</li>
<li type="disc">chloasma&nbsp;;<br>
</li>
<li type="disc">perturbations chroniques ou s&eacute;v&egrave;res de la fonction h&eacute;patique pouvant n&eacute;cessiter l'arr&ecirc;t de la contraception orale combin&eacute;e jusqu'&agrave; normalisation des tests de la fonction h&eacute;patique&nbsp;;<br>
</li>
<li type="disc">survenue ou aggravation des sympt&ocirc;mes d'angioed&egrave;me par les estrog&egrave;nes chez les femmes pr&eacute;sentant un angioed&egrave;me h&eacute;r&eacute;ditaire.<br>
</li>
</ul>La fr&eacute;quence de diagnostic de cancer du sein est tr&egrave;s l&eacute;g&egrave;rement augment&eacute;e chez les utilisatrices de contraceptifs oraux. Comme le cancer du sein est rare chez les femmes de moins de 40&nbsp;ans, cette augmentation est faible par rapport au risque g&eacute;n&eacute;ral de cancer du sein. La relation de causalit&eacute; avec l'utilisation d'un contraceptif oral reste inconnue. Pour plus d'information, cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute; avec Yaz.<br>L'exp&eacute;rience g&eacute;n&eacute;rale acquise avec les contraceptifs oraux combin&eacute;s montre que les sympt&ocirc;mes susceptibles d'appara&icirc;tre dans le cas d'un surdosage de comprim&eacute;s actifs sont les suivants&nbsp;: naus&eacute;es, vomissements, et, chez les petites filles, l&eacute;gers saignements vaginaux. Il n'existe pas d'antidote et le traitement doit &ecirc;tre purement symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: progestatifs et estrog&egrave;nes, associations fixes (code ATC&nbsp;: G03AA12).</p>
<p>Indice de Pearl pour &eacute;chec de la m&eacute;thode&nbsp;: 0,41 (limite sup&eacute;rieure de l'intervalle de confiance 95&nbsp;% bilat&eacute;ral&nbsp;:&nbsp;0,85).</p>
<p>Indice de Pearl global (&eacute;chec de la m&eacute;thode + &eacute;chec de la patiente)&nbsp;: 0,80 (limite sup&eacute;rieure de l'intervalle de confiance 95&nbsp;% bilat&eacute;ral&nbsp;: 1,30).</p>
<p>L'effet contraceptif de Yaz repose sur l'interaction de diff&eacute;rents facteurs, les plus importants &eacute;tant l'inhibition de l'ovulation et les modifications de l'endom&egrave;tre.</p>
<p>Yaz est un contraceptif oral associant l'&eacute;thinylestradiol et un progestatif, la drospir&eacute;none. Aux doses th&eacute;rapeutiques, cette derni&egrave;re poss&egrave;de &eacute;galement des propri&eacute;t&eacute;s antiandrog&eacute;niques et une l&eacute;g&egrave;re activit&eacute; antimin&eacute;ralocortico&iuml;de. Elle n'a aucune activit&eacute; estrog&eacute;nique, glucocortico&iuml;de ou antiglucocortico&iuml;de. La drospir&eacute;none est donc dot&eacute;e d'un profil pharmacologique proche de celui de l'hormone naturelle, la progest&eacute;rone.</p>
<p>Les &eacute;tudes cliniques indiquent que la l&eacute;g&egrave;re activit&eacute; antimin&eacute;ralocortico&iuml;de de Yaz entra&icirc;ne un effet antimin&eacute;ralocortico&iuml;de mod&eacute;r&eacute;.</p>
<p>Deux &eacute;tudes multicentriques, randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es contre placebo ont &eacute;t&eacute; men&eacute;es pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de Yaz chez des femmes ayant une acn&eacute; vulgaire mod&eacute;r&eacute;e. Apr&egrave;s six mois de traitement, compar&eacute; au placebo, Yaz a montr&eacute; une r&eacute;duction plus marqu&eacute;e, statistiquement significative, de 15,6&nbsp;% (49,3&nbsp;% contre 33,7&nbsp;%) du nombre de l&eacute;sions inflammatoires, 18,5&nbsp;% (40,6&nbsp;% contre 22,1&nbsp;%) de l&eacute;sions non inflammatoires et 16,5&nbsp;% (44,6&nbsp;% contre 28,1&nbsp;%) du nombre total de l&eacute;sions. De plus, le pourcentage de femmes ayant pr&eacute;sent&eacute; un score &laquo;&nbsp;exempt&nbsp;&raquo; ou &laquo;&nbsp;pratiquement exempt&nbsp;&raquo; selon l'&eacute;chelle globale d'&eacute;valuation par l'investigateur ISGA (Investigator's Static Global Assessment) &eacute;tait plus &eacute;lev&eacute;, 11,8&nbsp;% (18,6&nbsp;% contre 6,8&nbsp;%).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Drospir&eacute;none&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Administr&eacute;e par voie orale, l'absorption de la drospir&eacute;none est rapide et presque compl&egrave;te. Apr&egrave;s administration unique, le pic de concentration s&eacute;rique de la substance active, d'environ 38&nbsp;ng/ml, est atteint en une &agrave; deux heures environ. La biodisponibilit&eacute; est comprise entre 76 et 85&nbsp;%. La prise concomitante d'aliments n'a pas d'influence sur la biodisponibilit&eacute; de la drospir&eacute;none.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, les concentrations s&eacute;riques de la drospir&eacute;none diminuent avec une demi-vie terminale de 31&nbsp;heures. La drospir&eacute;none se lie &agrave; l'albumine s&eacute;rique, mais pas &agrave; la SHBG (sex hormone binding globulin), ni &agrave; la CBG (corticoid binding globulin). Seulement 3 &agrave; 5&nbsp;% des concentrations s&eacute;riques totales de la substance active se retrouvent sous forme de st&eacute;ro&iuml;de libre. L'augmentation de la SHBG induite par l'&eacute;thinylestradiol n'influence pas la liaison de la drospir&eacute;none aux prot&eacute;ines s&eacute;riques. Le volume de distribution apparent moyen de la drospir&eacute;none est de 3,7&nbsp;l/kg&nbsp;&plusmn;&nbsp;1,2.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, la drospir&eacute;none est largement m&eacute;tabolis&eacute;e. Les principaux m&eacute;tabolites plasmatiques sont la drospir&eacute;none acide, form&eacute;e par ouverture du noyau lactone, et le 3-sulfate de 4,5-dihydrodrospir&eacute;none, tous deux form&eacute;s sans implication du cytochrome P450. La drospir&eacute;none est peu m&eacute;tabolis&eacute;e par le cytochrome P450 3A4&nbsp;; in vitro elle inhibe cette enzyme ainsi que le cytochrome P450&nbsp;1A1, le cytochrome P450&nbsp;2C9 et le cytochrome P450&nbsp;2C19.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance m&eacute;tabolique s&eacute;rique de la drospir&eacute;none est de 1,5&nbsp;ml/min/kg&nbsp;&plusmn;&nbsp;0,2. La drospir&eacute;none n'est excr&eacute;t&eacute;e sous forme inchang&eacute;e qu'&agrave; l'&eacute;tat de traces. Les m&eacute;tabolites de la drospir&eacute;none sont excr&eacute;t&eacute;s par voies f&eacute;cale et urinaire selon un rapport de 1,2 &agrave;&nbsp;1,4. La demi-vie de l'excr&eacute;tion urinaire et f&eacute;cale des m&eacute;tabolites est d'environ 40&nbsp;h.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Conditions &agrave; l'&eacute;tat d'&eacute;quilibre&nbsp;:
</dt>
<dd>Au cours d'un cycle de traitement, &agrave; l'&eacute;tat d'&eacute;quilibre, les concentrations s&eacute;riques maximales de la drospir&eacute;none (environ 70&nbsp;ng/ml) sont atteintes au bout de 8&nbsp;jours de traitement. Les taux s&eacute;riques de drospir&eacute;none s'accumulent selon un facteur d'environ&nbsp;3 en fonction du rapport de la demi-vie terminale et de l'intervalle entre deux prises.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Effet sur l'insuffisance r&eacute;nale&nbsp;:<br>A l'&eacute;tat d'&eacute;quilibre, chez les femmes pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine Clcr, 50-80&nbsp;ml/min), les concentrations s&eacute;riques de drospir&eacute;none sont comparables &agrave; celles de femmes pr&eacute;sentant une fonction r&eacute;nale normale.<br>Chez les femmes pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (Clcr 30-50&nbsp;ml/min), les concentrations s&eacute;riques de drospir&eacute;none sont en moyenne sup&eacute;rieures de 37&nbsp;% &agrave; celles observ&eacute;es chez des femmes ayant une fonction r&eacute;nale normale.<br>Le traitement par la drospir&eacute;none est &eacute;galement bien tol&eacute;r&eacute; par les femmes pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Aucun effet cliniquement significatif d'un traitement par drospir&eacute;none sur la kali&eacute;mie n'a &eacute;t&eacute; observ&eacute;.<br>
</li>
<li type="disc">Effet sur l'insuffisance h&eacute;patique&nbsp;:<br>Dans une &eacute;tude &agrave; dose unique, la clairance orale (Cl/F) &eacute;tait diminu&eacute;e d'environ 50&nbsp;% chez les volontaires ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e par rapport &agrave; celles pr&eacute;sentant une fonction h&eacute;patique normale.<br>Cette diminution ne s'est pas traduite par une diff&eacute;rence apparente en terme de kali&eacute;mie. Aucune augmentation des concentrations s&eacute;riques de potassium au-dessus de la limite sup&eacute;rieure de la normale n'a &eacute;t&eacute; observ&eacute;e en cas de diab&egrave;te et de traitement associ&eacute; par la spironolactone (deux facteurs de risque d'hyperkali&eacute;mie). Il peut &ecirc;tre conclu que la drospir&eacute;none est bien tol&eacute;r&eacute;e chez les patientes pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (Child-Pugh&nbsp;B).<br>
</li>
<li type="disc">Groupes ethniques&nbsp;:<br>Aucune diff&eacute;rence cliniquement significative des param&egrave;tres pharmacocin&eacute;tiques de la drospir&eacute;none et de l'&eacute;thinylestradiol n'a &eacute;t&eacute; observ&eacute;e entre les femmes japonaises et caucasiennes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;thinylestradiol &nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'absorption de l'&eacute;thinylestradiol est rapide et compl&egrave;te. Apr&egrave;s administration orale unique, le pic de concentration s&eacute;rique de 33&nbsp;pg/ml est atteint en 1 &agrave; 2&nbsp;heures. La biodisponibilit&eacute; absolue r&eacute;sultant d'une conjugaison pr&eacute;syst&eacute;mique et d'un premier passage est d'environ 60&nbsp;%. La prise concomitante de nourriture diminue la biodisponibilit&eacute; de l'&eacute;thinylestradiol d'environ 25&nbsp;% chez les sujets trait&eacute;s alors qu'aucun changement n'est observ&eacute; chez les t&eacute;moins.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Les taux s&eacute;riques d'&eacute;thinylestradiol diminuent en 2&nbsp;phases&nbsp;; la phase terminale est caract&eacute;ris&eacute;e par une demi-vie d'environ 24&nbsp;heures. L'&eacute;thinylestradiol se lie fortement mais non sp&eacute;cifiquement &agrave; l'albumine s&eacute;rique (environ 98,5&nbsp;%)&nbsp;; il induit une augmentation des concentrations s&eacute;riques de SHBG et de CBG (Corticoid binding globulin). Le volume apparent de distribution est d'environ 5&nbsp;l/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'&eacute;thinylestradiol est soumis &agrave; une conjugaison pr&eacute;syst&eacute;mique dans l'intestin gr&ecirc;le et dans le foie. L'&eacute;thinylestradiol est principalement m&eacute;tabolis&eacute; par hydroxylation aromatique et est transform&eacute; en de nombreux m&eacute;tabolites hydroxyl&eacute;s et m&eacute;thyl&eacute;s. Ceux-ci sont pr&eacute;sents sous forme de m&eacute;tabolites libres et de conjugu&eacute;s glucuron&eacute;s et sulfon&eacute;s. La clairance m&eacute;tabolique plasmatique de l'&eacute;thinylestradiol est d'environ 5&nbsp;ml/min/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;thinylestradiol n'est pas excr&eacute;t&eacute; de fa&ccedil;on significative sous forme inchang&eacute;e. Les m&eacute;tabolites de l'&eacute;thinylestradiol sont excr&eacute;t&eacute;s avec un ratio d'excr&eacute;tion r&eacute;nale biliaire de 4/6. La demi-vie d'excr&eacute;tion des m&eacute;tabolites est d'environ 1&nbsp;jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Conditions &agrave; l'&eacute;tat d'&eacute;quilibre&nbsp;:
</dt>
<dd>L'&eacute;tat d'&eacute;quilibre est atteint au cours de la seconde partie d'un cycle de traitement et l'&eacute;thinylestradiol s'accumule dans le s&eacute;rum selon un facteur d'environ&nbsp;2,0 &agrave; 2,3.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez l'animal, les effets de la drospir&eacute;none et de l'&eacute;thinylestradiol se limitent &agrave; ceux associ&eacute;s &agrave; l'action pharmacologique connue. En particulier, au cours des &eacute;tudes de reproduction, les effets embryo et foetotoxiques ont &eacute;t&eacute; consid&eacute;r&eacute;s comme sp&eacute;cifiques &agrave; l'esp&egrave;ce animale. Avec une exposition &agrave; des doses de drospir&eacute;none sup&eacute;rieures &agrave; celles utilis&eacute;es dans Yaz, un effet sur la diff&eacute;renciation sexuelle a &eacute;t&eacute; observ&eacute; chez les foetus du rat mais pas du singe.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3884040</b>7</font> (2008, RCP&nbsp;r&eacute;v 15.09.2009) 1&nbsp;plaq.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3884057</b>5</font> (2008, RCP&nbsp;r&eacute;v 15.09.2009) 3&nbsp;plaq.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

