<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>RASILEZ&reg;</h1></center>
<meta name="version" content="13.1">



<br>
<b>aliskiren</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 150&nbsp;mg (rond, biconvexe, portant l'inscription &laquo;&nbsp;IL&nbsp;&raquo; sur une face et &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre&nbsp;; rose clair) et &agrave; 300&nbsp;mg (ovale, biconvexe, portant l'inscription &laquo;&nbsp;IU&nbsp;&raquo; sur une face et &laquo;&nbsp;NVR&nbsp;&raquo; sur l'autre&nbsp;; rouge clair)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de&nbsp;56.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Aliskiren&nbsp;(DCI) h&eacute;mifumarate exprim&eacute;&nbsp;en&nbsp;aliskiren&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				crospovidone, st&eacute;arate de magn&eacute;sium, cellulose microcristalline, povidone, silice collo&iuml;dale anhydre, hypromellose, macrogol, talc, oxyde de fer noir (E&nbsp;172), oxyde de fer rouge (E&nbsp;172), dioxyde de titane (E&nbsp;171).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de l'hypertension art&eacute;rielle essentielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La dose recommand&eacute;e de Rasilez est de 150&nbsp;mg une fois par jour. Chez les patients dont la pression art&eacute;rielle n'est pas suffisamment contr&ocirc;l&eacute;e, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 300&nbsp;mg une fois par jour.<br>Co&ucirc;t du traitement journalier : 0,69&nbsp;euro(s) (150&nbsp;mg)&nbsp;; 0,82&nbsp;euro(s) (300&nbsp;mg).L'effet antihypertenseur est notable dans les deux semaines (85 &agrave; 90&nbsp;%) suivant l'initiation du traitement avec une dose de 150&nbsp;mg une fois par jour.<br>Rasilez peut &ecirc;tre utilis&eacute; seul ou en association avec d'autres antihypertenseurs (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>Rasilez doit &ecirc;tre pris avec un repas l&eacute;ger une fois par jour, de pr&eacute;f&eacute;rence &agrave; la m&ecirc;me heure chaque jour.<br>Rasilez ne doit pas &ecirc;tre pris avec du jus de pamplemousse.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement de la dose initiale n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement de la dose initiale n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; (plus de 65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucun ajustement de la dose initiale n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (moins de 18&nbsp;ans)&nbsp;:
</dt>
<dd>Rasilez ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et les adolescents en dessous de 18&nbsp;ans compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'angioed&egrave;mes avec l'aliskiren.<br>
</li>
<li type="disc">Angioed&egrave;me h&eacute;r&eacute;ditaire ou idiopathique.<br>
</li>
<li type="disc">2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de grossesse (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Utilisation concomitante d'aliskiren avec la ciclosporine et l'itraconazole, deux inhibiteurs hautement puissants de la gp-P, ainsi qu'avec d'autres inhibiteurs puissants de la gp-P (ex&nbsp;: quinidine)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients recevant d'autres m&eacute;dicaments inhibant le syst&egrave;me r&eacute;nine-angiotensine (SRA) et/ou les patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e ou un diab&egrave;te ont un risque accru d'hyperkali&eacute;mie durant le traitement par aliskiren.<br>L'aliskiren doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une insuffisance cardiaque congestive s&eacute;v&egrave;re (classe fonctionnelle III-IV de la New York Heart Association [NYHA]).<br>En cas de diarrh&eacute;e s&eacute;v&egrave;re et persistante, le traitement par Rasilez doit &ecirc;tre arr&ecirc;t&eacute;.<br>
<div>
<dl>
<dt>
Angioed&egrave;mes&nbsp;: 
</dt>
<dd>Comme avec d'autres substances agissant sur le syst&egrave;me r&eacute;nine-angiotensine, des cas d'angioed&egrave;mes ou des sympt&ocirc;mes &eacute;vocateurs d'un angioed&egrave;me (gonflement du visage, des l&egrave;vres, de la gorge et/ou de la langue) ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par l'aliskiren.</dd>
<dd>Un certain nombre de ces patients avaient des ant&eacute;c&eacute;dents d'angioed&egrave;me ou des sympt&ocirc;mes &eacute;vocateurs d'un angioed&egrave;me qui, dans certains cas, avaient fait suite &agrave; l'utilisation d'autres m&eacute;dicaments susceptibles de provoquer un angioed&egrave;me, incluant les inhibiteurs du SRA (inhibiteurs de l'enzyme de conversion [IEC] de l'angiotensine ou antagonistes des r&eacute;cepteurs de l'angiotensine [ARA])&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>.</dd>
<dd>Les patients ayant des ant&eacute;c&eacute;dents d'angioed&egrave;me peuvent avoir un risque accru de d&eacute;velopper un angioed&egrave;me pendant le traitement par l'aliskiren (<span>cf&nbsp;Contre-indications</span><span>, Effets ind&eacute;sirables</span>). Des pr&eacute;cautions doivent donc &ecirc;tre prises en cas de prescription d'aliskiren chez les patients ayant des ant&eacute;c&eacute;dents d'angioed&egrave;me et ces patients doivent &ecirc;tre surveill&eacute;s &eacute;troitement pendant le traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>), en particulier en d&eacute;but de traitement.</dd>
<dd>En cas de survenue d'un angioed&egrave;me, Rasilez doit &ecirc;tre rapidement arr&ecirc;t&eacute; et un traitement appropri&eacute; ainsi qu'une surveillance doivent &ecirc;tre mis en place jusqu'&agrave; disparition compl&egrave;te et durable des signes et des sympt&ocirc;mes. De l'adr&eacute;naline doit &ecirc;tre administr&eacute;e en cas d'atteinte de la langue, de la glotte ou du larynx. De plus, des mesures n&eacute;cessaires doivent &ecirc;tre mises en place afin de maintenir les voies a&eacute;riennes d&eacute;gag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients ayant une d&eacute;pl&eacute;tion sod&eacute;e et/ou vol&eacute;mique&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une d&eacute;pl&eacute;tion vol&eacute;mique et/ou sod&eacute;e importante (par exemple, patients recevant de fortes doses de diur&eacute;tiques) une hypotension symptomatique peut survenir apr&egrave;s l'initiation du traitement par Rasilez. Cette d&eacute;pl&eacute;tion doit &ecirc;tre corrig&eacute;e avant l'administration de Rasilez, ou alors le traitement doit &ecirc;tre instaur&eacute; sous surveillance m&eacute;dicale &eacute;troite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques, Rasilez n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients hypertendus pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (cr&eacute;atinine s&eacute;rique &gt;=&nbsp;150&nbsp;&micro;mol/l ou 1,70&nbsp;mg/dl chez les femmes et &gt;=&nbsp;177&nbsp;&micro;mol/l ou 2,00&nbsp;mg/dl chez les hommes, et/ou d&eacute;bit de filtration glom&eacute;rulaire [DFG] estim&eacute; &lt;&nbsp;30&nbsp;ml/min), des ant&eacute;c&eacute;dents de dialyse, un syndrome n&eacute;phrotique ou une hypertension r&eacute;novasculaire. Les patients hypertendus pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re devront faire l'objet d'une attention particuli&egrave;re en raison d'un manque de donn&eacute;es de tol&eacute;rance pour Rasilez.</dd>
<dd>Comme pour les autres substances agissant sur le syst&egrave;me r&eacute;nine-angiotensine, des pr&eacute;cautions doivent &ecirc;tre prises lorsque l'aliskiren est administr&eacute; en pr&eacute;sence de conditions pr&eacute;disposant &agrave; une dysfonction r&eacute;nale telles qu'une hypovol&eacute;mie (ex&nbsp;: due &agrave; une perte de sang, &agrave; une diarrh&eacute;e s&eacute;v&egrave;re et prolong&eacute;e, &agrave; des vomissements prolong&eacute;s, etc.), une maladie cardiaque, une maladie h&eacute;patique ou une maladie r&eacute;nale. Une insuffisance r&eacute;nale aigu&euml;, r&eacute;versible &agrave; l'arr&ecirc;t du traitement, a &eacute;t&eacute; rapport&eacute;e chez des patients &agrave; risque recevant l'aliskiren au cours de sa commercialisation. En cas de survenue de tout signe d'insuffisance r&eacute;nale, l'aliskiren doit &ecirc;tre rapidement arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
St&eacute;nose de l'art&egrave;re r&eacute;nale&nbsp;:
</dt>
<dd>Aucune donn&eacute;e issue d'essais cliniques contr&ocirc;l&eacute;s n'est disponible concernant l'utilisation de Rasilez chez les patients pr&eacute;sentant une st&eacute;nose unilat&eacute;rale ou bilat&eacute;rale de l'art&egrave;re r&eacute;nale, ou une st&eacute;nose sur rein unique. Toutefois, comme avec les autres substances agissant sur le syst&egrave;me r&eacute;nine-angiotensine, le risque d'insuffisance r&eacute;nale, y compris d'insuffisance r&eacute;nale aigu&euml;, est augment&eacute; lorsque les patients pr&eacute;sentant une st&eacute;nose de l'art&egrave;re r&eacute;nale sont trait&eacute;s par l'aliskiren. Par cons&eacute;quent, des pr&eacute;cautions doivent &ecirc;tre prises chez ces patients, En cas de survenue d'une insuffisance r&eacute;nale, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs mod&eacute;r&eacute;s de la gp-P&nbsp;:
</dt>
<dd>L'administration concomitante de 300&nbsp;mg d'aliskiren avec 200&nbsp;mg de k&eacute;toconazole ou 240&nbsp;mg de v&eacute;rapamil a entra&icirc;n&eacute; une augmentation de 76&nbsp;% ou 97&nbsp;% de l'ASC de l'aliskiren, respectivement. Par cons&eacute;quent, des pr&eacute;cautions doivent &ecirc;tre prises lorsque l'aliskiren est administr&eacute; avec des inhibiteurs mod&eacute;r&eacute;s de la gp-P tels que le k&eacute;toconazole ou le v&eacute;rapamil (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Rasilez ne pr&eacute;sente aucune interaction connue cliniquement pertinente avec les m&eacute;dicaments fr&eacute;quemment utilis&eacute;s pour traiter l'hypertension art&eacute;rielle ou le diab&egrave;te.<br>Les produits &eacute;tudi&eacute;s au cours des &eacute;tudes cliniques de pharmacocin&eacute;tique incluent l'ac&eacute;nocoumarol, l'at&eacute;nolol, le c&eacute;l&eacute;coxib, la pioglitazone, l'allopurinol, l'isosorbide-5-mononitrate, le ramipril et l'hydrochlorothiazide. Aucune interaction n'a &eacute;t&eacute; identifi&eacute;e.<br>L'administration concomitante d'aliskiren avec le valsartan (V28&nbsp;%), la metformine (V28&nbsp;%), l'amlodipine (^29&nbsp;%) ou la cim&eacute;tidine (^19&nbsp;%) a conduit &agrave; des modifications de la Cmax ou de l'ASC (aire sous la courbe) de Rasilez entre 20&nbsp;% et 30&nbsp;%. En cas d'administration avec l'atorvastatine, les valeurs &agrave; l'&eacute;tat d'&eacute;quilibre de l'ASC et de la Cmax de Rasilez ont augment&eacute; de 50&nbsp;%. L'administration concomitante de Rasilez n'a eu aucun effet significatif sur la pharmacocin&eacute;tique de l'atorvastatine, du valsartan, de la metformine ou de l'amlodipine. Par cons&eacute;quent, aucun ajustement de la dose de Rasilez ou de ces m&eacute;dicaments administr&eacute;s simultan&eacute;ment n'est n&eacute;cessaire.<br>Les biodisponibilit&eacute;s de la digoxine et du v&eacute;rapamil peuvent &ecirc;tre l&eacute;g&egrave;rement r&eacute;duites par Rasilez.<br>Des donn&eacute;es pr&eacute;liminaires sugg&egrave;rent que l'irb&eacute;sartan peut r&eacute;duire l'ASC et la Cmax de Rasilez.<br>Au cours des &eacute;tudes chez l'animal, il a &eacute;t&eacute; montr&eacute; que la glycoprot&eacute;ine&nbsp;P (gp-P) est un d&eacute;terminant majeur de la biodisponibilit&eacute; de Rasilez. Les inducteurs de la gp-P (millepertuis, rifampicine) peuvent donc r&eacute;duire la biodisponibilit&eacute; de Rasilez.<br>
<div>
<dl>
<dt>
Interactions avec le CYP<small>450</small>&nbsp;:
</dt>
<dd>L'aliskiren n'inhibe pas les isoenzymes du CYP<small>450</small> (CYP1A2, 2C8, 2C9, 2C19, 2D6, 2E1 et 3A). L'aliskiren n'est pas un inducteur du CYP3A4. Aussi aucune influence sur l'exposition syst&eacute;mique de substances inhibant ou stimulant ces enzymes ou m&eacute;tabolis&eacute;es par ces enzymes n'est attendue avec l'aliskiren. L'aliskiren est m&eacute;tabolis&eacute; de fa&ccedil;on minime par les enzymes du cytochrome P<small>450</small>. Par cons&eacute;quent, aucune interaction due &agrave; l'inhibition ou &agrave; l'induction des isoenzymes du CYP<small>450</small> n'est attendue. Toutefois, les inhibiteurs du CYP3A4 agissent souvent &eacute;galement sur la gp-P. Une augmentation de l'exposition &agrave; l'aliskiren au cours de l'administration concomitante avec des inhibiteurs du CYP3A4 qui inhibent &eacute;galement la gp-P peut donc &ecirc;tre attendue (<span>cf&nbsp;infra&nbsp;: Interactions avec la glycoprot&eacute;ine-P</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec la glycoprot&eacute;ine-P&nbsp;:
</dt>
<dd>Au cours d'&eacute;tudes pr&eacute;cliniques, MDR1/Mdr1a/1b (gp-P) est apparu comme le principal syst&egrave;me d'efflux impliqu&eacute; dans l'absorption intestinale et l'excr&eacute;tion biliaire d'aliskiren. La rifampicine, qui est un inducteur de la gp-P, a r&eacute;duit la biodisponibilit&eacute; de l'aliskiren d'environ 50&nbsp;% dans une &eacute;tude clinique. Les autres inducteurs de la gp-P (millepertuis) peuvent r&eacute;duire la biodisponibilit&eacute; de Rasilez. Bien que ceci n'ait pas &eacute;t&eacute; &eacute;tudi&eacute; pour l'aliskiren, la gp-P est connue pour contr&ocirc;ler &eacute;galement l'absorption tissulaire d'un grand nombre de substrats et les inhibiteurs de la gp-P peuvent augmenter le rapport de la concentration tissulaire sur la concentration plasmatique. C'est pourquoi, les inhibiteurs de la gp-P peuvent augmenter les concentrations tissulaires de fa&ccedil;on plus importante que les concentrations plasmatiques. Le potentiel d'interactions m&eacute;dicamenteuses au site gp-P d&eacute;pendra probablement du degr&eacute; d'inhibition de ce transporteur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs puissants de la gp-P&nbsp;:
</dt>
<dd>Une &eacute;tude d'interaction m&eacute;dicamenteuse en dose unique chez des volontaires sains a montr&eacute; que la ciclosporine (200 et 600&nbsp;mg) augmente la Cmax de 75&nbsp;mg d'aliskiren d'environ 2,5&nbsp;fois et l'ASC d'environ 5&nbsp;fois. L'augmentation peut &ecirc;tre plus importante avec des doses d'aliskiren plus &eacute;lev&eacute;es.</dd>
<dd>Chez des volontaires sains, l'itraconazole (100&nbsp;mg) augmente l'ASC et la Cmax de l'aliskiren (150&nbsp;mg) de 6,5&nbsp;fois et de 5,8&nbsp;fois, respectivement. Aussi, l'administration concomitante d'aliskiren avec des inhibiteurs puissants de la gp-P est contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs mod&eacute;r&eacute;s de la gp-P&nbsp;:
</dt>
<dd>L'administration concomitante de k&eacute;toconazole (200&nbsp;mg) ou de v&eacute;rapamil (240&nbsp;mg) avec l'aliskiren (300&nbsp;mg) a entra&icirc;n&eacute; une augmentation de 76&nbsp;% ou 97&nbsp;% de l'ASC de l'aliskiren, respectivement. En pr&eacute;sence de k&eacute;toconazole ou de v&eacute;rapamil, on s'attend &agrave; ce que les taux plasmatiques d'aliskiren atteignent les valeurs que l'on obtiendrait en cas de doublement de la dose d'aliskiren&nbsp;; au cours d'&eacute;tudes cliniques contr&ocirc;l&eacute;es, l'administration de doses d'aliskiren allant jusqu'&agrave; 600&nbsp;mg, soit le double de la dose th&eacute;rapeutique maximale recommand&eacute;e, s'est av&eacute;r&eacute;e bien tol&eacute;r&eacute;e. Les &eacute;tudes pr&eacute;cliniques indiquent que l'administration concomitante d'aliskiren et de k&eacute;toconazole augmente l'absorption gastro-intestinale d'aliskiren et diminue l'excr&eacute;tion biliaire. Par cons&eacute;quent, des pr&eacute;cautions doivent &ecirc;tre prises lorsque l'aliskiren est administr&eacute; avec le k&eacute;toconazole, le v&eacute;rapamil ou d'autres inhibiteurs mod&eacute;r&eacute;s de la gp-P (clarithromycine, t&eacute;lithromycine, &eacute;rythromycine, amiodarone).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substrats de la gp-P ou inhibiteurs faibles&nbsp;:
</dt>
<dd>Aucune interaction pertinente avec l'at&eacute;nolol, la digoxine, l'amlodipine ou la cim&eacute;tidine n'a &eacute;t&eacute; observ&eacute;e. En cas d'administration avec l'atorvastatine (80&nbsp;mg), l'ASC et la Cmax d'aliskiren (300&nbsp;mg) &agrave; l'&eacute;tat d'&eacute;quilibre ont augment&eacute; de 50&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs des polypeptides transporteurs des anions organiques (OATP)&nbsp;:
</dt>
<dd>Des &eacute;tudes pr&eacute;cliniques ont montr&eacute; que l'aliskiren pourrait &ecirc;tre un substrat des polypeptides transporteurs des anions organiques. Il existe donc une interaction potentielle entre les inhibiteurs des OATP et l'aliskiren lorsqu'ils sont administr&eacute;s de fa&ccedil;on concomitante (voir interaction avec le jus de pamplemousse).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Furos&eacute;mide&nbsp;:
</dt>
<dd>Lorsque l'aliskiren a &eacute;t&eacute; coadministr&eacute; avec le furos&eacute;mide, l'ASC et la Cmax du furos&eacute;mide ont &eacute;t&eacute; diminu&eacute;es de 28&nbsp;% et 49&nbsp;%, respectivement. Il est donc recommand&eacute; que les effets du traitement par le furos&eacute;mide lors de l'initiation et de l'ajustement du traitement soient surveill&eacute;s afin d'&eacute;viter une &eacute;ventuelle insuffisance de l'effet en cas de surcharge vol&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;:
</dt>
<dd>Comme avec les autres substances agissant sur le syst&egrave;me r&eacute;nine-angiotensine, les AINS peuvent r&eacute;duire l'effet antihypertenseur de l'aliskiren. Chez certains patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale (patients d&eacute;shydrat&eacute;s ou patients &acirc;g&eacute;s), l'administration concomitante d'aliskiren avec les AINS peut aggraver la d&eacute;t&eacute;rioration de la fonction r&eacute;nale, y compris jusqu'&agrave; une possible insuffisance r&eacute;nale aigu&euml;, qui est g&eacute;n&eacute;ralement r&eacute;versible. Par cons&eacute;quent, l'association d'aliskiren avec un AINS n&eacute;cessite des pr&eacute;cautions, en particulier chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potassium et diur&eacute;tiques &eacute;pargneurs du potassium&nbsp;:
</dt>
<dd>Sur la base de l'exp&eacute;rience acquise lors de l'utilisation d'autres substances agissant sur le syst&egrave;me r&eacute;nine-angiotensine, l'utilisation concomitante de diur&eacute;tiques &eacute;pargneurs du potassium, de suppl&eacute;ments potassiques, de substituts de sel contenant du potassium ou d'autres substances pouvant augmenter les taux s&eacute;riques de potassium (par exemple l'h&eacute;parine) peut entra&icirc;ner une augmentation de la kali&eacute;mie. Si une administration concomitante est jug&eacute;e n&eacute;cessaire, des pr&eacute;cautions devront &ecirc;tre prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Jus de pamplemousse&nbsp;
</dt>
<dd>La prise de jus de pamplemousse avec l'aliskiren a entra&icirc;n&eacute; une diminution de l'ASC et de la Cmax de l'aliskiren. La prise concomitante avec 150&nbsp;mg d'aliskiren a entra&icirc;n&eacute; une diminution de 61&nbsp;% de l'ASC de l'aliskiren et celle avec 300&nbsp;mg d'aliskiren a entra&icirc;n&eacute; une diminution de 38&nbsp;% de l'ASC de l'aliskiren. Cette diminution est probablement due &agrave; une inhibition, par le jus de pamplemousse, des polypeptides transporteurs des anions organiques, r&eacute;sultant en une diminution de l'absorption de l'aliskiren au niveau du tractus gastro-intestinal. Par cons&eacute;quent, en raison du risque d'&eacute;chec th&eacute;rapeutique, Rasilez ne doit pas &ecirc;tre pris avec du jus de pamplemousse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Warfarine&nbsp;:
</dt>
<dd>Les effets de Rasilez sur la pharmacocin&eacute;tique de la warfarine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prise de nourriture&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; montr&eacute; que les repas &agrave; haute teneur en graisse r&eacute;duisent de fa&ccedil;on substantielle l'absorption de Rasilez.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'utilisation de l'aliskiren chez la femme enceinte. Rasilez n'&eacute;tait pas t&eacute;ratog&egrave;ne chez le rat ou le lapin (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). D'autres substances agissant directement sur le SRA ont &eacute;t&eacute; associ&eacute;es &agrave; la survenue de malformations foetales s&eacute;v&egrave;res et de d&eacute;c&egrave;s n&eacute;onataux. Comme pour tout m&eacute;dicament agissant directement sur le SRA, Rasilez ne doit pas &ecirc;tre utilis&eacute; pendant le premier trimestre de la grossesse ni chez les femmes envisageant une grossesse et est contre-indiqu&eacute; pendant les 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres (<span>cf&nbsp;Contre-indications</span>). Les professionnels de sant&eacute; prescrivant des substances agissant sur le SRA doivent avertir les femmes en &acirc;ge de procr&eacute;er des risques &eacute;ventuels associ&eacute;s &agrave; l'utilisation de ces agents durant la grossesse. Par cons&eacute;quent, si une grossesse est d&eacute;tect&eacute;e pendant le traitement, Rasilez doit &ecirc;tre interrompu.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, on ignore si l'aliskiren est excr&eacute;t&eacute; dans le lait maternel. Chez la rate, Rasilez est excr&eacute;t&eacute; dans le lait. Son utilisation n'est donc pas recommand&eacute;e chez les femmes qui allaitent.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. N&eacute;anmoins, l'attention doit &ecirc;tre port&eacute;e sur le fait que lors de la conduite de v&eacute;hicules ou de l'utilisation de machines, des sensations vertigineuses ou une fatigue peuvent survenir occasionnellement lors de la prise de tout traitement antihypertenseur. Rasilez n'a qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'emploi de Rasilez a &eacute;t&eacute; &eacute;valu&eacute;e chez plus de 7800&nbsp;patients, dont plus de 2300&nbsp;patients trait&eacute;s pendant plus de 6&nbsp;mois, et plus de 1200&nbsp;patients trait&eacute;s pendant plus de 1&nbsp;an. Aucun lien n'a &eacute;t&eacute; observ&eacute; entre l'incidence des effets ind&eacute;sirables et le sexe, l'&acirc;ge, l'indice de masse corporelle ou l'origine ethnique. Pour des doses allant jusqu'&agrave; 300&nbsp;mg, le traitement par Rasilez a entra&icirc;n&eacute; une incidence globale des effets ind&eacute;sirables comparable &agrave; celle du placebo. Les effets ind&eacute;sirables ont &eacute;t&eacute; g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re et de nature transitoire, et n'ont n&eacute;cessit&eacute; que peu fr&eacute;quemment une interruption du traitement. La diarrh&eacute;e constitue l'effet ind&eacute;sirable le plus fr&eacute;quent.<br>Les effets ind&eacute;sirables (<span>cf&nbsp;liste infra</span>) sont class&eacute;s par ordre d&eacute;croissant de fr&eacute;quence, en utilisant la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000) et fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperkali&eacute;mie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: angioed&egrave;mes.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale aigu&euml;, alt&eacute;ration de la fonction r&eacute;nale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;mes p&eacute;riph&eacute;riques.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: diminution de l'h&eacute;moglobine, diminution de l'h&eacute;matocrite.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation de la cr&eacute;atinine sanguine.<br>
</li>
</ul>Des angioed&egrave;mes sont survenus durant le traitement par Rasilez. Dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es, des angioed&egrave;mes sont rarement survenus durant le traitement par Rasilez avec des fr&eacute;quences comparables &agrave; celles observ&eacute;es sous traitement par le placebo ou par l'hydrochlorothiazide.<br>Des cas d'angioed&egrave;mes ou des sympt&ocirc;mes &eacute;vocateurs d'un angioed&egrave;me (gonflement du visage, des l&egrave;vres, de la gorge et/ou de la langue) ont &eacute;galement &eacute;t&eacute; rapport&eacute;s au cours de la commercialisation. Un certain nombre de ces patients avaient des ant&eacute;c&eacute;dents d'angioed&egrave;me ou des sympt&ocirc;mes &eacute;vocateurs d'un angioed&egrave;me, qui, dans certains cas, &eacute;taient associ&eacute;s &agrave; l'administration d'autres m&eacute;dicaments susceptibles de provoquer un angioed&egrave;me, incluant les inhibiteurs du SRA (IEC ou ARA).<br>En cas de signes sugg&eacute;rant une r&eacute;action d'hypersensibilit&eacute;/un angioed&egrave;me (en particulier difficult&eacute;s &agrave; respirer, ou &agrave; avaler, ou gonflement du visage, des extr&eacute;mit&eacute;s, des yeux, des l&egrave;vres et/ou de la langue), les patients doivent arr&ecirc;ter le traitement et contacter le m&eacute;decin (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
R&eacute;sultats de laboratoire&nbsp;:
</dt>
<dd>Au cours d'&eacute;tudes cliniques contr&ocirc;l&eacute;es, des modifications cliniquement significatives des param&egrave;tres biologiques standards ont &eacute;t&eacute; peu fr&eacute;quemment associ&eacute;es &agrave; l'administration de Rasilez. Au cours d'&eacute;tudes cliniques r&eacute;alis&eacute;es chez des patients hypertendus, Rasilez n'a exerc&eacute; aucun effet cliniquement significatif sur le cholest&eacute;rol total, le HDL-cholest&eacute;rol, les triglyc&eacute;rides &agrave; jeun, le glucose &agrave; jeun ou l'acide urique.</dd>
<dd>
<ul>
<li type="disc">H&eacute;moglobine et h&eacute;matocrite&nbsp;: De l&eacute;g&egrave;res diminutions de l'h&eacute;moglobine et de l'h&eacute;matocrite (r&eacute;ductions moyennes d'environ 0,05&nbsp;mmol/l et 0,16&nbsp;%, respectivement) ont &eacute;t&eacute; observ&eacute;es. Aucun patient n'a interrompu le traitement en raison d'une an&eacute;mie. Cet effet s'observe &eacute;galement avec d'autres agents agissant sur le syst&egrave;me r&eacute;nine-angiotensine, tels que les&nbsp;IEC et les&nbsp;ARA.<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;: Chez les patients atteints d'hypertension art&eacute;rielle essentielle et trait&eacute;s par Rasilez en monoth&eacute;rapie, les augmentations de la kali&eacute;mie &eacute;taient mineures et peu fr&eacute;quentes (0,9&nbsp;% par rapport &agrave; 0,6&nbsp;% avec le placebo). N&eacute;anmoins, lors d'une &eacute;tude dans laquelle Rasilez a &eacute;t&eacute; utilis&eacute; en association &agrave; un IEC chez des patients diab&eacute;tiques, les augmentations de la kali&eacute;mie &eacute;taient plus fr&eacute;quentes (5,5&nbsp;%). C'est pourquoi, comme avec toute substance agissant sur le SRA, une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes et de la fonction r&eacute;nale est pr&eacute;conis&eacute;e chez les patients pr&eacute;sentant un diab&egrave;te, une maladie r&eacute;nale, ou une insuffisance cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Au cours de la commercialisation&nbsp;:
</dt>
<dd>Des alt&eacute;rations de la fonction r&eacute;nale et des cas d'insuffisance r&eacute;nale aigu&euml; ont &eacute;t&eacute; rapport&eacute;s chez les patients &agrave; risque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des oed&egrave;mes p&eacute;riph&eacute;riques ainsi qu'une augmentation de la cr&eacute;atinine sanguine ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es disponibles concernant un surdosage chez l'homme sont limit&eacute;es. L'hypotension constituerait la manifestation la plus probable d'un surdosage, en raison de l'effet antihypertenseur de l'aliskiren. En cas d'hypotension symptomatique, un traitement appropri&eacute; doit &ecirc;tre instaur&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de la r&eacute;nine (code ATC&nbsp;: C09XA02).</p>
<p>L'aliskiren est un inhibiteur direct de la r&eacute;nine humaine, non peptidique, s&eacute;lectif et puissant, actif par voie orale.</p>
<p>En inhibant l'enzyme r&eacute;nine, l'aliskiren inhibe le SRA au point d'activation, en bloquant la conversion de l'angiotensinog&egrave;ne en angiotensine&nbsp;I et en r&eacute;duisant les taux d'angiotensine&nbsp;I et d'angiotensine&nbsp;II. Alors que d'autres inhibiteurs du SRA (IEC et antagonistes des r&eacute;cepteurs de l'angiotensine&nbsp;II [ARA]) entra&icirc;nent, par compensation, une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique (ARP), le traitement par l'aliskiren diminue l'ARP d'environ 50 &agrave; 80&nbsp;% chez les patients hypertendus. Des r&eacute;ductions similaires ont &eacute;t&eacute; observ&eacute;es lorsque l'aliskiren a &eacute;t&eacute; associ&eacute; &agrave; d'autres antihypertenseurs. Les cons&eacute;quences cliniques des diff&eacute;rences d'effet sur l'ARP ne sont pas connues &agrave; ce jour.</p>
<div>
<dl>
<dt>
Hypertension&nbsp;:
</dt>
<dd>Chez les patients hypertendus, l'administration une fois par jour de Rasilez &agrave; des doses de 150&nbsp;mg et 300&nbsp;mg a entra&icirc;n&eacute; des diminutions dose-d&eacute;pendantes de la pression art&eacute;rielle systolique et diastolique qui ont &eacute;t&eacute; maintenues pendant toute la dur&eacute;e de l'intervalle de dose de 24&nbsp;heures (maintien du b&eacute;n&eacute;fice au petit matin) avec un rapport pic/vall&eacute;e moyen pour la r&eacute;ponse diastolique allant jusqu'&agrave; 98&nbsp;% pour la dose de 300&nbsp;mg. 85 &agrave; 90&nbsp;% de l'effet antihypertenseur maximal a &eacute;t&eacute; observ&eacute; apr&egrave;s 2&nbsp;semaines de traitement. L'effet antihypertenseur s'est maintenu au cours du traitement &agrave; long terme, ind&eacute;pendamment de l'&acirc;ge, du sexe, de l'indice de masse corporelle et de l'origine ethnique. Rasilez a &eacute;t&eacute; &eacute;tudi&eacute; chez 1864&nbsp;patients &acirc;g&eacute;s de 65&nbsp;ans et plus et chez 426&nbsp;patients &acirc;g&eacute;s de 75&nbsp;ans et plus.</dd>
<dd>Des &eacute;tudes r&eacute;alis&eacute;es avec Rasilez utilis&eacute; en monoth&eacute;rapie ont montr&eacute; des effets antihypertenseurs comparables &agrave; ceux d'autres classes d'antihypertenseurs, dont les IEC et les ARA. Compar&eacute; &agrave; un diur&eacute;tique (hydrochlorothiazide [HCTZ]), Rasilez 300&nbsp;mg abaisse la pression art&eacute;rielle systolique/diastolique de 17,0/12,3&nbsp;mmHg en comparaison &agrave; 14,4/10,5&nbsp;mmHg pour l'HCTZ 25&nbsp;mg apr&egrave;s 12&nbsp;semaines de traitement. Chez les patients diab&eacute;tiques hypertendus, Rasilez en monoth&eacute;rapie s'est av&eacute;r&eacute; bien tol&eacute;r&eacute; et efficace.</dd>
<dd>Des &eacute;tudes sont disponibles en association avec Rasilez associ&eacute; &agrave; l'hydrochlorothiazide (diur&eacute;tique), au ramipril (IEC), &agrave; l'amlodipine (inhibiteur calcique), au valsartan (antagoniste des r&eacute;cepteurs de l'angiotensine), et &agrave; l'at&eacute;nolol (b&ecirc;tabloquant). Ces associations &eacute;taient bien tol&eacute;r&eacute;es. Rasilez a entra&icirc;n&eacute; un effet antihypertenseur additif lorsqu'il a &eacute;t&eacute; associ&eacute; &agrave; l'hydrochlorothiazide et au ramipril. Chez les patients n'ayant pas suffisamment r&eacute;pondu &agrave; une dose de 5 mg d'amlodipine (inhibiteur calcique), l'ajout de Rasilez 150&nbsp;mg a permis une baisse de la pression art&eacute;rielle similaire &agrave; celle obtenue par l'augmentation de la dose d'amlodipine &agrave; 10&nbsp;mg, mais l'incidence des oed&egrave;mes a &eacute;t&eacute; plus faible (aliskiren 150&nbsp;mg/amlodipine 5&nbsp;mg 2,1&nbsp;% versus amlodipine 10&nbsp;mg 11,2&nbsp;%). Rasilez en association avec le valsartan (antagoniste des r&eacute;cepteurs de l'angiotensine) a montr&eacute; un effet antihypertenseur additif dans l'&eacute;tude sp&eacute;cifiquement r&eacute;alis&eacute;e pour &eacute;tudier l'effet de cette association.</dd>
<dd>Chez les patients ob&egrave;ses hypertendus n'ayant pas suffisamment r&eacute;pondu &agrave; l'HCTZ 25&nbsp;mg, l'ajout de Rasilez 300&nbsp;mg a permis une diminution suppl&eacute;mentaire de la pression art&eacute;rielle comparable &agrave; celle obtenue par l'ajout d'irb&eacute;sartan 300&nbsp;mg ou d'amlodipine 10&nbsp;mg. Chez les patients diab&eacute;tiques hypertendus, Rasilez a permis des baisses suppl&eacute;mentaires de la pression art&eacute;rielle lorsqu'il &eacute;tait associ&eacute; au ramipril, avec une incidence plus faible de la toux (1,8&nbsp;%), par rapport au ramipril seul (4,7&nbsp;%).</dd>
<dd>Chez les patients trait&eacute;s lors d'&eacute;tudes cliniques contr&ocirc;l&eacute;es, il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'hypotension survenant apr&egrave;s la premi&egrave;re dose ou d'effet sur la fr&eacute;quence cardiaque. Une hypotension excessive a &eacute;t&eacute; observ&eacute;e de mani&egrave;re peu fr&eacute;quente (0,1&nbsp;%) chez les patients pr&eacute;sentant une hypertension non compliqu&eacute;e trait&eacute;e par Rasilez en monoth&eacute;rapie. L'hypotension a &eacute;t&eacute; &eacute;galement peu fr&eacute;quente (&lt;&nbsp;1&nbsp;%) durant le traitement en association avec d'autres antihypertenseurs. A l'arr&ecirc;t du traitement, la pression art&eacute;rielle est revenue progressivement &agrave; sa valeur initiale en quelques semaines, sans mise en &eacute;vidence d'un effet rebond sur la pression art&eacute;rielle ou l'ARP.</dd>
<dd>Dans une &eacute;tude de 3&nbsp;mois chez 302&nbsp;patients pr&eacute;sentant une insuffisance cardiaque stable l&eacute;g&egrave;re, tous trait&eacute;s par un traitement standard de l'insuffisance cardiaque stable, l'ajout de 150&nbsp;mg de Rasilez a &eacute;t&eacute; bien tol&eacute;r&eacute;. Les taux de peptide natriur&eacute;tique de type&nbsp;B (PNB) ont &eacute;t&eacute; r&eacute;duits de 25&nbsp;% dans le bras Rasilez par rapport au placebo. Toutefois, la significativit&eacute; clinique de cette r&eacute;duction est inconnue.</dd>
<dd>Dans une &eacute;tude de 6&nbsp;mois chez 599&nbsp;patients hypertendus, diab&eacute;tiques de type&nbsp;2 et pr&eacute;sentant une n&eacute;phropathie, tous trait&eacute;s par 100&nbsp;mg de losartan et un traitement antihypertenseur de fond optimis&eacute;, l'ajout de 300&nbsp;mg de Rasilez a permis une diminution de 20&nbsp;% versus placebo du rapport albumine/cr&eacute;atinine urinaire (RAC urinaire), c'est-&agrave;-dire de 58&nbsp;mg/mmol &agrave; 46&nbsp;mg/mmol. La proportion de patients pr&eacute;sentant une diminution du RAC urinaire d'au moins 50&nbsp;% entre la valeur initiale et la valeur finale &eacute;tait respectivement de 24,7&nbsp;% et de 12,5&nbsp;% pour Rasilez et le placebo. En l'absence d'un effet sur la pression art&eacute;rielle, la pertinence clinique d'une r&eacute;duction du RAC urinaire n'est pas &eacute;tablie. Rasilez n'a pas modifi&eacute; la concentration s&eacute;rique de cr&eacute;atinine, mais a &eacute;t&eacute; associ&eacute; &agrave; une augmentation de la fr&eacute;quence (4,2&nbsp;% versus 1,9&nbsp;% pour le placebo) de la concentration s&eacute;rique de potassium &gt;=&nbsp;6,0&nbsp;mmol/l, bien que cette fr&eacute;quence n'ait pas &eacute;t&eacute; statistiquement significative.</dd>
<dd>Les effets b&eacute;n&eacute;fiques de Rasilez sur la mortalit&eacute; et la morbidit&eacute; cardiovasculaires ainsi que sur l'atteinte d'organe cible ne sont actuellement pas connus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;lectrophysiologie cardiaque&nbsp;:
</dt>
<dd>Aucun effet sur l'intervalle QT n'a &eacute;t&eacute; rapport&eacute; dans une &eacute;tude randomis&eacute;e, en double aveugle et contr&ocirc;l&eacute;e versus placebo et comparateur actif, utilisant un &eacute;lectrocardiogramme standard et un Holter.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, le pic des concentrations plasmatiques d'aliskiren est atteint apr&egrave;s 1 &agrave; 3&nbsp;heures. La biodisponibilit&eacute; absolue de l'aliskiren est d'environ 2 &agrave; 3&nbsp;%. Les repas &agrave; haute teneur en graisse r&eacute;duisent la Cmax de 85&nbsp;% et l'ASC de 70&nbsp;%. Apr&egrave;s une administration quotidienne en prise unique, les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes en 5 &agrave; 7&nbsp;jours et sont environ 2&nbsp;fois plus &eacute;lev&eacute;es qu'apr&egrave;s la prise de la dose initiale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse, le volume moyen de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 135&nbsp;litres, indiquant que l'aliskiren se distribue principalement dans l'espace extravasculaire. La liaison de l'aliskiren aux prot&eacute;ines plasmatiques est mod&eacute;r&eacute;e (47-51&nbsp;%) et ne d&eacute;pend pas de la concentration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination&nbsp;:
</dt>
<dd>La demi-vie moyenne est d'environ 40&nbsp;heures (allant de 34 &agrave; 41&nbsp;heures). L'aliskiren s'&eacute;limine principalement dans les selles sous forme inchang&eacute;e (78&nbsp;%). Environ 1,4&nbsp;% de la dose orale totale est m&eacute;tabolis&eacute;. L'enzyme responsable de ce m&eacute;tabolisme est le CYP3A4. Apr&egrave;s une administration orale, environ 0,6&nbsp;% de la dose est retrouv&eacute; dans les urines. Apr&egrave;s administration intraveineuse, la clairance plasmatique moyenne est d'environ 9&nbsp;l/h.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>L'exposition &agrave; l'aliskiren a augment&eacute; de fa&ccedil;on proportionnellement plus importante que l'augmentation de la dose. Apr&egrave;s administration d'une dose unique dans l'intervalle de dose de 75 &agrave; 600&nbsp;mg, un doublement de la dose r&eacute;sulte en une augmentation de l'ASC et de la Cmax d'environ 2,3 et 2,6&nbsp;fois, respectivement. A l'&eacute;tat d'&eacute;quilibre, la non-lin&eacute;arit&eacute; peut &ecirc;tre plus prononc&eacute;e. Les m&eacute;canismes responsables de la d&eacute;viation de la lin&eacute;arit&eacute; n'ont pas &eacute;t&eacute; identifi&eacute;s. Un m&eacute;canisme possible est la saturation des transporteurs au site d'absorption ou au niveau de la voie de clairance h&eacute;patobiliaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;:
</dt>
<dd>L'aliskiren est un traitement antihypertenseur efficace en prise unique quotidienne chez les patients adultes, ind&eacute;pendamment du sexe, de l'&acirc;ge, de l'indice de masse corporelle et de l'origine ethnique.</dd>
<dd>L'ASC est 50&nbsp;% plus &eacute;lev&eacute;e chez les personnes &acirc;g&eacute;es (&gt;&nbsp;65&nbsp;ans) que chez les sujets jeunes. Le sexe, le poids et l'origine ethnique n'ont aucune influence cliniquement pertinente sur la pharmacocin&eacute;tique de l'aliskiren.</dd>
<dd>La pharmacocin&eacute;tique de l'aliskiren a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant des degr&eacute;s variables d'insuffisance r&eacute;nale. Suite &agrave; une administration quotidienne en prise unique chez les sujets pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale, l'ASC relative et la Cmax de l'aliskiren &agrave; l'&eacute;tat d'&eacute;quilibre ont &eacute;t&eacute; de 0,8 &agrave; 2&nbsp;fois plus &eacute;lev&eacute;es par rapport aux taux observ&eacute;s chez des sujets sains. Cependant, ces modifications n'&eacute;taient pas corr&eacute;l&eacute;es au degr&eacute; d'insuffisance r&eacute;nale. Aucun ajustement de la posologie initiale de Rasilez n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re. Toutefois, il convient d'administrer le produit avec pr&eacute;caution chez les patients pr&eacute;sentant une alt&eacute;ration s&eacute;v&egrave;re de la fonction r&eacute;nale.</dd>
<dd>Aucune modification significative de la pharmacocin&eacute;tique de l'aliskiren n'a &eacute;t&eacute; observ&eacute;e chez les patients atteint d'une maladie h&eacute;patique l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re. Par cons&eacute;quent, aucun ajustement de la posologie initiale de l'aliskiren n'est n&eacute;cessaire chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique l&eacute;g&egrave;re &agrave; s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le potentiel carcinog&egrave;ne a &eacute;t&eacute; &eacute;valu&eacute; lors d'une &eacute;tude de 2&nbsp;ans r&eacute;alis&eacute;e chez le rat et lors d'une &eacute;tude de 6&nbsp;mois r&eacute;alis&eacute;e chez la souris transg&eacute;nique. Aucun potentiel carcinog&egrave;ne n'a &eacute;t&eacute; d&eacute;tect&eacute;. Un ad&eacute;nome colique et un ad&eacute;nocarcinome caecal rapport&eacute;s chez le rat &agrave; la dose de 1500&nbsp;mg/kg/jour n'ont pas &eacute;t&eacute; statistiquement significatifs. Bien que l'aliskiren ait un potentiel irritant connu, les marges de s&eacute;curit&eacute; obtenues chez l'homme lors d'une &eacute;tude r&eacute;alis&eacute;e chez des volontaires sains &agrave; la dose de 300&nbsp;mg ont &eacute;t&eacute; consid&eacute;r&eacute;es comme convenables avec un facteur&nbsp;9 &agrave;&nbsp;11 pour les concentrations f&eacute;cales ou un facteur&nbsp;6 pour les concentrations au niveau des muqueuses, par rapport &agrave; l'&eacute;tude de carcinog&eacute;nicit&eacute; r&eacute;alis&eacute;e chez le rat &agrave; 250&nbsp;mg/kg/jour.</p>
<p>Lors d'&eacute;tudes de mutag&eacute;nicit&eacute; r&eacute;alis&eacute;es in vitro et in vivo, l'aliskiren s'est montr&eacute; d&eacute;nu&eacute; de potentiel mutag&egrave;ne. Les essais incluaient des essais in vitro r&eacute;alis&eacute;s sur des cellules bact&eacute;riennes et de mammif&egrave;res ainsi que des &eacute;valuations in vivo r&eacute;alis&eacute;es chez le rat.</p>
<p>Les &eacute;tudes de toxicit&eacute; sur la reproduction r&eacute;alis&eacute;es avec l'aliskiren n'ont pas mis en &eacute;vidence de toxicit&eacute; embryofoetale ou de t&eacute;ratog&eacute;nicit&eacute; &agrave; des doses allant jusqu'&agrave; 600&nbsp;mg/kg/jour chez le rat ou 100&nbsp;mg/kg/jour chez le lapin. Chez le rat, l'administration de doses allant jusqu'&agrave; 250&nbsp;mg/kg/jour n'a pas alt&eacute;r&eacute;e la fertilit&eacute; ni le d&eacute;veloppement pr&eacute; et postnatal. Chez le rat et le lapin, les doses utilis&eacute;es ont entra&icirc;n&eacute; des expositions syst&eacute;miques respectivement 1 &agrave; 4&nbsp;fois et 5&nbsp;fois sup&eacute;rieures &agrave; celles obtenues &agrave; la dose maximale recommand&eacute;e chez l'homme (300&nbsp;mg).</p>
<p>Les &eacute;tudes de pharmacologie de s&eacute;curit&eacute; n'ont r&eacute;v&eacute;l&eacute; aucun effet ind&eacute;sirable sur le syst&egrave;me nerveux central, respiratoire ou cardiovasculaire. Les r&eacute;sultats des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es chez l'animal &eacute;taient en rapport avec le potentiel irritant local connu ou les effets pharmacologiques attendus de l'aliskiren.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/405/023&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3990084</b>1</font> (RCP r&eacute;v 18.04.2011) 30&nbsp;cp &agrave; 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/405/025&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5764400</b>0</font> (RCP r&eacute;v 18.04.2011) 56&nbsp;cp &agrave; 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/405/033&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3990090</b>2</font> (RCP r&eacute;v 18.04.2011) 30&nbsp;cp &agrave; 300&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/405/035&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5764417</b>8</font> (RCP r&eacute;v 18.04.2011) 56&nbsp;cp &agrave; 300&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">20.57&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 150&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>24.67&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 300&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament : http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham, West Sussex, RH12&nbsp;5AB, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

