<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">METVIXIA&reg;</font></b></center>
<meta name="version" content="4.9">




<b>aminol&eacute;vulinate de m&eacute;thyle</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Cr&egrave;me &agrave; 168&nbsp;mg/g (entre cr&egrave;me et jaune p&acirc;le)&nbsp;:&nbsp;Tube de 2&nbsp;g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;tube</td>
</tr>
<tr>
<td align="left">Aminol&eacute;vulinate de m&eacute;thyle chlorhydrate exprim&eacute; en aminol&eacute;vulinate de m&eacute;thyle&nbsp;<br>
</td><td align="right">336&nbsp;mg</td>
</tr>
</table>
Excipients : monost&eacute;arate de glyc&eacute;rol auto&eacute;mulsifiant, alcool c&eacute;tost&eacute;arylique, st&eacute;arate de polyoxyl&nbsp;40, parahydroxybenzoate de m&eacute;thyle (E&nbsp;218), parahydroxybenzoate de propyle (E&nbsp;216), &eacute;d&eacute;tate disodique, glyc&eacute;rol, vaseline blanche, cholest&eacute;rol, myristate d'isopropyle, huile d'arachide, huile d'amande raffin&eacute;e, alcool ol&eacute;ique, eau purifi&eacute;e. <br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement des k&eacute;ratoses actiniques fines ou non hyperk&eacute;ratosiques et non pigment&eacute;es du visage et du cuir chevelu.<br>
</li>
<li type="disc">Traitement du carcinome basocellulaire superficiel non r&eacute;cidivant du tronc, des membres et du cou. Les l&eacute;sions doivent &ecirc;tre pr&eacute;alablement confirm&eacute;es par biopsie.<br>
</li>
<li type="disc">Traitement des carcinomes intra&eacute;pidermiques (maladie de Bowen) non pigment&eacute;s, lorsque la chirurgie est impossible, chez les sujets immunocomp&eacute;tents. Les l&eacute;sions doivent &ecirc;tre pr&eacute;alablement confirm&eacute;es par biopsie et le contr&ocirc;le de la gu&eacute;rison doit &ecirc;tre effectu&eacute;.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte (y compris sujet &acirc;g&eacute;)&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement des k&eacute;ratoses actiniques&nbsp;: une s&eacute;ance de th&eacute;rapie photodynamique doit &ecirc;tre effectu&eacute;e. Les l&eacute;sions trait&eacute;es doivent &ecirc;tre &eacute;valu&eacute;es apr&egrave;s 3&nbsp;mois et une seconde s&eacute;ance peut &ecirc;tre effectu&eacute;e en cas de besoin.<br>
</li>
<li type="disc">Traitement des carcinomes basocellulaires superficiels&nbsp;: une s&eacute;ance de th&eacute;rapie photodynamique doit &ecirc;tre effectu&eacute;e. Les l&eacute;sions trait&eacute;es doivent &ecirc;tre &eacute;valu&eacute;es apr&egrave;s 3&nbsp;mois et, en cas de besoin, un traitement de deux s&eacute;ances &agrave; une semaine d'intervalle l'une de l'autre doit &ecirc;tre r&eacute;p&eacute;t&eacute;.<br>
</li>
<li type="disc">Traitement de la Maladie de Bowen&nbsp;: deux s&eacute;ances de th&eacute;rapie photodynamique cons&eacute;cutives espac&eacute;es d'une semaine doivent &ecirc;tre effectu&eacute;es. Les l&eacute;sions trait&eacute;es doivent &ecirc;tre &eacute;valu&eacute;es apr&egrave;s 3&nbsp;mois et, si n&eacute;cessaire, deux s&eacute;ances suppl&eacute;mentaires espac&eacute;es d'une semaine peuvent &ecirc;tre effectu&eacute;es. Les l&eacute;sions multiples peuvent &ecirc;tre trait&eacute;es durant la m&ecirc;me s&eacute;ance.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant le traitement des patients &acirc;g&eacute;s de moins de&nbsp;18 ans.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Avant d'appliquer Metvixia cr&egrave;me, il convient de pr&eacute;parer la surface des l&eacute;sions afin d'&eacute;liminer les squames et les cro&ucirc;tes et de rendre la surface des l&eacute;sions rugueuse. </p>
<p>A l'aide d'une spatule, appliquer une couche de Metvixia cr&egrave;me (d'environ 1&nbsp;mm d'&eacute;paisseur) sur un rayon de 5 &agrave; 10&nbsp;mm de peau saine autour de la l&eacute;sion. Recouvrir la zone trait&eacute;e d'un pansement occlusif pendant 3&nbsp;heures.</p>
<p>Retirer le pansement et nettoyer la zone avec une solution saline, puis exposer imm&eacute;diatement la l&eacute;sion &agrave; un spectre continu de lumi&egrave;re rouge de 570 &agrave; 670&nbsp;nm pour une dose totale de lumi&egrave;re de 75&nbsp;J/cm<font face="verdana" size="-1"><sup>2</sup></font> &agrave; la surface de la l&eacute;sion. Il est possible d'utiliser une lumi&egrave;re rouge pr&eacute;sentant un spectre plus &eacute;troit mais activant les porphyrines accumul&eacute;es de la m&ecirc;me fa&ccedil;on. L'intensit&eacute; de la lumi&egrave;re sur la surface de la l&eacute;sion ne doit pas d&eacute;passer 200&nbsp;mW/cm<font face="verdana" size="-1"><sup>2</sup></font>.</p>
<p>Utiliser imp&eacute;rativement des lampes portant le marquage CE, &eacute;quip&eacute;es des filtres et/ou des miroirs r&eacute;fl&eacute;chissants n&eacute;cessaires pour minimiser l'exposition &agrave; la chaleur, &agrave; la lumi&egrave;re bleue et aux rayons UV. Il est essentiel de s'assurer que la dose de lumi&egrave;re administr&eacute;e est celle qui convient. La dose de lumi&egrave;re est d&eacute;termin&eacute;e par plusieurs facteurs, notamment la taille du champ lumineux, la distance entre la lampe et la surface de la peau et le temps d'exposition. Ces facteurs varient en fonction du type de lampe employ&eacute; et celle-ci doit &ecirc;tre utilis&eacute;e conform&eacute;ment au manuel de l'utilisateur. La dose de lumi&egrave;re fournie sera contr&ocirc;l&eacute;e si un d&eacute;tecteur adapt&eacute; est disponible. </p>
<p>Le patient et l'op&eacute;rateur doivent respecter les instructions de s&eacute;curit&eacute; fournies avec la source de lumi&egrave;re. Pendant l'exposition, le patient et l'op&eacute;rateur doivent porter des lunettes protectrices correspondant au spectre lumineux de la lampe.</p>
<p>La peau saine non trait&eacute;e environnant la l&eacute;sion n'a pas besoin d'&ecirc;tre prot&eacute;g&eacute;e pendant l'exposition.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (incluant l'huile d'arachide).<br>
</li>
<li type="disc">Carcinome basocellulaire scl&eacute;rodermiforme.<br>
</li>
<li type="disc">Carcinome basocellulaire nodulaire.<br>
</li>
<li type="disc">Carcinomes intra&eacute;pith&eacute;liaux muqueux (Bowen muqueux).<br>
</li>
<li type="disc">Porphyrie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Metvixia ne doit &ecirc;tre administr&eacute; que par un m&eacute;decin, une infirmi&egrave;re ou un autre professionnel de sant&eacute; form&eacute; &agrave; l'utilisation d'un traitement photodynamique avec Metvixia.<br>Metvixia n'est pas recommand&eacute; pendant la grossesse (cf Grossesse/Allaitement). <br>Il n'existe pas de donn&eacute;es concernant l'utilisation de Metvixia cr&egrave;me dans le traitement des l&eacute;sions pigment&eacute;es ou &agrave; forte infiltration. Metvixia ne doit pas &ecirc;tre utilis&eacute; pour soigner les k&eacute;ratoses actiniques &eacute;paisses (hyperk&eacute;ratosiques).<br>L'aminol&eacute;vulinate de m&eacute;thyle peut provoquer une sensibilisation au contact de la peau. Parmi les excipients, l'alcool c&eacute;tost&eacute;arylique et l'huile d'arachide peuvent, dans quelques cas rares, provoquer des r&eacute;actions cutan&eacute;es locales (par exemple un ecz&eacute;ma de contact)&nbsp;; le parahydroxybenzoate de m&eacute;thyle et le parahydroxybenzoate de propyle (E&nbsp;218, E&nbsp;216) provoquent parfois des r&eacute;actions allergiques (susceptibles d'&ecirc;tre retard&eacute;es).<br>Tout traitement aux UV devra &ecirc;tre interrompu avant le d&eacute;but du traitement. Par pr&eacute;caution g&eacute;n&eacute;rale, l'exposition au soleil des sites de l&eacute;sion trait&eacute;s et de la zone de peau environnante sera &eacute;vit&eacute;e pendant quelques jours apr&egrave;s le traitement.<br>Le contact direct de Metvixia cr&egrave;me avec les yeux devra &ecirc;tre &eacute;vit&eacute;.<br>En raison de la pr&eacute;sence d'huile d'arachide, ce m&eacute;dicament n'est pas recommand&eacute; chez l'enfant de moins de 3&nbsp;ans.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique d'interactions n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'aminol&eacute;vulinate de m&eacute;thyle.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pour l'aminol&eacute;vulinate de m&eacute;thyle, il n'existe aucune donn&eacute;e clinique concernant la femme enceinte. Aucune &eacute;tude de toxicit&eacute; reproductive n'a &eacute;t&eacute; men&eacute;e chez l'animal. Metvixia n'est pas recommand&eacute; pendant la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi).</p>
<br>
<b>Allaitement :</b>
<br>
<p>La quantit&eacute; d'aminol&eacute;vulinate de m&eacute;thyle excr&eacute;t&eacute;e dans le lait maternel suite &agrave; l'administration topique de Metvixia cr&egrave;me est inconnue. En l'absence de donn&eacute;es cliniques, l'allaitement devra &ecirc;tre interrompu pendant 48&nbsp;heures apr&egrave;s l'application de Metvixia cr&egrave;me.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Entre 60&nbsp;% et 80&nbsp;% des patients ayant particip&eacute; aux essais cliniques ont manifest&eacute; une r&eacute;action locale sur le site du traitement imputable aux effets toxiques de la th&eacute;rapie photodynamique (phototoxicit&eacute;) ou &agrave; la pr&eacute;paration de la l&eacute;sion. Les sympt&ocirc;mes les plus fr&eacute;quents sont les sensations de douleurs cutan&eacute;es. La s&eacute;v&eacute;rit&eacute; des sympt&ocirc;mes est g&eacute;n&eacute;ralement d'intensit&eacute; faible &agrave; mod&eacute;r&eacute;e, mais en de rares cas, il arrive qu'elle n&eacute;cessite l'arr&ecirc;t pr&eacute;matur&eacute; de l'illumination.<br>Habituellement, les sympt&ocirc;mes commencent au moment de l'illumination ou juste apr&egrave;s et durant quelques heures, et disparaissent g&eacute;n&eacute;ralement le jour du traitement.<br>Les autres signes fr&eacute;quents de phototoxicit&eacute; sont des &eacute;ryth&egrave;mes et oed&egrave;mes pouvant persister pendant une &agrave; deux semaines, parfois plus longtemps. Dans deux cas, ces signes ont persist&eacute; pendant plus d'un an.<br>L'incidence des troubles cutan&eacute;s est d&eacute;crite ci-dessous.<br>Troubles cutan&eacute;s et des phan&egrave;res&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent (&gt;&nbsp;1/10)&nbsp;: douleur et inconfort d&eacute;crit comme une sensation de br&ucirc;lure et de piq&ucirc;re, &eacute;ryth&egrave;me, encro&ucirc;tement.<br>
</li>
<li type="disc">Fr&eacute;quent (&gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: prurit, oed&egrave;me, desquamation, cloques, saignement cutan&eacute;, k&eacute;ratose, ulc&eacute;ration, sensation de piq&ucirc;re/picotement cutan&eacute;s, infection cutan&eacute;e, &eacute;rosion, sensation cutan&eacute;e de chaleur.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: suppuration, hyper/hypopigmentation, rash, ecz&eacute;ma, cicatrice, acn&eacute; rosac&eacute;e, urticaire.<br>
</li>
</ul>Les r&eacute;actions non locales peu fr&eacute;quentes (&lt;&nbsp;1&nbsp;%) comprennent c&eacute;phal&eacute;es, naus&eacute;es, douleur de l'oeil, fatigue et malaise. Des cas isol&eacute;s de cicatrice ont &eacute;t&eacute; rapport&eacute;s mais leur relation avec le traitement reste incertaine.<br>En cas d'utilisations r&eacute;p&eacute;t&eacute;es, la fr&eacute;quence et l'intensit&eacute; des r&eacute;actions phototoxiques locales n'augmentent pas.<br>En raison de la pr&eacute;sence de glyc&eacute;rol, risque de troubles digestifs et de diarrh&eacute;e.<br>En raison de la pr&eacute;sence d'huile d'arachide, risque de survenue de r&eacute;actions d'hypersensibilit&eacute; (choc anaphylactique, urticaire). <br>En raison de la pr&eacute;sence de parahydroxybenzoate, risque d'ecz&eacute;ma de contact exceptionnellement, r&eacute;actions imm&eacute;diates avec urticaire et bronchospasmes.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La s&eacute;v&eacute;rit&eacute; des r&eacute;actions phototoxiques locales, comme les &eacute;ryth&egrave;mes, les douleurs et la sensation de br&ucirc;lure, peut s'accro&icirc;tre en cas d'application prolong&eacute;e ou de tr&egrave;s forte intensit&eacute; lumineuse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agent antin&eacute;oplasique (code ATC&nbsp;: L01X D03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Apr&egrave;s application topique de l'aminol&eacute;vulinate de m&eacute;thyle, les porphyrines s'accumulent &agrave; l'endroit des l&eacute;sions cutan&eacute;es trait&eacute;es, de fa&ccedil;on intracellulaire. Les porphyrines intracellulaires (y compris de type PpIX) sont photoactives, avec des composants fluorescents&nbsp;; sous l'action de la lumi&egrave;re et en pr&eacute;sence d'oxyg&egrave;ne, de l'oxyg&egrave;ne singulet se forme, ce qui risque d'endommager les compartiments cellulaires, en particulier les mitochondries. L'activation par la lumi&egrave;re des porphyrines accumul&eacute;es entra&icirc;ne une r&eacute;action photochimique et, par cons&eacute;quent, une phototoxicit&eacute; pour les cellules cibles expos&eacute;es &agrave; la lumi&egrave;re.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>On a &eacute;tudi&eacute; l'absorption dermique in vitro de l'aminol&eacute;vulinate de m&eacute;thyle radiomarqu&eacute; appliqu&eacute; &agrave; la peau humaine. Apr&egrave;s 24&nbsp;heures, l'absorption cumul&eacute;e moyenne au travers de la peau humaine a &eacute;t&eacute; de 0,26&nbsp;% de la dose administr&eacute;e. Un d&eacute;p&ocirc;t cutan&eacute; contenant 4,9&nbsp;% de la dose s'est form&eacute;. Il n'a &eacute;t&eacute; r&eacute;alis&eacute; aucune &eacute;tude correspondante sur des peaux humaines pr&eacute;sentant des dommages similaires &agrave; des l&eacute;sions de k&eacute;ratoses actiniques, avec en outre une surface rugosifi&eacute;e ou absence de couche corn&eacute;e. </p>
<p>Chez l'&ecirc;tre humain, on a d&eacute;montr&eacute; que l'accumulation des porphyrines &eacute;tait plus importante dans les l&eacute;sions que dans une peau saine en cas de traitement avec Metvixia cr&egrave;me. Apr&egrave;s application de la cr&egrave;me puis, 3&nbsp;heures plus tard, exposition &agrave; une lumi&egrave;re non coh&eacute;rente d'une longueur d'onde de 570 &agrave; 670&nbsp;nm, pour une dose totale de lumi&egrave;re de 75&nbsp;J/cm<font face="verdana" size="-1"><sup>2</sup></font>, un blanchissage optique complet a &eacute;t&eacute; observ&eacute; avec des niveaux de porphyrines &eacute;quivalents aux valeurs observ&eacute;es avant traitement.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de toxicit&eacute; et de g&eacute;notoxicit&eacute;, avec ou sans photoactivation, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Aucune &eacute;tude de canc&eacute;rog&eacute;nicit&eacute; ni des fonctions de reproduction n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour l'aminol&eacute;vulinate de m&eacute;thyle.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). </p>
<p>
Apr&egrave;s 1<font face="verdana" size="-1"><sup>re</sup></font> ouverture&nbsp;: &agrave; conserver au maximum 7&nbsp;jours au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3771985</b>8</font> (2006).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">206.04&nbsp;euros (tube de 2&nbsp;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Dans l'indication des k&eacute;ratoses, remboursable dans le traitement des k&eacute;ratoses actiniques multiples (non hyperk&eacute;ratosiques et non pigment&eacute;es) du visage et du cuir chevelu, r&eacute;parties sur une surface cutan&eacute;e &eacute;tendue, en &eacute;chec des autres traitements.</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>GALDERMA INTERNATIONAL</b>
<br>Tour Europlaza. La D&eacute;fense&nbsp;4<br>20, av Andr&eacute;-Prothin. 92927 La D&eacute;fense cdx<br>T&eacute;l : 01 58 86 45 45 <br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 20 20 45 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

