<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>TRANX&Egrave;NE&reg; g&eacute;luleetinjectable</h1>
<meta name="version" content="4.5">



<br>
<b>cloraz&eacute;pate dipotassique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 5mg (rose et blanc): Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es. <br><!--Fin forme-->
G&eacute;lule &agrave; 10mg (rose): Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es. <br>
G&eacute;lule &agrave; 20mg (bleu et blanc): Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;les hospitaliers: Bo&icirc;tes de 50, sous plaquettes thermoform&eacute;es.<br>
Poudre et solvant pour solution injectable IM, IV &agrave;20mg/2ml et &agrave; 50mg/2,5ml: Bo&icirc;tes de 5flacons depoudre +5ampoules de solvant (2ml, 2,5ml). Mod&egrave;les hospitaliers: Bo&icirc;tes de 20flacons +20ampoules de solvant. <br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule:</td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Cloraz&eacute;pate dipotassique(DCI)<br>
</td><td align="right">5mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20mg</td>
</tr>
</table>
Excipients (communs) : 
				carbonate de potassium, talc. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane E171, &eacute;rythrosine E127 (g&eacute;l &agrave; 5mg et &agrave; 10mg) ou indigotine E132 (g&eacute;l &agrave; 20mg). Calibrage: n&deg;3.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre p sol injectable &agrave; 20mg/2ml:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Cloraz&eacute;pate dipotassique(DCI) <br>
</td><td align="right">20mg</td>
</tr>
</table>
Excipients : D-mannitol, carbonate dipotassique.<br>
<p>
Solvant: hydrog&eacute;nophosphate de potassium, dihydrog&eacute;nophosphate de potassium, eau ppi.</p>
<p>Teneur en potassium: 17mg/flacon de solution reconstitu&eacute;e.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre p sol injectable &agrave; 50mg/2,5ml:</td><td width="20%" align="right">pflacon</td>
</tr>
<tr>
<td align="left">Cloraz&eacute;pate dipotassique(DCI)<br>
</td><td align="right">50mg</td>
</tr>
</table>
Excipients : D-mannitol, carbonate dipotassique.<br>
<p>
Solvant: dihydrog&eacute;nophosphate de potassium, eau ppi.</p>
<p>Teneur en potassium: environ 19mg/flacon de solution reconstitu&eacute;e.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lules &agrave; 5mg, 10mg et 20mg:
</dt>
<dd>
<ul>
<li type="disc">Traitement symptomatique des manifestations anxieuses s&eacute;v&egrave;res et/ou invalidantes.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solutions injectables &agrave; 20mg/2ml et &agrave; 50mg/2,5ml:
</dt>
<dd>
<ul>
<li type="disc">Urgences neuropsychiatriques:<ul>
<li type="disc">crise d'angoisse paroxystique; <br>
</li>
<li type="disc">crise d'agitation; <br>
</li>
<li type="disc">pr&eacute;vention et/ou traitement du delirium tremens et des autres manifestations du sevrage alcoolique:<ul>
<li type="disc">pr&eacute;vention du delirium tremens ainsi que pr&eacute;vention et/ou traitement des autres manifestations du sevrage alcoolique seulement lorsque la voie orale est impossible,<br>
</li>
<li type="disc">traitement du delirium tremens, en unit&eacute; de soins intensifs ou de r&eacute;animation ou dans les structures disposant de tous les moyens de r&eacute;animation.<br>
</li>
</ul>
</li>
</ul>
</li>
<li type="disc">Pr&eacute;m&eacute;dication &agrave; certaines explorations fonctionnelles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution injectable &agrave; 50mg/2,5ml:
</dt>
<dd>
<ul>
<li type="disc">T&eacute;tanos, en unit&eacute; de soins intensifs ou de r&eacute;animation, ou dans les structures disposant de tous les moyens de r&eacute;animation.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Tranx&egrave;ne g&eacute;lules:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e du traitement: 
</dt>
<dd>
<ul>
<li type="disc">Le traitement doit &ecirc;tre aussi bref que possible. L'indication sera r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement, surtout en l'absence de sympt&ocirc;mes. La dur&eacute;e globale du traitement ne devrait pas exc&eacute;der 8 &agrave; 12semaines pour la majorit&eacute; des patients, y compris la p&eacute;riode de r&eacute;duction de la posologie (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). Dans certains cas, il pourra &ecirc;tre n&eacute;cessaire de prolonger le traitement au-del&agrave; des p&eacute;riodes pr&eacute;conis&eacute;es. Ceci suppose des &eacute;valuations pr&eacute;cises et r&eacute;p&eacute;t&eacute;es de l'&eacute;tat du patient.<br>
</li>
<li type="disc">Pr&eacute;vention et traitement du delirium tremens et des autres manifestations du sevrage alcoolique: Traitement bref de l'ordre de 8 &agrave; 10jours.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Dose:
</dt>
<dd>Dans tous les cas, le traitement sera initi&eacute; &agrave; la dose efficace la plus faible et la dose maximale de 90mg par jour ne sera pas d&eacute;pass&eacute;e.</dd>
<dd>
<ul>
<li type="disc">G&eacute;lule &agrave; 5mg:<br>R&eacute;serv&eacute; &agrave; l'adulte et &agrave; l'enfant de plus de 6ans.<br>
<ul>
<li type="disc">Adulte: La posologie habituelle chez l'adulte est de5&agrave; 30mg par jour.<br>Co&ucirc;t du traitement journalier : 0,08 &agrave; 0,49euro(s).
</li>
<li type="disc">Enfant: L'utilisation doit &ecirc;tre exceptionnelle et la posologie est de l'ordre de 0,5mg/kg/jour en plusieurs prises.<br>
</li>
</ul>
</li>
<li type="disc">G&eacute;lules &agrave; 10mg et &agrave; 20mg: <br>R&eacute;serv&eacute; &agrave; l'adulte.<br>La posologie chez l'adulte se situe entre 25 et 90mg par jour.<br>Co&ucirc;t du traitement journalier : 0,42 &agrave; 0,49euro(s) (pour 40mg).
</li>
<li type="disc">Sujet &acirc;g&eacute;, insuffisant r&eacute;nal ou h&eacute;patique: <br>Il est recommand&eacute; de diminuer la posologie, de moiti&eacute; par exemple.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tranx&egrave;ne injectable:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.</dd>
<dd>Dans tous les cas, le traitement sera initi&eacute; &agrave; la dose efficace la plus faible.</dd>
<dd>
<dl>
<dt>
Solutions injectables &agrave; 20mg/2ml et &agrave; 50mg/2,5ml:
</dt>
<dd>
<ul>
<li type="disc">Crise d'agitation/crise d'angoisse paroxystique: <br>20 &agrave; 200mg par jour en IM ou IV puis relais par des formes orales si n&eacute;cessaire.<br>Co&ucirc;t du traitement journalier : 1,02 &agrave; 9,20euro(s).
</li>
<li type="disc">Pr&eacute;vention du delirium tremens ainsi que pr&eacute;vention et/ou traitement des autres manifestations du sevrage alcoolique seulement lorsque la voie orale est impossible: <br>50 &agrave; 100mg sur 24heures, si possible &agrave; la seringue &eacute;lectrique. Une surveillance clinique attentive est n&eacute;cessaire.<br>Co&ucirc;t du traitement journalier : 2,30 &agrave; 4,60euro(s).
</li>
<li type="disc">Traitement du delirium tremens, en unit&eacute; de soins intensifs ou de r&eacute;animation ou dans les structures disposant de tous les moyens de r&eacute;animation:<br>50 &agrave; 100 mg toutes les 3 ou 4 heures, sans d&eacute;passer la dose journali&egrave;re de 800 mg. Une surveillance en continu des param&egrave;tres vitaux, de la fonction respiratoire et du niveau de conscience est indispensable. En fonction de la r&eacute;ponse clinique, d&egrave;s que possible diminuer les doses et passer &agrave; la voie orale.<br>
</li>
<li type="disc">Pr&eacute;m&eacute;dication &agrave; certaines explorations fonctionnelles: <br>20 &agrave; 50mg par jour en IM ou en IV, un quart d'heure &agrave; une demi-heure avant l'examen.<br>Co&ucirc;t du traitement journalier : 1,02 &agrave; 2,30euro(s).
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solution injectable &agrave; 50mg/2,5ml:
</dt>
<dd>T&eacute;tanos:<ul>
<li type="disc">t&eacute;tanos b&eacute;nins non trach&eacute;otomis&eacute;s: 120 &agrave; 500mg/j en perfusion IV, <br>
</li>
<li type="disc">t&eacute;tanos graves trach&eacute;otomis&eacute;s avec ventilation assist&eacute;e: 500 &agrave; 2000mg/j en perfusionIV.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Solutions injectables &agrave; 20mg/2ml et &agrave; 50mg/2,5ml:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;, insuffisant r&eacute;nal ou insuffisant h&eacute;patique: Il est recommand&eacute; de r&eacute;duire la posologie initiale, de moiti&eacute;, par exemple. <br>Co&ucirc;t du traitement journalier : 1,02euro(s) (1fl 20mg) &agrave; 2,30euro(s) (1fl 50mg).
</li>
<li type="disc">Dur&eacute;e du traitement: <br>Le traitement doit &ecirc;tre aussi bref que possible. En cas de relais par la voie orale, l'indication sera r&eacute;&eacute;valu&eacute;e r&eacute;guli&egrave;rement.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Tranx&egrave;ne injectable:
</dt>
<dd>Voies intramusculaire ou intraveineuse lente ou perfusion.</dd>
<dd>En raison du risque d'apn&eacute;e en cas d'injection intraveineuse rapide, l'injection intraveineuse doit &ecirc;tre lente et faite dans une grosse veine (<span>cfEffets ind&eacute;sirables</span>).</dd>
<dd>Les injections intramusculaires doivent &ecirc;tre profondes.</dd>
<dd>Il est n&eacute;cessaire de disposer d'un mat&eacute;riel de r&eacute;animation respiratoire.</dd>
<dd>&Eacute;viter les m&eacute;langes dans la m&ecirc;me seringue. </dd>
<dd>Utiliser le solvant sp&eacute;cifique &agrave; cette forme pharmaceutique. </dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au principe actif ou &agrave; l'un des autres constituants.<br>
</li>
<li type="disc">Insuffisance respiratoire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Syndrome d'apn&eacute;e du sommeil.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re, aigu&euml; ou chronique (risque de survenue d'une enc&eacute;phalopathie).<br>
</li>
<li type="disc">Myasth&eacute;nie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
Tol&eacute;rance pharmacologique: 
</dt>
<dd>L'effet anxiolytique des benzodiaz&eacute;pines et apparent&eacute;s peut diminuer progressivement malgr&eacute; l'utilisation de la m&ecirc;me dose en cas d'administration durant plusieurs semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;pendance: 
</dt>
<dd>Tout traitement par les benzodiaz&eacute;pines et apparent&eacute;s, et plus particuli&egrave;rement en cas d'utilisation prolong&eacute;e, peut entra&icirc;ner un &eacute;tat de pharmacod&eacute;pendance physique et psychique.</dd>
<dd>Divers facteurs semblent favoriser la survenue de la d&eacute;pendance:<ul>
<li type="disc">dur&eacute;e du traitement, <br>
</li>
<li type="disc">dose, <br>
</li>
<li type="disc">ant&eacute;c&eacute;dents d'autres d&eacute;pendances m&eacute;dicamenteuses ou non, y compris alcoolique.<br>
</li>
</ul>
</dd>
<dd>Une pharmacod&eacute;pendance peut survenir &agrave; doses th&eacute;rapeutiques et/ou chez des patients sans facteur de risque individualis&eacute;.</dd>
<dd>Cet &eacute;tat peut entra&icirc;ner &agrave; l'arr&ecirc;t du traitement un ph&eacute;nom&egrave;ne de sevrage. </dd>
<dd>Certains sympt&ocirc;mes sont fr&eacute;quents et d'apparence banale: insomnie, c&eacute;phal&eacute;es, anxi&eacute;t&eacute; importante, myalgies, tension musculaire, irritabilit&eacute;. D'autres sympt&ocirc;mes sont plus rares: agitation, voire &eacute;pisode confusionnel, paresth&eacute;sies des extr&eacute;mit&eacute;s, hyperr&eacute;activit&eacute; &agrave; la lumi&egrave;re, au bruit, et au contact physique, d&eacute;personnalisation, d&eacute;r&eacute;alisation, ph&eacute;nom&egrave;nes hallucinatoires, convulsions.</dd>
<dd>Les sympt&ocirc;mes du sevrage peuvent se manifester dans les jours qui suivent l'arr&ecirc;t du traitement. Pour les benzodiaz&eacute;pines &agrave; dur&eacute;e d'action br&egrave;ve, et surtout si elles sont donn&eacute;es &agrave; doses &eacute;lev&eacute;es, les sympt&ocirc;mes peuvent m&ecirc;me se manifester dans l'intervalle qui s&eacute;pare deux prises; ceci n'a pas &eacute;t&eacute; observ&eacute; avec le cloraz&eacute;pate dipotassique, compte tenu de sa longue demi-vie (<span>cfPharmacocin&eacute;tique</span>).</dd>
<dd>L'association de plusieurs benzodiaz&eacute;pines risque, quelle qu'en soit l'indication, anxiolytique ou hypnotique, d'accro&icirc;tre le risque de pharmacod&eacute;pendance.</dd>
<dd>Des cas d'abus ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ph&eacute;nom&egrave;ne de rebond: 
</dt>
<dd>Ce syndrome transitoire peut se manifester sous la forme d'une exacerbation de l'anxi&eacute;t&eacute; qui avait motiv&eacute; le traitement par les benzodiaz&eacute;pines et apparent&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Amn&eacute;sie et alt&eacute;rations des fonctions psychomotrices:
</dt>
<dd>Une amn&eacute;sie ant&eacute;rograde ainsi que des alt&eacute;rations des fonctions psychomotrices sont susceptibles d'appara&icirc;tre dans les heures qui suivent la prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du comportement: 
</dt>
<dd>Chez certains sujets, les benzodiaz&eacute;pines et produits apparent&eacute;s peuvent entra&icirc;ner un syndrome associant &agrave; des degr&eacute;s divers une alt&eacute;ration de l'&eacute;tat de conscience et des troubles du comportement et de la m&eacute;moire.</dd>
<dd>Peuvent &ecirc;tre observ&eacute;s:<ul>
<li type="disc">aggravation de l'insomnie, cauchemars, agitation, nervosit&eacute;;<br>
</li>
<li type="disc">id&eacute;es d&eacute;lirantes, hallucinations, &eacute;tat confuso-onirique, sympt&ocirc;mes de type psychotique;<br>
</li>
<li type="disc">d&eacute;sinhibition avec impulsivit&eacute;;<br>
</li>
<li type="disc">euphorie, irritabilit&eacute;;<br>
</li>
<li type="disc">amn&eacute;sie ant&eacute;rograde;<br>
</li>
<li type="disc">suggestibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Ce syndrome peut s'accompagner de troubles potentiellement dangereux pour le patient ou pour autrui, &agrave; type de:<ul>
<li type="disc">comportement inhabituel pour le patient;<br>
</li>
<li type="disc">comportement auto ou h&eacute;t&eacute;ro-agressif, notamment si l'entourage tente d'entraver l'activit&eacute; du patient;<br>
</li>
<li type="disc">conduites automatiques avec amn&eacute;sie post-&eacute;v&eacute;nementielle.<br>
</li>
</ul>
</dd>
<dd>Ces manifestations imposent l'arr&ecirc;t du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque d'accumulation: 
</dt>
<dd>Les benzodiaz&eacute;pines et apparent&eacute;s (comme tous les m&eacute;dicaments) persistent dans l'organisme pour une p&eacute;riode de l'ordre de 5demi-vies (<span>cfPharmacocin&eacute;tique</span>).</dd>
<dd>Chez des personnes &acirc;g&eacute;es ou souffrant d'insuffisance r&eacute;nale ou h&eacute;patique, la demi-vie peut s'allonger consid&eacute;rablement. Lors de prises r&eacute;p&eacute;t&eacute;es, le m&eacute;dicament ou ses m&eacute;tabolites atteignent le plateau d'&eacute;quilibre beaucoup plus tard et &agrave; un niveau beaucoup plus &eacute;lev&eacute;. Ce n'est qu'apr&egrave;s l'obtention d'un plateau d'&eacute;quilibre qu'il est possible d'&eacute;valuer &agrave; la fois l'efficacit&eacute; et la s&eacute;curit&eacute; du m&eacute;dicament.</dd>
<dd>Une adaptation posologique peut &ecirc;tre n&eacute;cessaire (<span>cfPosologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;: 
</dt>
<dd>Les benzodiaz&eacute;pines et produits apparent&eacute;s doivent &ecirc;tre utilis&eacute;s avec prudence chez le sujet &acirc;g&eacute;, en raison du risque de s&eacute;dation et/ou d'effet myorelaxant qui peuvent favoriser les chutes, avec des cons&eacute;quences souvent graves dans cette population.</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La plus grande prudence est recommand&eacute;e en cas d'ant&eacute;c&eacute;dents d'alcoolisme ou d'autres d&eacute;pendances, m&eacute;dicamenteuses ou non (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Sujet pr&eacute;sentant un &eacute;pisode d&eacute;pressif majeur: Les benzodiaz&eacute;pines et apparent&eacute;s ne doivent pas &ecirc;tre prescrits seuls car ils laissent la d&eacute;pression &eacute;voluer pour son propre compte avec persistance ou majoration du risque suicidaire.<br>
</li>
<li type="disc">Modalit&eacute;s d'arr&ecirc;t progressif du traitement: Elles doivent &ecirc;tre &eacute;nonc&eacute;es au patient de fa&ccedil;on pr&eacute;cise.<br>Outre la n&eacute;cessit&eacute; de d&eacute;croissance progressive des doses, les patients devront &ecirc;tre avertis de la possibilit&eacute; d'un ph&eacute;nom&egrave;ne de rebond, afin de minimiser l'anxi&eacute;t&eacute; qui pourrait d&eacute;couler des sympt&ocirc;mes li&eacute;s &agrave; cette interruption, m&ecirc;me progressive.<br>Le patient doit &ecirc;tre pr&eacute;venu du caract&egrave;re &eacute;ventuellement inconfortable de cette phase.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;, insuffisant r&eacute;nal ou h&eacute;patique: Le risque d'accumulation conduit &agrave; r&eacute;duire la posologie, de moiti&eacute; par exemple (<span>cfMises en garde</span>).<br>
</li>
<li type="disc">Insuffisant respiratoire: Chez l'insuffisant respiratoire, il convient de prendre en compte l'effet d&eacute;presseur des benzodiaz&eacute;pines et apparent&eacute;s (d'autant que l'anxi&eacute;t&eacute; et l'agitation peuvent constituer des signes d'appel d'une d&eacute;compensation de la fonction respiratoire qui justifie le passage en unit&eacute; de soins intensifs).<br>
</li>
<li type="disc">La prise d'alcool ou de produits en contenant est d&eacute;conseill&eacute;e (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Enfant (g&eacute;lule &agrave; 5mg): Plus encore que chez l'adulte, le rapport b&eacute;n&eacute;fice/risque sera scrupuleusement &eacute;valu&eacute; et la dur&eacute;e du traitement aussi br&egrave;ve que possible.
</li>
<li type="disc">Solutions injectables &agrave; 20mg/2ml et &agrave; 50mg/2,5ml: <br>Ce m&eacute;dicament contient du potassium. Ce m&eacute;dicament contient environ 17mg de potassium par flacon de 20mg/2ml ou 19mg de potassium par flacon de 50mg/2,5ml de solution reconstitu&eacute;e. A prendre en compte chez les patients insuffisants r&eacute;naux ou chez les patients suivant un r&eacute;gime hypokali&eacute;miant pour des doses sup&eacute;rieures &agrave; 40mg de solution reconstitu&eacute;e (solution injectable &agrave; 20mg/2ml) ou &agrave; 100mg de solution reconstitu&eacute;e (solution injectable &agrave; 50mg/2,5ml).<br>
</li>
<li type="disc">Solution injectable &agrave; 50mg/2,5ml: <br>T&eacute;tanos: il est rappel&eacute; la n&eacute;cessit&eacute; d'une surveillance neurologique (en raison du risque de coma prolong&eacute;) et respiratoire (en raison du risque d'hypoventilation alv&eacute;olaire). Ces troubles peuvent &ecirc;tre favoris&eacute;s par une accumulation du produit en cas d'insuffisance h&eacute;patique ou r&eacute;nale.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool: majoration par l'alcool de l'effet s&eacute;datif de ces substances. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Autres m&eacute;dicaments s&eacute;datifs: d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution); neuroleptiques; barbituriques; autres benzodiaz&eacute;pines; anxiolytiques autres que les benzodiaz&eacute;pines (par exemple m&eacute;probamate); hypnotiques; antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine); antihistaminiques H1 s&eacute;datifs; antihypertenseurs centraux; baclof&egrave;ne; thalidomide: majoration de la d&eacute;pression centrale. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines.<br>De plus, pour les d&eacute;riv&eacute;s morphiniques et les barbituriques: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale en cas de surdosage.<br>
</li>
<li type="disc">Bupr&eacute;norphine utilis&eacute;e en traitement de substitution: risque major&eacute; de d&eacute;pression respiratoire, pouvant &ecirc;tre fatale. &Eacute;valuer attentivement le rapport b&eacute;n&eacute;fice/risque de cette association. Informer le patient de la n&eacute;cessit&eacute; de respecter les doses prescrites.<br>
</li>
<li type="disc">Clozapine: risque accru de collapsus avec arr&ecirc;t respiratoire et/ou cardiaque.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>A ce jour, aucun effet malformatif n'est attribu&eacute; &agrave; l'exposition aux benzodiaz&eacute;pines au cours du 1<font face="verdana" size="-1"><sup>er</sup></font>trimestre de la grossesse.</p>
<p> En cas de prise de benzodiaz&eacute;pines &agrave; fortes doses aux 2<font face="verdana" size="-1"><sup>e</sup></font> et/ou 3<font face="verdana" size="-1"><sup>e</sup></font> trimestres de grossesse une diminution des mouvements actifs foetaux et de la variabilit&eacute; du rythme cardiaque foetal ont &eacute;t&eacute; d&eacute;crits.</p>
<p> Un traitement en fin de grossesse par benzodiaz&eacute;pine m&ecirc;me &agrave; faibles doses peut &ecirc;tre responsable chez le nouveau-n&eacute; de signes d'impr&eacute;gnation tels qu'hypotonie axiale, troubles de la succion entra&icirc;nant une mauvaise prise de poids. Ces signes sont r&eacute;versibles mais peuvent durer 1 &agrave; 3semaines en fonction de la demi-vie de la benzodiaz&eacute;pine prescrite. A doses &eacute;lev&eacute;es, une d&eacute;pression respiratoire ou des apn&eacute;es, et une hypothermie r&eacute;versibles peuvent appara&icirc;tre chez le nouveau-n&eacute;. Par ailleurs, un syndrome de sevrage n&eacute;onatal est possible, m&ecirc;me en l'absence de signes d'impr&eacute;gnation. Il est caract&eacute;ris&eacute; notamment par une hyperexcitabilit&eacute;, une agitation et des tr&eacute;mulations du nouveau-n&eacute; survenant &agrave; distance de l'accouchement. Le d&eacute;lai de survenue d&eacute;pend de la demi-vie d'&eacute;limination du m&eacute;dicament et peut &ecirc;tre important quand celle-ci est longue.</p>
<p>Compte tenu de ces donn&eacute;es, l'utilisation de cloraz&eacute;pate est envisageable au cours de la grossesse quel qu'en soit le terme, dans le strict respect des indications et des posologies.</p>
<p>En fin de grossesse, s'il s'av&egrave;re n&eacute;cessaire d'instaurer un traitement par cloraz&eacute;pate, &eacute;viter de prescrire des doses &eacute;lev&eacute;es et tenir compte, pour la surveillance du nouveau-n&eacute;, des effets pr&eacute;c&eacute;demment d&eacute;crits.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'utilisation de ce m&eacute;dicament pendant l'allaitement est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les conducteurs de v&eacute;hicules et utilisateurs de machines du risque possible de somnolence.<br>L'association avec d'autres m&eacute;dicaments s&eacute;datifs doit &ecirc;tre d&eacute;conseill&eacute;e ou prise en compte en cas de conduite automobile ou d'utilisation de machines (<span>cfInteractions</span>). <br>Si la dur&eacute;e de sommeil est insuffisante, le risque d'alt&eacute;ration de la vigilance est encore accru.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ils sont en rapport avec la dose ing&eacute;r&eacute;e et la sensibilit&eacute; individuelle du patient.<br>Effets ind&eacute;sirables neuropsychiatriques (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>):<ul>
<li type="disc">Amn&eacute;sie ant&eacute;rograde, qui peut survenir aux doses th&eacute;rapeutiques, le risque augmentant proportionnellement &agrave; la dose.<br>
</li>
<li type="disc">Troubles du comportement, modifications de la conscience, irritabilit&eacute;, agressivit&eacute;, agitation.<br>
</li>
<li type="disc">D&eacute;pendance physique et psychique, m&ecirc;me &agrave; doses th&eacute;rapeutiques, avec syndrome de sevrage ou de rebond &agrave; l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Sensations &eacute;brieuses, c&eacute;phal&eacute;es, ataxie.<br>
</li>
<li type="disc">Confusion, baisse de vigilance, voire somnolence (particuli&egrave;rement chez le sujet &acirc;g&eacute;), insomnie, cauchemars, tension.<br>
</li>
<li type="disc">Modifications de la libido.<br>
</li>
</ul>Effets ind&eacute;sirables cutan&eacute;s:<ul>
<li type="disc">&Eacute;ruptions cutan&eacute;es, prurigineuses ou non.<br>
</li>
</ul>Effets ind&eacute;sirables g&eacute;n&eacute;raux:<ul>
<li type="disc">Hypotonie musculaire, asth&eacute;nie.<br>
</li>
<li type="disc">Tranx&egrave;ne injectable: risque d'apn&eacute;e en cas d'injection intraveineuse rapide.<br>
</li>
</ul>Effets ind&eacute;sirables oculaires:<ul>
<li type="disc">Diplopie.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le pronostic vital peut &ecirc;tre menac&eacute;, notamment dans les cas de polyintoxication impliquant d'autres d&eacute;presseurs du syst&egrave;me nerveux central (y compris l'alcool).<br>En cas de prise massive, les signes de surdosage se manifestent principalement par une d&eacute;pression du SNC, pouvant aller de la somnolence jusqu'au coma, selon la quantit&eacute; ing&eacute;r&eacute;e. Les cas b&eacute;nins se manifestent par des signes de confusion mentale, une l&eacute;thargie.<br>Les cas plus s&eacute;rieux se manifestent par une ataxie, une hypotonie, une hypotension, une d&eacute;pression respiratoire, exceptionnellement un d&eacute;c&egrave;s.<br>En cas de surdosage oral ant&eacute;rieur &agrave; 1heure, l'induction de vomissement sera pratiqu&eacute;e si le patient est conscient ou, &agrave; d&eacute;faut, un lavage gastrique avec protection des voies a&eacute;riennes.<br>Pass&eacute; ce d&eacute;lai, l'administration de charbon activ&eacute; peut permettre de r&eacute;duire l'absorption.<br>Une surveillance particuli&egrave;re des fonctions cardiorespiratoires en milieu sp&eacute;cialis&eacute; est recommand&eacute;e.<br>L'administration de flumaz&eacute;nil peut &ecirc;tre utile pour le diagnostic et/ou le traitement d'un surdosage intentionnel ou accidentel en benzodiaz&eacute;pines.<br>L'antagonisme par le flumaz&eacute;nil de l'effet des benzodiaz&eacute;pines peut favoriser l'apparition de troubles neurologiques (convulsions), notamment chez le patient &eacute;pileptique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anxiolytiques (code ATC: N05BA05; N: syst&egrave;me nerveux central).</p>Le cloraz&eacute;pate appartient &agrave; la classe des 1-4 benzodiaz&eacute;pines et a une activit&eacute; pharmacodynamique qualitativement semblable &agrave; celle des autres compos&eacute;s de cette classe:<ul>
<li type="disc">myorelaxante,<br>
</li>
<li type="disc">anxiolytique,<br>
</li>
<li type="disc">s&eacute;dative,<br>
</li>
<li type="disc">hypnotique,<br>
</li>
<li type="disc">anticonvulsivante,<br>
</li>
<li type="disc">amn&eacute;siante.<br>
</li>
</ul>
<p>Ces effets sont li&eacute;s &agrave; une action agoniste sp&eacute;cifique sur un r&eacute;cepteur central faisant partie du complexe &laquo;r&eacute;cepteurs macromol&eacute;culaires GABA-OM&Eacute;GA&raquo;, &eacute;galement appel&eacute;s BZ<small>1</small> et BZ<small>2</small>, et modulant l'ouverture du canal chlore.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption (g&eacute;lule): 
</dt>
<dd>La majeure partie (80%) du cloraz&eacute;pate est rapidement d&eacute;carboxyl&eacute;e dans l'estomac pour donner du desm&eacute;thyldiaz&eacute;pam, dont la concentration plasmatique maximale est atteinte en 1heure environ (Tmax&eacute;gal environ1heure).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>Apr&egrave;s injection IM ou IV de 50mg de cloraz&eacute;pate dipotassique, celui-ci et son principal m&eacute;tabolite, le desm&eacute;thyldiaz&eacute;pam, atteignent des concentrations plasmatiques maximales entre une demi-heure et une heure pour la voie intramusculaire, beaucoup plus pr&eacute;cocement pour la voie intraveineuse.</dd>
<dd>Le volume de distribution du desm&eacute;thyldiaz&eacute;pam est de l'ordre de 1l/kg.</dd>
<dd>La liaison aux prot&eacute;ines est importante, sup&eacute;rieure &agrave; 97%.</dd>
<dd>Une relation concentration-effet n'a pu &ecirc;tre &eacute;tablie pour cette classe de produits, en raison de l'intensit&eacute; de leur m&eacute;tabolisme et du d&eacute;veloppement d'une tol&eacute;rance. </dd>
<dd>Les benzodiaz&eacute;pines passent la barri&egrave;re h&eacute;mato-enc&eacute;phalique ainsi que dans le placenta et le lait maternel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et &eacute;limination: 
</dt>
<dd>Le m&eacute;tabolite principal du cloraz&eacute;pate est le desm&eacute;thyldiaz&eacute;pam, &eacute;galement actif, dont la demi-vie est plus importante que celle de la mol&eacute;cule m&egrave;re (entre 30 et 150heures).</dd>
<dd>L'hydroxylation de cette mol&eacute;cule donne naissance &agrave; un autre m&eacute;tabolite actif, l'oxaz&eacute;pam.</dd>
<dd>L'inactivation se fait par glucuroconjugaison, aboutissant &agrave; des substances hydrosolubles &eacute;limin&eacute;es dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;: le m&eacute;tabolisme h&eacute;patique diminue ainsi que la clairance totale avec augmentation des concentrations &agrave; l'&eacute;quilibre, de la fraction libre et des demi-vies. Il importe de diminuer les doses.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique: on note une augmentation de la demi-vie, avec baisse de la clairance plasmatique totale. <br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Solutions injectables &agrave; 20mg/2ml et &agrave; 50mg/2,5ml: 
</dt>
<dd>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</dd>
</dl>
</div><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;lule &agrave; 20mg: 
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre et solvant pour solution injectable &agrave; 20mg/2ml: 
</dt>
<dd>A conserver &agrave; l'abri de la lumi&egrave;re, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poudre et solvant pour solution injectable &agrave; 50mg/2,5ml: 
</dt>
<dd>A conserver &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">G&eacute;lules &agrave; 5mg et &agrave; 10mg, et poudre et solvant pour solution injectable IM, IV &agrave; 20mg/2ml et &agrave; 50mg/2,5ml: Dur&eacute;e de prescription limit&eacute;e &agrave; 12semaines.</td>
</tr>
<tr>
<td colspan="2">G&eacute;lule &agrave; 20mg: Prescription limit&eacute;e &agrave; 28jours. Prescription en toutes lettres sur ordonnance s&eacute;curis&eacute;e (r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31mars 1999). Sauf mention expresse port&eacute;e sur l'ordonnance, une nouvelle ordonnance ne peut &ecirc;tre ni &eacute;tablie, ni ex&eacute;cut&eacute;e par les m&ecirc;mes praticiens pendant la p&eacute;riode d&eacute;j&agrave; couverte par une pr&eacute;c&eacute;dente ordonnance. Une copie de l'ordonnance est conserv&eacute;e pendant 3ans par le pharmacien. Ces dispositions ne s'appliquent pas aux prescriptions devant &ecirc;tre ex&eacute;cut&eacute;es au cours d'une hospitalisation.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3770129</b>7</font> (2006, RCP r&eacute;v 04.01.2007) 5mg &times;30.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5590029</b>0</font> (1996, RCP r&eacute;v 04.01.2007) 5mg &times;50.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3770135</b>8</font> (2006, RCP r&eacute;v 04.01.2007) 10mg &times;30.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5590035</b>1</font> (1996, RCP r&eacute;v 04.01.2007) 10mg &times;50.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3629885</b>9</font> (1975/88, RCP r&eacute;v 04.01.2007) 20mg &times;28.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5653623</b>8</font> (1975/88, RCP r&eacute;v 04.01.2007) 20mg &times;50.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3243016</b>1</font> (1988, RCP r&eacute;v 15.06.2010) 5fl +amp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5540936</b>6</font> (1988, RCP r&eacute;v 15.06.2010) 20fl +amp 20mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3242991</b>2</font> (1988, RCP r&eacute;v 15.06.2010) 5fl +amp 50mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5540942</b>7</font> (1988, RCP r&eacute;v 15.06.2010) 20fl +amp 50mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.43euros (30g&eacute;lules &agrave; 5mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.68euros (30g&eacute;lules &agrave; 10mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.81euros (28g&eacute;lules &agrave; 20mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.11euros (Tranx&egrave;ne 20mg, 5flacons + solvant).</td>
</tr>
<tr valign="top">
<td></td><td>11.49euros (Tranx&egrave;ne 50mg, 5flacons + solvant).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect (g&eacute;lules).</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance:<br>T&eacute;l (n&deg; Vert): 08 00 39 40 00<br>Fax: 01 57 62 06 62<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

