<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ECALTA&reg;</font></b></center>
<meta name="version" content="5.2">



<br>
<b>anidulafungine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (lyophilis&eacute;e, blanche &agrave; blanch&acirc;tre) et solvant (incolore, transparent) pour solution &agrave; diluer pour perfusion &agrave; 100&nbsp;mg&nbsp;: &nbsp;Flacon de poudre de 30&nbsp;ml + flacon de solvant de 30&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Anidulafungine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : fructose, mannitol, polysorbate&nbsp;80, acide tartarique, hydroxyde de sodium (pour l'ajustement du pH), acide chlorhydrique (pour l'ajustement du pH).<br>
<p>Teneur en fructose&nbsp;: 102,5&nbsp;mg/fl.</p>
<p>
Solvant&nbsp;: &eacute;thanol anhydre 20&nbsp;% (p/p), eau ppi.</p>
<p>Teneur en &eacute;thanol&nbsp;: 6&nbsp;g/fl.</p>
<p>La solution reconstitu&eacute;e contient 3,33&nbsp;mg/ml d'anidulafungine et la solution dilu&eacute;e contient 0,36&nbsp;mg/ml d'anidulafungine.</p>
<p>Le pH de la solution reconstitu&eacute;e est compris entre 4,0 et 6,0.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des candidoses invasives chez l'adulte non neutrop&eacute;nique.<br>Ecalta a &eacute;t&eacute; &eacute;tudi&eacute; essentiellement chez des patients pr&eacute;sentant une candid&eacute;mie et seulement sur un nombre limit&eacute; de patients ayant des candidoses profondes ou des infections avec abc&egrave;s en formation (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Ecalta doit &ecirc;tre initi&eacute; par un m&eacute;decin ayant l'exp&eacute;rience de la prise en charge des infections fongiques invasives. Des pr&eacute;l&egrave;vements destin&eacute;s &agrave; une culture mycologique doivent &ecirc;tre effectu&eacute;s avant l'initiation du traitement. Le traitement peut &ecirc;tre initi&eacute; avant de conna&icirc;tre les r&eacute;sultats de la culture et il pourra &ecirc;tre adapt&eacute; en cons&eacute;quence par la suite.<br>Une dose de charge unique de 200&nbsp;mg doit &ecirc;tre administr&eacute;e le premier jour, suivie d'une dose de 100&nbsp;mg par jour les jours suivants. La dur&eacute;e du traitement sera fonction de la r&eacute;ponse clinique du patient. En g&eacute;n&eacute;ral, le traitement antifongique doit &ecirc;tre poursuivi pendant 14&nbsp;jours au moins apr&egrave;s la derni&egrave;re culture positive.<br>Ecalta doit &ecirc;tre reconstitu&eacute; avec le solvant fourni &agrave; une concentration de 3,33&nbsp;mg/ml puis dilu&eacute; &agrave; une concentration de 0,36&nbsp;mg/ml avant l'administration tel qu'indiqu&eacute; &agrave; la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.<br>Il est recommand&eacute; d'administrer Ecalta &agrave; une vitesse de perfusion n'exc&eacute;dant pas 1,1&nbsp;mg par minute (soit 3,0&nbsp;ml/min). Les r&eacute;actions li&eacute;es &agrave; la perfusion sont peu fr&eacute;quentes lorsque la vitesse de la perfusion d'anidulafungine n'exc&egrave;de pas 1,1&nbsp;mg/min.<br>Ecalta ne doit pas &ecirc;tre inject&eacute; en bolus.<br>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique et r&eacute;nale&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients qui pr&eacute;sentent une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re.</dd>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale, y compris chez les patients dialys&eacute;s. Ecalta peut &ecirc;tre administr&eacute; avant, pendant ou apr&egrave;s des s&eacute;ances d'h&eacute;modialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e du traitement&nbsp;:
</dt>
<dd>Les donn&eacute;es sont insuffisantes pour recommander un traitement de plus de 35&nbsp;jours &agrave; la dose de 100&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations particuli&egrave;res&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients adultes en fonction du sexe, du poids, de l'origine ethnique, de la s&eacute;rologie HIV ou chez les patients &acirc;g&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Ecalta ne doit pas &ecirc;tre utilis&eacute; chez l'enfant &acirc;g&eacute; de moins de 18&nbsp;ans en raison de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; d'autres m&eacute;dicaments de la classe des &eacute;chinocandines.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'efficacit&eacute; d'Ecalta chez les patients neutrop&eacute;niques avec une candid&eacute;mie et chez les patients avec des candidoses profondes ou un abc&egrave;s intra-abdominal ou une p&eacute;ritonite n'a pas &eacute;t&eacute; &eacute;tablie. L'efficacit&eacute; clinique a &eacute;t&eacute; &eacute;valu&eacute;e essentiellement chez des patients non neutrop&eacute;niques pr&eacute;sentant des infections &agrave; Candida albicans et chez un plus petit nombre de patients infect&eacute;s par des souches non albicans, principalement Candida glabrata, Candida parapsilosis et Candida tropicalis, Ecalta n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une endocardite, une ost&eacute;omy&eacute;lite ou une m&eacute;ningite &agrave; Candida ou une infection connue &agrave; Candida krusei.<br>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;:
</dt>
<dd>Des &eacute;l&eacute;vations des enzymes h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es chez des volontaires sains et des patients trait&eacute;s par l'anidulafungine. Des anomalies h&eacute;patiques cliniquement significatives ont &eacute;t&eacute; observ&eacute;es chez certains patients pr&eacute;sentant des pathologies sous-jacentes graves qui recevaient de fa&ccedil;on concomitante plusieurs m&eacute;dicaments avec l'anidulafungine. Des cas isol&eacute;s de dysfonctionnement h&eacute;patique important, d'h&eacute;patite ou d'une insuffisance h&eacute;patique ont &eacute;t&eacute; rapport&eacute;s. Il convient de surveiller les patients qui pr&eacute;sentent une &eacute;l&eacute;vation des enzymes h&eacute;patiques pendant le traitement par l'anidulafungine pour d&eacute;tecter une d&eacute;t&eacute;rioration de la fonction h&eacute;patique et &eacute;valuer le b&eacute;n&eacute;fice/risque de la poursuite du traitement par l'anidulafungine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>Une exacerbation des r&eacute;actions li&eacute;es &agrave; la perfusion en cas de co-administration avec des produits anesth&eacute;siques a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude non clinique (chez le rat)&nbsp;: <span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>. La pertinence clinique de cette exacerbation n'est pas connue. N&eacute;anmoins en cas d'administration concomitante d'anidulafungine et de produits anesth&eacute;siques, il convient d'&ecirc;tre prudent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Teneur en alcool&nbsp;:
</dt>
<dd>Ce m&eacute;dicament contient de l'&eacute;thanol (alcool) &agrave; 24&nbsp;% vol&nbsp;; cela &eacute;quivaut &agrave; 6&nbsp;g d'&eacute;thanol dans la dose d'entretien de 100&nbsp;mg (administr&eacute;e en 1&nbsp;heure 30) et &agrave; 12&nbsp;g d'&eacute;thanol dans la dose de charge de 200&nbsp;mg (administr&eacute;e en 3&nbsp;heures). L'&eacute;thanol peut &ecirc;tre nocif chez les patients alcooliques. Cette teneur en alcool doit &ecirc;tre prise en compte chez les femmes enceintes ou qui allaitent, les enfants et les groupes &agrave; haut risque, par exemple les patients pr&eacute;sentant une h&eacute;patopathie ou une &eacute;pilepsie.</dd>
<dd>La quantit&eacute; d'alcool contenue dans ce m&eacute;dicament peut modifier les effets d'autres m&eacute;dicaments.</dd>
<dd>La quantit&eacute; d'alcool contenue dans ce m&eacute;dicament peut alt&eacute;rer la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Teneur en fructose&nbsp;:
</dt>
<dd>Les patients atteints de troubles h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'anidulafungine n'est ni un substrat, ni un inducteur ni un inhibiteur cliniquement pertinent des isoenzymes du cytochrome P450 (1A2, 2B6, 2C8, 2C9, 2C19, 2D6, 3A). Mais il faut noter que les &eacute;tudes in vitro n'excluent pas totalement la possibilit&eacute; d'interactions in vivo.<br>Des &eacute;tudes d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; men&eacute;es avec l'anidulafungine et avec d'autres m&eacute;dicaments susceptibles d'&ecirc;tre co-administr&eacute;s. Aucune adaptation posologique de l'un ou de l'autre des m&eacute;dicaments n'est recommand&eacute;e lorsque l'anidulafungine est coadministr&eacute;e avec la ciclosporine, le voriconazole ou le tacrolimus&nbsp;; aucune adaptation posologique de l'anidulafungine n'est recommand&eacute;e en cas de co-administration avec l'amphot&eacute;ricine&nbsp;B ou la rifampicine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'utilisation de l'anidulafungine chez la femme enceinte. Des effets modestes sur le d&eacute;veloppement ont &eacute;t&eacute; observ&eacute;s chez des lapins ayant re&ccedil;u de l'anidulafungine pendant la gestation, en pr&eacute;sence d'une toxicit&eacute; maternelle (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel pour l'homme n'est pas connu. Par cons&eacute;quent, l'administration d'anidulafungine n'est pas recommand&eacute;e pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les &eacute;tudes chez l'animal ont montr&eacute; une excr&eacute;tion de l'anidulafungine dans le lait maternel. L'excr&eacute;tion de l'anidulafungine dans le lait maternel humain n'est pas connue. La d&eacute;cision de poursuivre ou d'interrompre l'allaitement ou le traitement par l'anidulafungine doit &ecirc;tre prise en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice de l'anidulafungine pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. La quantit&eacute; d'alcool contenue dans ce m&eacute;dicament peut alt&eacute;rer la capacit&eacute; &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>929&nbsp;patients ont re&ccedil;u des doses uniques ou multiples d'anidulafungine par voie intraveineuse lors d'&eacute;tudes cliniques&nbsp;: 672&nbsp;patients dans les &eacute;tudes de phase&nbsp;II/III (287&nbsp;patients avec une candid&eacute;mie/candidose invasive, 355&nbsp;patients avec une candidose buccale/oropharyng&eacute;e, 30&nbsp;patients avec une aspergillose invasive) et 257&nbsp;patients lors d'&eacute;tudes de phase&nbsp;I.<br>3&nbsp;&eacute;tudes (une &eacute;tude comparative versus fluconazole, deux &eacute;tudes non comparatives) ont &eacute;valu&eacute; l'efficacit&eacute; de l'anidulafungine chez des patients avec une candid&eacute;mie et chez un nombre limit&eacute; de patients avec des candidoses profondes. Au total, 204&nbsp;patients ont re&ccedil;u la dose quotidienne recommand&eacute;e de 100&nbsp;mg&nbsp;; la dur&eacute;e moyenne du traitement intraveineux chez ces patients a &eacute;t&eacute; de 13,5&nbsp;jours (intervalle&nbsp;: 1 &agrave; 38&nbsp;jours). La dur&eacute;e de traitement par l'anidulafungine a &eacute;t&eacute; &eacute;gale ou sup&eacute;rieure &agrave; 14&nbsp;jours chez 119&nbsp;patients. En g&eacute;n&eacute;ral, les &eacute;v&egrave;nements ind&eacute;sirables ont &eacute;t&eacute; l&eacute;gers &agrave; mod&eacute;r&eacute;s et ont rarement n&eacute;cessit&eacute; l'arr&ecirc;t du traitement.<br>Des r&eacute;actions li&eacute;es &agrave; la perfusion ont &eacute;t&eacute; d&eacute;crites avec l'anidulafungine&nbsp;; dans l'&eacute;tude pivot, ces r&eacute;actions ont &eacute;t&eacute; des bouff&eacute;es vasomotrices/bouff&eacute;es de chaleur (2,3&nbsp;%), un prurit (2,3&nbsp;%), une &eacute;ruption cutan&eacute;e (1,5&nbsp;%) et une urticaire (0,8&nbsp;%). Les autres effets ind&eacute;sirables li&eacute;s au traitement survenus chez &gt;=&nbsp;1&nbsp;% des patients dans l'&eacute;tude pivot ont &eacute;t&eacute; une hypokali&eacute;mie (3,1&nbsp;%), une diarrh&eacute;e (3,1&nbsp;%), une augmentation des ALAT (2,3&nbsp;%), une augmentation des enzymes h&eacute;patiques (1,5&nbsp;%), de la phosphatase alcaline sanguine (1,5&nbsp;%) et de la bilirubine sanguine (1,5&nbsp;%).<br>La liste ci-dessous regroupe les effets ind&eacute;sirables li&eacute;s au m&eacute;dicament (selon les termes MedDRA) issus de la base de donn&eacute;es ICC pour l'anidulafungine 100&nbsp;mg (n&nbsp;=&nbsp;204), effets ind&eacute;sirables survenus &agrave; une fr&eacute;quence correspondant &agrave;&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10) ou peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100) et provenant des notifications spontan&eacute;es &agrave; une fr&eacute;quence ind&eacute;termin&eacute;e (qui ne peut pas &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: coagulopathie.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypokali&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperglyc&eacute;mie.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: convulsions, c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension, bouff&eacute;es de chaleur.<br>
</li>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: hypotension.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Ind&eacute;termin&eacute;&nbsp;: bronchospasme, dyspn&eacute;e.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissements, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur abdominale haute.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation de l'activit&eacute; de l'alanine aminotransf&eacute;rase, de la phosphatase alcaline sanguine, de l'aspartate aminotransf&eacute;rase, de la bilirubine sanguine, des gammaglutamyltransf&eacute;rases.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cholestase.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: urticaire.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur au site de la perfusion.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme pour tout surdosage, le maintien des fonctions vitales doit &ecirc;tre mis en place si n&eacute;cessaire. En cas de surdosage, des effets ind&eacute;sirables indiqu&eacute;s en rubrique Effets ind&eacute;sirables peuvent survenir.<br>Au cours des &eacute;tudes cliniques, une dose unique de 400&nbsp;mg d'anidulafungine a &eacute;t&eacute; administr&eacute;e en dose de charge accidentellement. Aucun effet ind&eacute;sirable clinique n'a &eacute;t&eacute; rapport&eacute;. Aucune toxicit&eacute; dose-limitante n'a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude men&eacute;e chez 10&nbsp;volontaires sains ayant re&ccedil;u une dose de charge de 260&nbsp;mg suivie de doses de 130&nbsp;mg par jour&nbsp;; 3&nbsp;volontaires sur 10 ont pr&eacute;sent&eacute; des &eacute;l&eacute;vations transitoires asymptomatiques des transaminases (&lt;=&nbsp;3 fois la limite sup&eacute;rieure de la normale [LSN]).<br>Ecalta n'est pas &eacute;limin&eacute; par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s g&eacute;n&eacute;rales&nbsp;:</b>
</dt>
<dd>Groupe pharmacoth&eacute;rapeutique&nbsp;: autres antimycosiques pour usage syst&eacute;mique (code ATC&nbsp;: JO2AX06).</dd>
<dd>L'anidulafungine est une &eacute;chinocandine semi-synth&eacute;tique, un lipopeptide synth&eacute;tis&eacute; &agrave; partir d'un produit de fermentation d'Aspergillus nidulans.</dd>
<dd>L'anidulafungine est un inhibiteur s&eacute;lectif de la &szlig;-1,3-D glucane synthase, une enzyme pr&eacute;sente dans les cellules fongiques mais pas dans les cellules de mammif&egrave;res, ce qui inhibe la synth&egrave;se du &szlig;-1,3-D glucane, un constituant essentiel de la paroi cellulaire fongique. L'anidulafungine a montr&eacute; une activit&eacute; fongicide contre Candida sp et une activit&eacute; contre les sites de prolif&eacute;ration cellulaire active des filaments myc&eacute;liens d'Aspergillus fumigatus.</dd>
<dd>
<dl>
<dt>
Activit&eacute; in vitro&nbsp;:
</dt>
<dd>In vitro, l'anidulafungine &eacute;tait active contre Candida albicans, Candida glabrata, Candida parapsilosis, et Candida tropicalis. Les concentrations critiques de sensibilit&eacute; pour les inhibiteurs de la synth&egrave;se du &szlig;-1,3-D glucane n'ont pas &eacute;t&eacute; &eacute;tablies. Se reporter au paragraphe des &eacute;tudes cliniques ci-dessous pour conna&icirc;tre la pertinence clinique de ces observations.</dd>
<dd>Les concentrations minimales inhibitrices (CMI) ont &eacute;t&eacute; d&eacute;termin&eacute;es conform&eacute;ment aux m&eacute;thodes M27 du &laquo;&nbsp;Clinical and Laboratory Standards Institute&nbsp;&raquo;. Des cas d'isolats de Candida pr&eacute;sentant une sensibilit&eacute; r&eacute;duite aux &eacute;chinocandines dont l'anidulafungine ont &eacute;t&eacute; identifi&eacute;s mais la pertinence clinique de cette observation n'est pas connue.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Activit&eacute; in vivo&nbsp;:
</dt>
<dd>L'anidulafungine administr&eacute;e par voie parent&eacute;rale a &eacute;t&eacute; efficace contre Candida sp chez des mod&egrave;les de souris et de lapins immunocomp&eacute;tents et immunod&eacute;prim&eacute;s. Le traitement par l'anidulafungine a prolong&eacute; la survie et r&eacute;duit la charge fongique de Candida sp dans les organes cibles, d&eacute;termin&eacute;e &agrave; des intervalles de 24 &agrave; 96&nbsp;heures apr&egrave;s l'administration de la derni&egrave;re dose. Les infections exp&eacute;rimentales incluaient une infection &agrave; Candida albicans diss&eacute;min&eacute;e chez des lapins neutrop&eacute;niques, une infection oesophagienne/oropharyng&eacute;e &agrave; Candida albicans r&eacute;sistant au fluconazole chez des lapins neutrop&eacute;niques et une infection diss&eacute;min&eacute;e &agrave; Candida glabrata r&eacute;sistant au fluconazole chez des souris neutrop&eacute;niques.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es des &eacute;tudes cliniques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Candid&eacute;mie et autres formes de candidoses invasives&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de l'anidulafungine ont &eacute;t&eacute; &eacute;valu&eacute;es dans une &eacute;tude pivot de phase&nbsp;III multicentrique internationale, randomis&eacute;e en double aveugle, men&eacute;e essentiellement chez des patients non neutrop&eacute;niques avec une candid&eacute;mie et chez un nombre limit&eacute; de patients atteints de candidoses profondes ou d'infections avec abc&egrave;s en formation. Les patients pr&eacute;sentant une endocardite, une ost&eacute;omy&eacute;lite ou une m&eacute;ningite &agrave; Candida et ceux avec une infection &agrave; Candida krusei ont &eacute;t&eacute; exclus sp&eacute;cifiquement de l'&eacute;tude. Les patients ont &eacute;t&eacute; randomis&eacute;s en vue de recevoir de l'anidulafungine (200&nbsp;mg en dose de charge par voie intraveineuse [IV] suivie de 100&nbsp;mg par jour par voie IV) ou du fluconazole (800&nbsp;mg en dose de charge par voie IV suivie de 400&nbsp;mg par jour par voie IV) et ils ont &eacute;t&eacute; stratifi&eacute;s en fonction du score Apache&nbsp;II (&lt;=&nbsp;20 et &gt;&nbsp;20) et de la pr&eacute;sence ou de l'absence d'une neutrop&eacute;nie. Le traitement a &eacute;t&eacute; administr&eacute; pendant 14&nbsp;jours au minimum et 42&nbsp;jours au maximum. Les patients des deux bras de l'&eacute;tude pouvaient passer au fluconazole oral apr&egrave;s 10&nbsp;jours au moins de traitement intraveineux, s'ils pouvaient tol&eacute;rer un traitement oral et s'ils avaient &eacute;t&eacute; af&eacute;briles pendant 24&nbsp;heures au moins et si l'h&eacute;moculture la plus r&eacute;cente &eacute;tait n&eacute;gative &agrave; Candida sp.</dd>
<dd>Les patients qui avaient re&ccedil;u au moins une dose du m&eacute;dicament au cours de l'&eacute;tude et qui avaient une culture, obtenue d'un site normalement st&eacute;rile, positive &agrave; Candida sp avant l'entr&eacute;e dans l'&eacute;tude, ont &eacute;t&eacute; inclus dans la population en intention de traiter modifi&eacute;e (ITTm). Dans l'analyse d'efficacit&eacute; principale, i.e. la r&eacute;ponse globale dans les populations en ITTm &agrave; la fin du traitement intraveineux, l'anidulafungine a &eacute;t&eacute; compar&eacute;e au fluconazole par une comparaison statistique en deux &eacute;tapes pr&eacute;d&eacute;finie (non-inf&eacute;riorit&eacute; puis sup&eacute;riorit&eacute;). Une r&eacute;ponse globale positive &eacute;tait d&eacute;finie comme une am&eacute;lioration clinique et une &eacute;radication microbiologique. Les patients ont &eacute;t&eacute; suivis pendant six semaines apr&egrave;s la fin de tous les traitements.</dd>
<dd>256&nbsp;patients, &acirc;g&eacute;s de 16 &agrave; 91&nbsp;ans, ont &eacute;t&eacute; randomis&eacute;s et ont re&ccedil;u au moins une dose du traitement au cours de l'&eacute;tude.</dd>
<dd>Les esp&egrave;ces les plus souvent isol&eacute;es &agrave; l'inclusion de l'&eacute;tude &eacute;taient Candida albicans (63,8&nbsp;% dans le groupe anidulafungine, 59,3&nbsp;% dans le groupe fluconazole), suivie par Candida glabrata (15,7&nbsp;%, 25,4&nbsp;%), Candida parapsilosis (10,2&nbsp;%, 13,6&nbsp;%) et Candida tropicalis (11,8&nbsp;%, 9,3&nbsp;%), avec 20, 13 et 15&nbsp;isolats des trois derni&egrave;res esp&egrave;ces respectivement, dans le groupe anidulafungine. La majorit&eacute; des patients avaient des scores Apache&nbsp;II &lt;=&nbsp;20 et tr&egrave;s peu d'entre eux &eacute;taient neutrop&eacute;niques.</dd>
<dd>Les donn&eacute;es d'efficacit&eacute; globales et dans les diff&eacute;rents sous-groupes sont pr&eacute;sent&eacute;es dans le tableau&nbsp;1 ci-dessous.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Succ&egrave;s global dans la population en ITTm&nbsp;: crit&egrave;res principal et secondaires</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Anidula-fungine</td><td valign="middle" align="center">Fluco-nazole</td><td valign="middle" align="center">Diff&eacute;rence<sup>(a)</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Fin du traitement IV (crit&egrave;re principal)</td><td valign="middle" align="center">96/127 (75,6&nbsp;%)</td><td valign="middle" align="center">71/118 (60,2&nbsp;%)</td><td valign="middle" align="center">15,42 (3,9-27,0)</td>
</tr>
<tr>
<td valign="middle" align="left">Candid&eacute;mie seule</td><td valign="middle" align="center">88/116 (75,9&nbsp;%)</td><td valign="middle" align="center">63/103 (61,2&nbsp;%)</td><td valign="middle" align="center">14,7 (2,5-26,9)</td>
</tr>
<tr>
<td valign="top" align="left">Autres sites st&eacute;riles<sup>(b)</sup>&nbsp;:</td><td valign="bottom" align="center">8/11 (72,7&nbsp;%)</td><td valign="bottom" align="center">8/15 (53,3&nbsp;%)</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Liquide p&eacute;riton&eacute;al/ abc&egrave;s&nbsp;IA<sup>(c)</sup>
<br>
</td><td valign="bottom" align="center">6/8</td><td valign="bottom" align="center">5/8</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Autres<br>
</td><td valign="middle" align="center">2/3</td><td valign="middle" align="center">3/7</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Candida albicans<sup>(d)</sup></td><td valign="middle" align="center">60/74 (81,1&nbsp;%)</td><td valign="middle" align="center">38/61 (62,3&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Esp&egrave;ces non albicans<sup>(d)</sup></td><td valign="middle" align="center">32/45 (71,1&nbsp;%)</td><td valign="middle" align="center">27/45 (60,0&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Score Apache&nbsp;II &lt;=&nbsp;20</td><td valign="middle" align="center">82/101 (81,2&nbsp;%)</td><td valign="middle" align="center">60/98 (61,2&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Score Apache&nbsp;II &gt;&nbsp;20</td><td valign="middle" align="center">14/26 (53,8&nbsp;%)</td><td valign="middle" align="center">11/20 (55,0&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Patients non neutrop&eacute;niques (taux de polynucl&eacute;aires neutrophiles &gt;&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>)</td><td valign="middle" align="center">94/124 (75,8&nbsp;%)</td><td valign="middle" align="center">69/114 (60,5&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Patients neutrop&eacute;niques (taux de polynucl&eacute;aires neutrophiles &lt;=&nbsp;500/mm<font face="verdana" size="-1"><sup>3</sup></font>)</td><td valign="middle" align="center">2/3</td><td valign="middle" align="center">2/4</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Autres temps d'&eacute;valuation&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fin de tous les&nbsp;traitements<br>
</td><td valign="bottom" align="center">94/127 (74,0&nbsp;%)</td><td valign="bottom" align="center">67/118 (56,8&nbsp;%)</td><td valign="bottom" align="center">17,24 (2,9-31,6)<sup>(e)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Suivi &agrave; 2&nbsp;semaines<br>
</td><td valign="top" align="center">82/127 (64,6&nbsp;%)</td><td valign="top" align="center">58/118 (49,2&nbsp;%)</td><td valign="bottom" align="center">15,41 (0,4-30,4)<sup>(e)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Suivi &agrave; 6&nbsp;semaines<br>
</td><td valign="top" align="center">71/127 (55,9&nbsp;%)</td><td valign="top" align="center">52/118 (44,1&nbsp;%)</td><td valign="bottom" align="center">11,84 (-3,4-27,0)<sup>(e)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Anidulafungine moins fluconazole.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Avec ou sans candid&eacute;mie concomitante.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Intra-abdominal.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Donn&eacute;es pr&eacute;sent&eacute;es pour les patients porteurs d'un seul agent pathog&egrave;ne &agrave; l'inclusion.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">Intervalles de confiance &agrave; 98,3&nbsp;%, ajust&eacute;s post hoc en raison des comparaisons multiples des crit&egrave;res secondaires.<br>
</font>
</dd>
<dd>Les taux de mortalit&eacute; dans les groupes anidulafungine et fluconazole sont pr&eacute;sent&eacute;s ci-dessous dans le tableau&nbsp;2.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Mortalit&eacute;</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Anidulafungine</td><td valign="middle" align="center">Fluconazole</td>
</tr>
<tr>
<td valign="middle" align="left">Mortalit&eacute; globale pendant l'&eacute;tude</td><td valign="middle" align="center">29/127 (22,8&nbsp;%)</td><td valign="middle" align="center">37/118 (31,4&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Mortalit&eacute; pendant le&nbsp;traitement</td><td valign="middle" align="center">10/127 (7,9&nbsp;%)</td><td valign="middle" align="center">17/118 (14,4&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Mortalit&eacute; attribu&eacute;e &agrave;&nbsp;une&nbsp;infection &agrave;&nbsp;Candida</td><td valign="middle" align="center">2/127 (1,6&nbsp;%)</td><td valign="middle" align="center">5/118 (4,2&nbsp;%)</td>
</tr>
</table>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Propri&eacute;t&eacute;s pharmacocin&eacute;tiques g&eacute;n&eacute;rales&nbsp;:</b>
</dt>
<dd>La pharmacocin&eacute;tique de l'anidulafungine a &eacute;t&eacute; &eacute;tablie chez des volontaires sains, dans des populations particuli&egrave;res et chez des patients. Il a &eacute;t&eacute; observ&eacute; une faible variabilit&eacute; interindividuelle de la valeur de l'exposition syst&eacute;mique (coefficient de variation d'environ 25&nbsp;%). L'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint le premier jour apr&egrave;s la dose de charge (deux fois la dose d'entretien quotidienne).</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'anidulafungine est caract&eacute;ris&eacute;e par une demi-vie de distribution rapide (0,5-1&nbsp;heure) et un volume de distribution (30-50&nbsp;litres) qui est comparable au volume total des liquides corporels. Chez l'homme, l'anidulafungine est tr&egrave;s fortement li&eacute;e aux prot&eacute;ines plasmatiques (&gt;&nbsp;99&nbsp;%). Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes de distribution tissulaire sp&eacute;cifique de l'anidulafungine chez l'homme. Il n'existe donc pas de donn&eacute;es sur la p&eacute;n&eacute;tration de l'anidulafungine dans le liquide c&eacute;phalorachidien (LCR) et/ou &agrave; travers la barri&egrave;re h&eacute;mato-enc&eacute;phalique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Aucun m&eacute;tabolisme h&eacute;patique de l'anidulafungine n'a &eacute;t&eacute; observ&eacute;. L'anidulafungine n'est ni un substrat, ni un inducteur, ni un inhibiteur cliniquement pertinent des isoenzymes du cytochrome P450. Il est peu probable que l'anidulafungine ait des effets cliniquement significatifs sur le m&eacute;tabolisme des m&eacute;dicaments m&eacute;tabolis&eacute;s via le cytochrome P450.</dd>
<dd>A la temp&eacute;rature et au pH physiologiques, l'anidulafungine subit une d&eacute;gradation chimique lente en peptide &agrave; cycle ouvert qui ne poss&egrave;de pas d'activit&eacute; antifongique. En conditions physiologiques, la demi-vie de d&eacute;gradation de l'anidulafungine in vitro est d'environ 24&nbsp;heures. In vivo, le produit &agrave; cycle ouvert est ensuite transform&eacute; en produits de d&eacute;gradation peptidiques et &eacute;limin&eacute; essentiellement par voie biliaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance de l'anidulafungine est d'environ 1&nbsp;l/h. L'anidulafungine a une premi&egrave;re demi-vie d'&eacute;limination d'environ 24&nbsp;heures qui caract&eacute;rise la plus grande partie du profil concentration plasmatique-temps et une demi-vie terminale de 40 &agrave; 50&nbsp;heures qui caract&eacute;rise la phase d'&eacute;limination terminale du profil.</dd>
<dd>Dans une &eacute;tude clinique &agrave; dose unique, des volontaires sains ont re&ccedil;u de l'anidulafungine radiomarqu&eacute;e au C<font face="verdana" size="-1"><sup>14</sup></font> (88&nbsp;mg environ). Environ 30&nbsp;% de la dose radioactive administr&eacute;e, dont moins de 10&nbsp;% repr&eacute;sentaient le m&eacute;dicament sous forme inchang&eacute;e, ont &eacute;t&eacute; &eacute;limin&eacute;s dans les f&egrave;ces en 9&nbsp;jours. Moins de 1&nbsp;% de la dose radioactive administr&eacute;e a &eacute;t&eacute; excr&eacute;t&eacute; dans l'urine, ce qui indique une clairance r&eacute;nale n&eacute;gligeable. Les concentrations d'anidulafungine diminuent en dessous des limites inf&eacute;rieures de quantification 6&nbsp;jours apr&egrave;s l'administration. Des quantit&eacute;s n&eacute;gligeables de radioactivit&eacute; li&eacute;e au m&eacute;dicament ont &eacute;t&eacute; retrouv&eacute;es dans le sang, l'urine et les f&egrave;ces 8&nbsp;semaines apr&egrave;s la prise.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>L'anidulafungine pr&eacute;sente une pharmacocin&eacute;tique lin&eacute;aire sur un large &eacute;ventail de doses uniques quotidiennes (15 &agrave; 130&nbsp;mg).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients pr&eacute;sentant des infections fongiques&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'anidulafungine chez les patients avec des infections fongiques est comparable &agrave; celle observ&eacute;e chez des volontaires sains, sur la base des analyses pharmacocin&eacute;tiques de population. Avec le sch&eacute;ma posologique 200&nbsp;mg/100&nbsp;mg par jour administr&eacute; &agrave; une vitesse de perfusion de 1,1&nbsp;mg/minute, la Cmax et les concentrations r&eacute;siduelles (Cmin) &agrave; l'&eacute;tat d'&eacute;quilibre peuvent atteindre environ 7 et 3&nbsp;mg/l respectivement, avec une ASC moyenne &agrave; l'&eacute;tat d'&eacute;quilibre d'environ 110&nbsp;mg.h/l.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poids&nbsp;:
</dt>
<dd>Bien que le poids ait &eacute;t&eacute; identifi&eacute; comme une source de variabilit&eacute; de la clairance dans l'analyse de pharmacocin&eacute;tique de population, le poids a peu de r&eacute;percussions cliniques sur la pharmacocin&eacute;tique de l'anidulafungine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Les concentrations plasmatiques de l'anidulafungine &eacute;taient comparables chez des hommes et des femmes sains. Dans les &eacute;tudes &agrave; doses multiples men&eacute;es chez des patients, la clairance du m&eacute;dicament a &eacute;t&eacute; un peu plus rapide (22&nbsp;% environ) chez les hommes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>L'analyse de pharmacocin&eacute;tique de population a montr&eacute; que la clairance moyenne &eacute;tait l&eacute;g&egrave;rement diff&eacute;rente entre les groupes de patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans, Cl m&eacute;diane =&nbsp;1,07&nbsp;l/h) et de patients plus jeunes (&lt;&nbsp;65&nbsp;ans, Cl m&eacute;diane =&nbsp;1,22&nbsp;l/h), mais l'intervalle des valeurs de clairance a &eacute;t&eacute; comparable.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Origine ethnique&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'anidulafungine est comparable chez les sujets caucasiens, noirs, asiatiques et hispaniques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
S&eacute;ropositivit&eacute; HIV&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie en cas de s&eacute;ropositivit&eacute; HIV, quel que soit le traitement antir&eacute;troviral concomitant.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'anidulafungine ne subit pas de m&eacute;tabolisme h&eacute;patique. La pharmacocin&eacute;tique de l'anidulafungine a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique de classe Child-Pugh&nbsp;A, B ou C. Les concentrations de l'anidulafungine n'&eacute;taient pas augment&eacute;es chez les patients pr&eacute;sentant une insuffisance h&eacute;patique quel que soit son stade. Bien qu'une l&eacute;g&egrave;re diminution de l'ASC ait &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant une insuffisance h&eacute;patique de classe Child-Pugh&nbsp;C, la diminution &eacute;tait dans les limites des estimations de population observ&eacute;es chez des patients sains.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La clairance r&eacute;nale de l'anidulafungine est n&eacute;gligeable (moins de 1&nbsp;%). Dans une &eacute;tude clinique men&eacute;e chez des patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e, s&eacute;v&egrave;re ou &agrave; un stade terminal (sous dialyse), la pharmacocin&eacute;tique de l'anidulafungine a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e chez des patients ayant une fonction r&eacute;nale normale. L'anidulafungine n'est pas dialysable et elle peut &ecirc;tre administr&eacute;e avant, pendant ou apr&egrave;s des s&eacute;ances d'h&eacute;modialyse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de l'anidulafungine apr&egrave;s l'administration d'au moins cinq doses quotidiennes, a &eacute;t&eacute; &eacute;tudi&eacute;e chez 24&nbsp;enfants (2 &agrave; 11&nbsp;ans) et adolescents (12 &agrave; 17&nbsp;ans) immunod&eacute;prim&eacute;s et neutrop&eacute;niques. L'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; atteint le premier jour apr&egrave;s la dose de charge (deux fois la dose d'entretien quotidienne) et la Cmax et l'ASC<sub>SS</sub> ont augment&eacute; de fa&ccedil;on proportionnelle &agrave; la dose. Dans cette population, l'exposition syst&eacute;mique apr&egrave;s la dose d'entretien quotidienne de 0,75&nbsp;mg/kg/jour et de 1,5&nbsp;mg/kg/jour a &eacute;t&eacute; comparable &agrave; celle observ&eacute;e chez des adultes apr&egrave;s une dose de 50&nbsp;mg/jour et 100&nbsp;mg/jour respectivement. Les deux sch&eacute;mas ont &eacute;t&eacute; bien tol&eacute;r&eacute;s par ces patients.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans des &eacute;tudes de 3&nbsp;mois, des signes d'h&eacute;patotoxicit&eacute;, dont une &eacute;l&eacute;vation des enzymes h&eacute;patiques et des modifications morphologiques, ont &eacute;t&eacute; observ&eacute;s chez le rat et le singe &agrave; des doses 4 &agrave; 6&nbsp;fois sup&eacute;rieures &agrave; l'exposition th&eacute;rapeutique clinique attendue. Les &eacute;tudes de g&eacute;notoxicit&eacute; in vitro et in vivo n'ont pas mis en &eacute;vidence de potentiel g&eacute;notoxique de l'anidulafungine. Aucune &eacute;tude &agrave; long terme chez l'animal n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer le potentiel carcinog&egrave;ne de l'anidulafungine.</p>
<p>L'administration d'anidulafungine &agrave; des rats n'a pas eu d'effets sur la reproduction, y compris sur la fertilit&eacute; des m&acirc;les et des femelles.</p>
<p>Chez le rat, l'anidulafungine a travers&eacute; la barri&egrave;re placentaire et a &eacute;t&eacute; d&eacute;tect&eacute;e dans le plasma foetal.</p>
<p>Des &eacute;tudes de d&eacute;veloppement embryofoetal ont &eacute;t&eacute; men&eacute;es &agrave; des doses repr&eacute;sentant 0,2 &agrave; 2&nbsp;fois (chez le rat) et 1 &agrave; 4&nbsp;fois (chez le lapin) la dose th&eacute;rapeutique d'entretien propos&eacute;e, soit 100&nbsp;mg par jour. Chez le rat, l'anidulafungine n'a pas induit de toxicit&eacute; sur le d&eacute;veloppement &agrave; la dose la plus &eacute;lev&eacute;e test&eacute;e. Les effets sur le d&eacute;veloppement observ&eacute;s chez le lapin (l&eacute;g&egrave;re r&eacute;duction du poids des foetus) ne sont survenus qu'&agrave; la plus haute dose test&eacute;e, qui a &eacute;t&eacute; &eacute;galement maternotoxique.</p>
<p>Le passage de la barri&egrave;re h&eacute;mato-enc&eacute;phalique est limit&eacute; chez les rats sains. En revanche, chez des lapins atteints de candidose diss&eacute;min&eacute;e, l'anidulafungine a travers&eacute; la barri&egrave;re h&eacute;mato-enc&eacute;phalique et a diminu&eacute; la charge fongique dans le cerveau.</p>
<p>Trois doses diff&eacute;rentes d'anidulafungine ont &eacute;t&eacute; administr&eacute;es &agrave; des rats, puis les animaux ont &eacute;t&eacute; anesth&eacute;si&eacute;s dans l'heure suivante avec une association de k&eacute;tamine et de xylazine. Les rats du groupe &agrave; dose &eacute;lev&eacute;e ont pr&eacute;sent&eacute; des r&eacute;actions li&eacute;es &agrave; la perfusion qui ont &eacute;t&eacute; exacerb&eacute;es par l'anesth&eacute;sie. Certains animaux du groupe &agrave; dose interm&eacute;diaire ont pr&eacute;sent&eacute; des r&eacute;actions comparables, mais seulement apr&egrave;s l'administration de l'anesth&eacute;sie. Il n'a pas &eacute;t&eacute; observ&eacute; d'effets ind&eacute;sirables chez les animaux du groupe &agrave; dose faible, en pr&eacute;sence ou en l'absence d'anesth&eacute;sie, ni de r&eacute;actions li&eacute;es &agrave; la perfusion en l'absence d'anesth&eacute;sie dans le groupe &agrave; dose interm&eacute;diaire.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments ou solutions d'&eacute;lectrolytes &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Poudre et solvant&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution reconstitu&eacute;e&nbsp;:</b>
</dt>
<dd>La solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e dans l'heure qui suit. Apr&egrave;s reconstitution, la stabilit&eacute; chimique et physique de la solution est d&eacute;montr&eacute;e pendant 3&nbsp;heures &agrave; 25&nbsp;&deg;C et pendant 2&nbsp;heures &agrave; 5&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution pour perfusion&nbsp;:</b>
</dt>
<dd>Apr&egrave;s dilution, la stabilit&eacute; chimique et physique de la solution pour perfusion est d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C.</dd>
</dl>
</div>
<p>Pour des raisons microbiologiques, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Dans le cas contraire, la dur&eacute;e et les conditions de conservation apr&egrave;s la pr&eacute;paration de la solution sont de la responsabilit&eacute; de l'utilisateur.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ecalta doit &ecirc;tre reconstitu&eacute; avec le solvant fourni (&eacute;thanol anhydre &agrave; 20&nbsp;% [p/p] dans l'eau ppi) puis dilu&eacute; exclusivement avec du chlorure de sodium pour perfusion &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou du glucose pour perfusion &agrave; 50&nbsp;mg/ml (5&nbsp;%). La compatibilit&eacute; de la solution d'Ecalta reconstitu&eacute;e avec des produits intraveineux, des additifs ou des m&eacute;dicaments autres que le chlorure de sodium pour perfusion &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou le glucose pour perfusion &agrave; 50&nbsp;mg/ml (5&nbsp;%) n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<div>
<dl>
<dt>
Reconstitution&nbsp;:
</dt>
<dd>Reconstituer de fa&ccedil;on aseptique chaque flacon avec le solvant fourni (&eacute;thanol anhydre &agrave; 20&nbsp;% [p/p] dans l'eau ppi) pour obtenir une concentration de 3,33&nbsp;mg/ml. Le temps de reconstitution peut aller jusqu'&agrave; 5&nbsp;minutes. La solution reconstitu&eacute;e doit &ecirc;tre transparente et exempte de particules visibles. Apr&egrave;s dilution, la solution ne doit pas &ecirc;tre utilis&eacute;e en cas d'une d&eacute;coloration ou de pr&eacute;sence de particules.</dd>
<dd>La solution reconstitu&eacute;e doit &ecirc;tre dilu&eacute;e dans l'heure qui suit et administr&eacute;e dans les 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dilution et perfusion&nbsp;:
</dt>
<dd>Transf&eacute;rer de fa&ccedil;on aseptique le contenu du ou des flacon(s) reconstitu&eacute;(s) dans une poche (ou un flacon) pour perfusion IV contenant du chlorure de sodium pour perfusion &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou du glucose pour perfusion &agrave; 50&nbsp;mg/ml (5&nbsp;%) pour obtenir une concentration d'anidulafungine de 0,36&nbsp;mg/ml. Le tableau ci-dessous indique les volumes n&eacute;cessaires pour chaque dose.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Dilutions pour l'administration d'Ecalta&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Dose</td><td valign="middle" align="center">Nbre de&nbsp;btes</td><td valign="middle" align="center">Volume reconstitu&eacute; total</td><td valign="middle" align="center">Volume de&nbsp;perf<sup>(a)</sup></td><td valign="middle" align="center">Volume total de&nbsp;perf</td><td valign="middle" align="center">[ ]<sup>(b)</sup> de&nbsp;la&nbsp;sol p&nbsp;perf</td><td valign="middle" align="center">Vitesse de&nbsp;perf</td>
</tr>
<tr>
<td valign="middle" align="left">100&nbsp;mg</td><td valign="middle" align="center">1</td><td valign="middle" align="center">30&nbsp;ml (1&nbsp;bte)</td><td valign="middle" align="center">250&nbsp;ml</td><td valign="middle" align="center">280&nbsp;ml</td><td valign="middle" align="center">0,36&nbsp;mg/ml</td><td valign="middle" align="center">3,0&nbsp;ml/min</td>
</tr>
<tr>
<td valign="middle" align="left">200&nbsp;mg</td><td valign="middle" align="center">2</td><td valign="middle" align="center">60&nbsp;ml (2&nbsp;btes)</td><td valign="middle" align="center">500&nbsp;ml</td><td valign="middle" align="center">560&nbsp;ml</td><td valign="middle" align="center">0,36&nbsp;mg/ml</td><td valign="middle" align="center">3,0&nbsp;ml/min</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Chlorure de sodium pour perfusion &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou glucose pour perfusion &agrave; 50&nbsp;mg/ml (5&nbsp;%).<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">[ ] = concentration.<br>
</font>
</dd>
<dd>Lorsque la solution et le flacon le permettent, les m&eacute;dicaments &agrave; usage parent&eacute;ral doivent &ecirc;tre inspect&eacute;s avant l'administration pour v&eacute;rifier l'absence de particules et de d&eacute;coloration. En pr&eacute;sence de particules ou d'une d&eacute;coloration, la solution ne doit pas &ecirc;tre utilis&eacute;e.</dd>
<dd>A usage unique. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/416/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820471</b>1</font> (RCP r&eacute;v 01.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Pfizer Limited, Ramsgate Road, Sandwich, Kent, CT13 9NJ, Royaume Uni.</p>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

