<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">GALVUS&reg;</font></b></center>
<meta name="version" content="7.3">



<br>
<b>vildagliptine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 50&nbsp;mg (rond, de 8&nbsp;mm de diam&egrave;tre, plat &agrave; bords biseaut&eacute;s&nbsp;; grav&eacute; &laquo;&nbsp;NVR&nbsp;&raquo; sur une face et &laquo;&nbsp;FB&nbsp;&raquo; sur l'autre&nbsp;; blanc &agrave; l&eacute;g&egrave;rement jaun&acirc;tre)&nbsp;: &nbsp;Bo&icirc;te de 30 ou 60, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 90.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Vildagliptine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients : lactose anhydre, cellulose microcristalline, glycolate d'amidon sodique (type&nbsp;A), st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose anhydre&nbsp;: 47,82&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La vildagliptine est indiqu&eacute;e dans le traitement du diab&egrave;te de type&nbsp;2&nbsp;: <br>En bith&eacute;rapie orale, en association avec&nbsp;: <ul>
<li type="disc">la metformine, chez les patients dont le contr&ocirc;le glyc&eacute;mique est insuffisant malgr&eacute; une dose maximale tol&eacute;r&eacute;e de metformine en monoth&eacute;rapie&nbsp;;<br>
</li>
<li type="disc">un sulfamide hypoglyc&eacute;miant, chez les patients dont le contr&ocirc;le glyc&eacute;mique est insuffisant malgr&eacute; une dose maximale tol&eacute;r&eacute;e de sulfamide hypoglyc&eacute;miant, et pour lesquels la metformine n'est pas appropri&eacute;e en raison d'une intol&eacute;rance ou d'une contre-indication&nbsp;;<br>
</li>
<li type="disc">une thiazolidinedione, chez les patients dont le contr&ocirc;le glyc&eacute;mique est insuffisant et pour lesquels l'utilisation d'une thiazolidinedione est appropri&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>En association &agrave; la metformine ou &agrave; une thiazolidinedione, la dose quotidienne recommand&eacute;e de vildagliptine est de 100&nbsp;mg, administr&eacute;e en une dose de 50&nbsp;mg le matin et une dose de 50&nbsp;mg le soir.</dd>
<dd>En association &agrave; un sulfamide hypoglyc&eacute;miant, la dose recommand&eacute;e de vildagliptine est de 50&nbsp;mg par jour en une prise le matin. Chez ces patients, 100&nbsp;mg de vildagliptine par jour n'est pas plus efficace que 50&nbsp;mg de vildagliptine une fois par jour.</dd>
<dd>Les doses sup&eacute;rieures &agrave; 100&nbsp;mg ne sont pas recommand&eacute;es.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de la vildagliptine en trith&eacute;rapie orale, en association &agrave; la metformine et &agrave; une thiazolidinedione ou en association &agrave; la metformine et &agrave; un sulfamide hypoglyc&eacute;miant n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
<dd>Galvus peut &ecirc;tre administr&eacute; pendant ou en dehors des repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,84 &agrave; 1,69&nbsp;euro(s) (bte de&nbsp;30)&nbsp;; 0,79 &agrave; 1,58&nbsp;euro(s) (bte de&nbsp;60).
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires dans les populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine &gt;=&nbsp;50&nbsp;ml/min). L'utilisation de Galvus n'est pas recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re ou chez les patients h&eacute;modialys&eacute;s pr&eacute;sentant une insuffisance r&eacute;nale terminale (IRT)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Galvus ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, incluant les patients pr&eacute;sentant des taux d'alanine aminotransf&eacute;rase (ALAT) ou d'aspartate aminotransf&eacute;rase (ASAT) avant traitement sup&eacute;rieurs &agrave; 3&nbsp;fois la limite sup&eacute;rieure &agrave; la normale (LSN)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute; (65&nbsp;ans et plus)&nbsp;:<br>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique (moins de 18&nbsp;ans)&nbsp;:<br>Galvus ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et les adolescents compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Chez les patients insulinod&eacute;pendants, Galvus ne remplace pas l'insuline. Galvus ne doit pas &ecirc;tre utilis&eacute; chez les patients diab&eacute;tiques de type&nbsp;1 ou pour le traitement de l'acidoc&eacute;tose diab&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>L'exp&eacute;rience est limit&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ou chez les patients sous h&eacute;modialyse pr&eacute;sentant une insuffisance r&eacute;nale terminale (IRT). L'utilisation de Galvus n'est donc pas recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Galvus ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, incluant les patients pr&eacute;sentant des taux d'ALAT ou d'ASAT avant traitement sup&eacute;rieurs &agrave; 3&nbsp;fois la LSN.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance des enzymes h&eacute;patiques&nbsp;: 
</dt>
<dd>De rares cas de dysfonctionnement h&eacute;patique (incluant des h&eacute;patites) ont &eacute;t&eacute; observ&eacute;s. Dans ces cas, les patients &eacute;taient g&eacute;n&eacute;ralement asymptomatiques sans s&eacute;quelles cliniques et pr&eacute;sentaient un retour &agrave; la normale du bilan h&eacute;patique apr&egrave;s l'arr&ecirc;t du traitement. Des contr&ocirc;les de la fonction h&eacute;patique doivent &ecirc;tre effectu&eacute;s avant l'instauration d'un traitement par Galvus afin de conna&icirc;tre les valeurs initiales du patient. La fonction h&eacute;patique doit &ecirc;tre surveill&eacute;e lors du traitement par Galvus &agrave; intervalles de 3&nbsp;mois pendant la premi&egrave;re ann&eacute;e puis r&eacute;guli&egrave;rement par la suite. En cas d'&eacute;l&eacute;vation des transaminases, un second bilan h&eacute;patique sera effectu&eacute; afin de confirmer les r&eacute;sultats&nbsp;; une surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique sera ensuite effectu&eacute;e jusqu'&agrave; normalisation des param&egrave;tres h&eacute;patiques. En cas de persistance de l'&eacute;l&eacute;vation des taux d'ASAT ou d'ALAT &gt;=&nbsp;3&nbsp;fois la LSN, il est recommand&eacute; d'arr&ecirc;ter le traitement par Galvus.</dd>
<dd>Les patients d&eacute;veloppant un ict&egrave;re ou d'autres signes sugg&eacute;rant un dysfonctionnement h&eacute;patique doivent arr&ecirc;ter Galvus.</dd>
<dd>Un traitement par Galvus ne doit pas &ecirc;tre r&eacute;initi&eacute; &agrave; la suite d'un arr&ecirc;t de traitement par Galvus et d'une normalisation du bilan h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance cardiaque congestive de classe&nbsp;I-II selon la classification NYHA (New York heart association), l'exp&eacute;rience du traitement par la vildagliptine est limit&eacute;e. L'utilisation de la vildagliptine devra donc se faire avec prudence chez ces patients.</dd>
<dd>Il n'y a pas d'exp&eacute;rience de l'utilisation de la vildagliptine chez des patients pr&eacute;sentant une insuffisance cardiaque de classe&nbsp;III ou&nbsp;IV selon la classification NYHA, son utilisation n'est donc pas recommand&eacute;e dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
L&eacute;sions cutan&eacute;es&nbsp;: 
</dt>
<dd>Des l&eacute;sions cutan&eacute;es &agrave; type de v&eacute;sicules et d'ulc&eacute;rations ont &eacute;t&eacute; observ&eacute;es au niveau des extr&eacute;mit&eacute;s chez des singes dans des &eacute;tudes pr&eacute;cliniques de toxicologie (cf S&eacute;curit&eacute; pr&eacute;clinique). Bien qu'aucune augmentation d'incidence des l&eacute;sions cutan&eacute;es n'ait &eacute;t&eacute; observ&eacute;e dans les essais cliniques, l'exp&eacute;rience chez les patients diab&eacute;tiques pr&eacute;sentant des complications cutan&eacute;es est limit&eacute;e. Une surveillance des l&eacute;sions cutan&eacute;es telles que les v&eacute;sicules et ulc&eacute;rations est donc recommand&eacute;e lors des soins habituels chez un patient diab&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;: 
</dt>
<dd>Les comprim&eacute;s contiennent du lactose. Ce m&eacute;dicament est contre-indiqu&eacute; chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose (maladies h&eacute;r&eacute;ditaires rares).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La vildagliptine a un faible potentiel d'interactions m&eacute;dicamenteuses. La vildagliptine n'est ni un substrat, ni un inhibiteur, ni un inducteur des enzymes du CYP450. De ce fait, elle est peu susceptible d'interagir avec des substances actives qui sont des substrats, des inhibiteurs ou des inducteurs de ces enzymes.<br>
<ul>
<li type="disc">Pioglitazone, metformine et glibenclamide&nbsp;: les r&eacute;sultats des &eacute;tudes men&eacute;es avec ces antidiab&eacute;tiques oraux n'ont pas montr&eacute; d'interactions pharmacocin&eacute;tiques cliniquement pertinentes.<br>
</li>
<li type="disc">Digoxine (substrat de la gp-P), warfarine (substrat du CYP2C9)&nbsp;: les &eacute;tudes cliniques men&eacute;es chez des sujets sains n'ont pas montr&eacute; d'interactions pharmacocin&eacute;tiques cliniquement pertinentes. Toutefois, ceci n'a pas &eacute;t&eacute; &eacute;tabli dans la population cible.<br>
</li>
<li type="disc">Amlodipine, ramipril, valsartan ou simvastatine&nbsp;: des &eacute;tudes d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; men&eacute;es chez des sujets sains avec l'amlodipine, le ramipril, le valsartan et la simvastatine. Dans ces &eacute;tudes, aucune interaction pharmacocin&eacute;tique cliniquement pertinente n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s une administration concomitante avec la vildagliptine.<br>
</li>
</ul>Comme pour d'autres antidiab&eacute;tiques oraux, l'effet hypoglyc&eacute;miant de la vildagliptine peut &ecirc;tre diminu&eacute; par certaines substances actives, notamment par les diur&eacute;tiques thiazidiques, les cortico&iuml;des, les hormones thyro&iuml;diennes et les sympathomim&eacute;tiques.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de la vildagliptine chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; doses &eacute;lev&eacute;es (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. En raison d'un manque de donn&eacute;es chez l'homme, Galvus ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si la vildagliptine est excr&eacute;t&eacute;e dans le lait maternel. Les &eacute;tudes chez l'animal ont montr&eacute; une excr&eacute;tion de la vildagliptine dans le lait maternel. Galvus ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients pr&eacute;sentant des effets ind&eacute;sirables &agrave; type de sensations vertigineuses doivent &eacute;viter de conduire des v&eacute;hicules ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es de tol&eacute;rance proviennent d'un total de 3784&nbsp;patients trait&eacute;s par la vildagliptine &agrave; une dose quotidienne de 50&nbsp;mg (une fois par jour) ou 100&nbsp;mg (50&nbsp;mg deux fois par jour ou 100&nbsp;mg une fois par jour) dans des &eacute;tudes contr&ocirc;l&eacute;es d'une dur&eacute;e d'au moins 12&nbsp;semaines. Parmi ces patients, 2264 ont re&ccedil;u la vildagliptine en monoth&eacute;rapie et 1520 ont re&ccedil;u la vildagliptine en association avec un autre m&eacute;dicament. 2682&nbsp;patients ont re&ccedil;u 100&nbsp;mg par jour de vildagliptine (50&nbsp;mg deux fois par jour ou 100&nbsp;mg une fois par jour) et 1102&nbsp;patients ont re&ccedil;u 50&nbsp;mg de vildagliptine une fois par jour.<br>La majorit&eacute; des effets ind&eacute;sirables observ&eacute;s dans ces &eacute;tudes &eacute;taient mod&eacute;r&eacute;s et transitoires et n'ont pas n&eacute;cessit&eacute; d'arr&ecirc;t de traitement. Aucune relation n'a &eacute;t&eacute; constat&eacute;e entre les effets ind&eacute;sirables et l'&acirc;ge, l'origine ethnique, la dur&eacute;e de l'exposition ou la dose quotidienne.<br>De rares cas de dysfonctionnement h&eacute;patique (incluant des h&eacute;patites) ont &eacute;t&eacute; observ&eacute;s. Dans ces cas, les patients &eacute;taient g&eacute;n&eacute;ralement asymptomatiques sans s&eacute;quelles cliniques et pr&eacute;sentaient un retour &agrave; la normale du bilan h&eacute;patique apr&egrave;s l'arr&ecirc;t du traitement. Dans les essais contr&ocirc;l&eacute;s en monoth&eacute;rapie et en association, d'une dur&eacute;e allant jusqu'&agrave; 24&nbsp;semaines, l'incidence des &eacute;l&eacute;vations des taux d'ALAT ou d'ASAT &gt;=&nbsp;3&nbsp;&times;&nbsp;LSN (pr&eacute;sentes lors d'au moins deux dosages cons&eacute;cutifs ou lors de la derni&egrave;re visite sous traitement) a &eacute;t&eacute; respectivement de 0,2&nbsp;%, 0,3&nbsp;% et 0,2&nbsp;% pour 50&nbsp;mg par jour de vildagliptine, 50&nbsp;mg deux fois par jour de vildagliptine et tous les comparateurs. Ces &eacute;l&eacute;vations des transaminases ont &eacute;t&eacute; g&eacute;n&eacute;ralement asymptomatiques, non &eacute;volutives et n'ont pas &eacute;t&eacute; accompagn&eacute;es de cholestase ou d'ict&egrave;re.<br>De rares cas d'angioed&egrave;mes ont &eacute;t&eacute; rapport&eacute;s sous vildagliptine &agrave; un taux comparable &agrave; celui des groupes contr&ocirc;les. Une proportion plus importante de cas a &eacute;t&eacute; observ&eacute;e lorsque la vildagliptine a &eacute;t&eacute; administr&eacute;e en association avec un inhibiteur de l'enzyme de conversion de l'angiotensine (IEC). La majorit&eacute; des &eacute;v&eacute;nements &eacute;taient d'intensit&eacute; faible et se sont r&eacute;solus au cours du traitement par la vildagliptine.<br>Les effets ind&eacute;sirables rapport&eacute;s dans les &eacute;tudes en double aveugle chez les patients trait&eacute;s par Galvus en monoth&eacute;rapie et en association sont list&eacute;s ci-dessous pour chaque indication par classe de syst&egrave;mes d'organes et fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
Association avec la metformine&nbsp;: 
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s avec 100&nbsp;mg par jour de vildagliptine en association avec la metformine, aucune sortie d'essai due &agrave; des effets ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e dans le groupe trait&eacute; par 100&nbsp;mg par jour de vildagliptine en association avec la metformine ni dans le groupe trait&eacute; par le placebo en association avec la metformine.</dd>
<dd>Dans les essais cliniques, l'incidence des &eacute;pisodes d'hypoglyc&eacute;mie a &eacute;t&eacute; de 1&nbsp;% chez les patients recevant 100&nbsp;mg par jour de vildagliptine en association avec la metformine (fr&eacute;quent) et de 0,4&nbsp;% chez les patients recevant le placebo en association avec la metformine (peu fr&eacute;quent). Aucun &eacute;v&eacute;nement hypoglyc&eacute;mique s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute; dans les groupes recevant de la vildagliptine.</dd>
<dd>Dans les essais cliniques, aucune variation du poids n'a &eacute;t&eacute; observ&eacute;e par rapport aux valeurs initiales lorsque 100&nbsp;mg par jour de vildagliptine ont &eacute;t&eacute; ajout&eacute;s &agrave; la metformine (+&nbsp;0,2&nbsp;kg et -&nbsp;1,0&nbsp;kg pour la vildagliptine et le placebo respectivement).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez les patients ayant re&ccedil;u 100&nbsp;mg par jour de Galvus en&nbsp;association avec la metformine dans les &eacute;tudes en&nbsp;double aveugle (n&nbsp;=&nbsp;208)</caption>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Tremblements</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es</td>
</tr>
</table>
</dd>
<dd>Aucun nouveau signal de tol&eacute;rance ou de risque non d&eacute;j&agrave; connu n'a &eacute;t&eacute; observ&eacute; dans des &eacute;tudes cliniques d'une dur&eacute;e de 2&nbsp;ans ou plus chez des patients trait&eacute;s par l'association vildagliptine et metformine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec un sulfamide hypoglyc&eacute;miant&nbsp;: 
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s avec 50&nbsp;mg de vildagliptine en association avec un sulfamide hypoglyc&eacute;miant, l'incidence globale des sorties d'essai dues &agrave; des effets ind&eacute;sirables a &eacute;t&eacute; de 0,6&nbsp;% dans le groupe trait&eacute; par 50&nbsp;mg par jour de vildagliptine en association avec un sulfamide hypoglyc&eacute;miant versus 0&nbsp;% dans le groupe trait&eacute; par le placebo en association avec un sulfamide hypoglyc&eacute;miant.</dd>
<dd>Dans les essais cliniques, l'incidence des &eacute;pisodes d'hypoglyc&eacute;mie a &eacute;t&eacute; de 1,2&nbsp;% lorsque 50&nbsp;mg par jour de vildagliptine ont &eacute;t&eacute; ajout&eacute;s au glim&eacute;piride versus 0,6&nbsp;% pour l'association du placebo avec le glim&eacute;piride. Aucun &eacute;pisode hypoglyc&eacute;mique s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute; dans les groupes recevant de la vildagliptine.</dd>
<dd>Dans les essais cliniques, aucune variation du poids par rapport aux valeurs initiales n'a &eacute;t&eacute; observ&eacute;e lorsque 50&nbsp;mg par jour de vildagliptine ont &eacute;t&eacute; ajout&eacute;s au glim&eacute;piride (-&nbsp;0,1&nbsp;kg et -&nbsp;0,4&nbsp;kg pour la vildagliptine et le placebo respectivement).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez&nbsp;les&nbsp;patients ayant re&ccedil;u 50&nbsp;mg de Galvus en&nbsp;association avec un sulfamide hypoglyc&eacute;miant dans les &eacute;tudes en double aveugle (n&nbsp;=&nbsp;170)</caption>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Rhinopharyngite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Tremblements</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Constipation</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association avec une thiazolidinedione&nbsp;: 
</dt>
<dd>Dans les essais cliniques contr&ocirc;l&eacute;s avec 100&nbsp;mg par jour de vildagliptine en association avec une thiazolidinedione, aucune sortie d'essai due &agrave; des effets ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e dans le groupe trait&eacute; par 100&nbsp;mg par jour de vildagliptine en association avec une thiazolidinedione ni dans le groupe trait&eacute; par le placebo en association avec une thiazolidinedione.</dd>
<dd>Dans les essais cliniques, les &eacute;pisodes d'hypoglyc&eacute;mie ont &eacute;t&eacute; peu fr&eacute;quents chez les patients recevant la vildagliptine en association avec la pioglitazone (0,6&nbsp;%)&nbsp;; mais ces &eacute;pisodes ont &eacute;t&eacute; fr&eacute;quents chez les patients recevant le placebo en association avec la pioglitazone (1,9&nbsp;%). Aucun &eacute;v&eacute;nement hypoglyc&eacute;mique s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute; dans les groupes recevant de la vildagliptine.</dd>
<dd>Dans l'&eacute;tude en association avec la pioglitazone, les augmentations de poids par rapport aux valeurs initiales &eacute;taient de 1,4 et 2,7&nbsp;kg avec le placebo et avec 100&nbsp;mg par jour de Galvus respectivement.</dd>
<dd>Lorsque 100&nbsp;mg par jour de vildagliptine ont &eacute;t&eacute; ajout&eacute;s au traitement de fond par la pioglitazone &agrave; une dose maximale (45&nbsp;mg une fois par jour), l'incidence des oed&egrave;mes p&eacute;riph&eacute;riques a &eacute;t&eacute; de 7,0&nbsp;% en comparaison &agrave; 2,5&nbsp;% pour la pioglitazone en monoth&eacute;rapie.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez les patients ayant re&ccedil;u 100&nbsp;mg par jour de Galvus en&nbsp;association avec une thiazolidinedione dans&nbsp;les&nbsp;&eacute;tudes en double aveugle (n&nbsp;=&nbsp;158)</caption>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Prise de poids</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Asth&eacute;nie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
En monoth&eacute;rapie&nbsp;: 
</dt>
<dd>De plus, dans les essais contr&ocirc;l&eacute;s en monoth&eacute;rapie r&eacute;alis&eacute;s avec la vildagliptine l'incidence globale des sorties d'essai pour effets ind&eacute;sirables n'a pas &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients trait&eacute;s par 100&nbsp;mg par jour de vildagliptine (0,3&nbsp;%) en comparaison &agrave; ceux ayant re&ccedil;u le placebo (0,6&nbsp;%) ou les comparateurs (0,5&nbsp;%).</dd>
<dd>Dans les &eacute;tudes comparatives contr&ocirc;l&eacute;es en monoth&eacute;rapie, les &eacute;pisodes d'hypoglyc&eacute;mie ont &eacute;t&eacute; peu fr&eacute;quents, observ&eacute;s chez 0,4&nbsp;% (7&nbsp;cas sur 1855) des patients trait&eacute;s par 100&nbsp;mg par jour de vildagliptine en comparaison &agrave; 0,2&nbsp;% (2&nbsp;cas sur 1082) des patients trait&eacute;s par un comparateur actif ou le placebo&nbsp;; aucun &eacute;v&eacute;nement grave ou s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Dans les essais cliniques, aucune variation de poids par rapport aux valeurs initiales n'a &eacute;t&eacute; observ&eacute;e pour 100&nbsp;mg par jour de vildagliptine administr&eacute;s en monoth&eacute;rapie (-&nbsp;0,3&nbsp;kg et -&nbsp;1,3&nbsp;kg respectivement pour la vildagliptine et le placebo).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 4&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez les patients ayant re&ccedil;u 100&nbsp;mg par jour de Galvus en monoth&eacute;rapie dans les &eacute;tudes en double aveugle (n&nbsp;=&nbsp;1855)</caption>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Infection du tractus respiratoire sup&eacute;rieur</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Nasopharyngite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Constipation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Arthralgie</td>
</tr>
</table>
</dd>
<dd>Aucun nouveau signal de tol&eacute;rance ou de risque non d&eacute;j&agrave; connu n'a &eacute;t&eacute; observ&eacute; dans des &eacute;tudes d'une dur&eacute;e jusqu'&agrave; 2&nbsp;ans chez des patients trait&eacute;s par la vildagliptine en monoth&eacute;rapie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es apr&egrave;s commercialisation&nbsp;:
</dt>
<dd>Apr&egrave;s la mise sur le march&eacute;, les effets ind&eacute;sirables suivants ont &eacute;galement &eacute;t&eacute; observ&eacute;s (avec une fr&eacute;quence ind&eacute;termin&eacute;e)&nbsp;: urticaire, pancr&eacute;atite.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les informations concernant le surdosage par la vildagliptine sont limit&eacute;es.<br>Les informations sur les sympt&ocirc;mes probables d'un surdosage proviennent d'une &eacute;tude de tol&eacute;rance &agrave; doses croissantes chez des sujets sains ayant pris Galvus pendant 10&nbsp;jours. A la dose de 400&nbsp;mg, trois cas de myalgies ont &eacute;t&eacute; observ&eacute;s ainsi que des cas isol&eacute;s de paresth&eacute;sies l&eacute;g&egrave;res et transitoires, de fi&egrave;vre, d'oed&egrave;me et d'augmentation transitoire des taux de lipases. A la dose de 600&nbsp;mg, un sujet a d&eacute;velopp&eacute; un oed&egrave;me des pieds et des mains et des &eacute;l&eacute;vations des taux de cr&eacute;atine phosphokinase (CPK), d'aspartate aminotransf&eacute;rase (ASAT), de prot&eacute;ine C-r&eacute;active (CRP) et de myoglobine. Trois autres sujets ont pr&eacute;sent&eacute; un oed&egrave;me des pieds, avec des paresth&eacute;sies dans deux cas. Tous les sympt&ocirc;mes et anomalies biologiques se sont r&eacute;solus sans traitement apr&egrave;s l'arr&ecirc;t du m&eacute;dicament &agrave; l'&eacute;tude.<br>
<div>
<dl>
<dt>
Prise en charge&nbsp;: 
</dt>
<dd>En cas de surdosage, une prise en charge appropri&eacute;e est recommand&eacute;e. La vildagliptine ne peut pas &ecirc;tre &eacute;limin&eacute;e par h&eacute;modialyse. Toutefois, le principal m&eacute;tabolite d'hydrolyse (LAY&nbsp;151) peut &ecirc;tre &eacute;limin&eacute; par h&eacute;modialyse.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs de la dipeptidylpeptidase&nbsp;4 (DPP-4), code ATC&nbsp;: A10BH02.</p>
<p>La vildagliptine, par l'interm&eacute;diaire d'un effet inhibiteur puissant et s&eacute;lectif de la DPP-4, amplifie l'effet incr&eacute;tine sur les &icirc;lots de Langerhans.</p>
<p>L'administration de la vildagliptine entra&icirc;ne une inhibition rapide et compl&egrave;te de l'activit&eacute; de la DPP-4 entra&icirc;nant une augmentation des taux endog&egrave;nes &agrave; jeun et post-prandiaux des hormones incr&eacute;tines GLP-1 (glucagon-like peptide&nbsp;1) et GIP (glucose-dependent insulinotropic polypeptide).</p>
<p>En augmentant les taux endog&egrave;nes de ces hormones incr&eacute;tines, la vildagliptine am&eacute;liore la sensibilit&eacute; des cellules b&ecirc;ta au glucose, am&eacute;liorant ainsi la s&eacute;cr&eacute;tion d'insuline glucose-d&eacute;pendante. Chez des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2, le traitement par 50-100&nbsp;mg par jour de vildagliptine a am&eacute;lior&eacute; de mani&egrave;re significative les marqueurs de la fonction cellulaire b&ecirc;ta, notamment l'indice HOMA-&szlig; (homeostasis model assessment-&szlig;), le rapport pro-insuline/insuline et les mesures de la sensibilit&eacute; des cellules b&ecirc;ta apr&egrave;s un repas test avec pr&eacute;l&egrave;vements r&eacute;p&eacute;t&eacute;s. Chez des sujets non diab&eacute;tiques (normoglyc&eacute;miques), la vildagliptine ne stimule pas la s&eacute;cr&eacute;tion d'insuline et ne diminue pas la glyc&eacute;mie.</p>
<p>En augmentant les concentrations endog&egrave;nes de GLP-1, la vildagliptine am&eacute;liore &eacute;galement la sensibilit&eacute; des cellules alpha au glucose, ce qui induit une s&eacute;cr&eacute;tion plus appropri&eacute;e de glucagon, s&eacute;cr&eacute;tion glucose-d&eacute;pendante.</p>
<p>En cas d'hyperglyc&eacute;mie cette am&eacute;lioration de l'augmentation du rapport insuline/glucagon, due &agrave; l'augmentation des taux d'hormones incr&eacute;tines, entra&icirc;ne une diminution de la production h&eacute;patique de glucose &agrave; jeun et post-prandiale, ce qui fait baisser la glyc&eacute;mie.</p>
<p>Une augmentation des taux de GLP-1 est connue pour retarder la vidange gastrique&nbsp;; cet effet n'est pas observ&eacute; avec la vildagliptine.</p>
<p>Plus de 15000&nbsp;patients diab&eacute;tiques de type&nbsp;2 ont particip&eacute; &agrave; des &eacute;tudes cliniques en double aveugle, contr&ocirc;l&eacute;es versus placebo ou versus comparateur actif, avec une dur&eacute;e de traitement allant jusqu'&agrave; 2&nbsp;ans ou plus. Dans ces &eacute;tudes, la vildagliptine a &eacute;t&eacute; administr&eacute;e &agrave; plus de 9000&nbsp;patients &agrave; des doses quotidiennes de 50&nbsp;mg une fois par jour, 50&nbsp;mg deux&nbsp;fois par jour ou 100&nbsp;mg une fois par jour. Plus de 5000&nbsp;patients hommes et plus de 4000&nbsp;patients femmes ont re&ccedil;u 50&nbsp;mg de vildagliptine une fois par jour ou 100&nbsp;mg par jour. Plus de 1900&nbsp;patients &acirc;g&eacute;s de 65&nbsp;ans et plus ont re&ccedil;u 50&nbsp;mg de vildagliptine une fois par jour ou 100&nbsp; mg par jour. Dans ces &eacute;tudes, la vildagliptine a &eacute;t&eacute; administr&eacute;e en monoth&eacute;rapie chez des patients diab&eacute;tiques de type&nbsp;2 na&iuml;fs ou en association chez des patients insuffisamment contr&ocirc;l&eacute;s par d'autres m&eacute;dicaments antidiab&eacute;tiques.</p>
<p>En r&eacute;sum&eacute;, la vildagliptine administr&eacute;e en monoth&eacute;rapie ou en association avec la metformine, un sulfamide hypoglyc&eacute;miant et une thiazolidinedione a am&eacute;lior&eacute; le contr&ocirc;le glyc&eacute;mique, diminuant significativement le taux d'HbA<small>1c</small> en fin d'&eacute;tude par rapport aux valeurs initiales (cf&nbsp;Tableau&nbsp;5).</p>
<p>Au cours des essais cliniques, l'amplitude des diminutions des taux d'HbA<small>1c</small> avec la vildagliptine a &eacute;t&eacute; sup&eacute;rieure chez les patients pr&eacute;sentant un taux initial d'HbA<small>1c</small> plus &eacute;lev&eacute;.</p>
<p>Dans une &eacute;tude contr&ocirc;l&eacute;e en double aveugle de 52&nbsp;semaines, le taux d'HbA<small>1c</small> initial a diminu&eacute; de -&nbsp;1&nbsp;% sous vildagliptine (50&nbsp;mg deux fois par jour) versus -&nbsp;1,6&nbsp;% sous metformine (avec titration &agrave; 2&nbsp;g/jour), la non-inf&eacute;riorit&eacute; statistique n'ayant pas &eacute;t&eacute; atteinte. Les effets ind&eacute;sirables gastro-intestinaux ont &eacute;t&eacute; observ&eacute;s avec une incidence significativement plus faible chez les patients trait&eacute;s par vildagliptine par rapport &agrave; ceux trait&eacute;s par metformine.</p>
<p>Dans une &eacute;tude contr&ocirc;l&eacute;e en double aveugle de 24&nbsp;semaines, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e &agrave; la rosiglitazone (8&nbsp;mg une fois par jour). Chez les patients qui avaient un taux initial moyen d'HbA<small>1c</small> de 8,7&nbsp;%, les diminutions moyennes ont &eacute;t&eacute; de -&nbsp;1,20&nbsp;% avec la vildagliptine et de -&nbsp;1,48&nbsp;% avec la rosiglitazone. Les patients recevant de la rosiglitazone ont pr&eacute;sent&eacute; une augmentation moyenne du poids (+&nbsp;1,6&nbsp;kg) alors que ceux recevant de la vildagliptine n'ont pas pris de poids (-&nbsp;0,3&nbsp;kg). L'incidence des oed&egrave;mes p&eacute;riph&eacute;riques a &eacute;t&eacute; plus faible dans le groupe trait&eacute; par vildagliptine que dans le groupe trait&eacute; par rosiglitazone (2,1&nbsp;% versus 4,1&nbsp;% respectivement).</p>
<p>Dans une &eacute;tude d'une dur&eacute;e de 2&nbsp;ans, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e au gliclazide (jusqu'&agrave; 320&nbsp;mg/jour). Apr&egrave;s 2&nbsp;ans, chez les patients ayant un taux initial moyen d'HbA<small>1c</small> de 8,6&nbsp;%, les diminutions moyennes d'HbA<small>1c</small> ont &eacute;t&eacute; de -&nbsp;0,5&nbsp;% avec la vildagliptine et de -&nbsp;0,6&nbsp;% avec le gliclazide. La non-inf&eacute;riorit&eacute; statistique n'a pas &eacute;t&eacute; atteinte. La vildagliptine a &eacute;t&eacute; associ&eacute;e &agrave; un nombre plus faible d'hypoglyc&eacute;mie (0,7&nbsp;%) que le gliclazide (1,7&nbsp;%).</p>
<p>Dans une &eacute;tude de 24&nbsp;semaines, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e &agrave; la pioglitazone (30&nbsp;mg une fois par jour) chez des patients insuffisamment contr&ocirc;l&eacute;s avec la metformine (dose quotidienne moyenne&nbsp;: 2020&nbsp;mg). Chez les patients ayant un taux initial moyen d'HbA<small>1c</small> de 8,4&nbsp;%, les diminutions moyennes ont &eacute;t&eacute; de -&nbsp;0,9&nbsp;% avec l'association vildagliptine et metformine et de -&nbsp;1,0&nbsp;% avec l'association pioglitazone et metformine. Une augmentation moyenne du poids de +&nbsp;1,9&nbsp;kg a &eacute;t&eacute; observ&eacute;e chez les patients recevant l'association pioglitazone et metformine versus +&nbsp;0,3&nbsp;kg chez ceux recevant l'association vildagliptine et metformine.</p>
<p>Dans une &eacute;tude d'une dur&eacute;e de 2&nbsp;ans, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e au glim&eacute;piride (jusqu'&agrave; 6&nbsp;mg/jour&nbsp; = dose moyenne &agrave; 2&nbsp;ans &nbsp;: 4,6&nbsp;mg) chez des patients trait&eacute;s par la metformine (dose quotidienne moyenne&nbsp;: 1894&nbsp;mg). Apr&egrave;s 1&nbsp;an, chez les patients ayant un taux initial moyen d'HbA<small>1c</small> de 7,3&nbsp;%, les diminutions moyennes d'HbA<small>1c</small> ont &eacute;t&eacute; de -&nbsp;0,4&nbsp;% avec l'association vildagliptine et metformine et de -&nbsp;0,5&nbsp;% avec l'association glim&eacute;piride et metformine. La modification de poids avec la vildagliptine a &eacute;t&eacute; de -&nbsp;0,2&nbsp;kg versus +&nbsp;1,6&nbsp;kg avec le glim&eacute;piride. L'incidence des hypoglyc&eacute;mies &eacute;tait significativement plus faible dans le groupe vildagliptine (1,7&nbsp;%) que dans le groupe glim&eacute;piride (16,2&nbsp;%). A la fin de l'&eacute;tude (&agrave; 2&nbsp;ans), le taux d'HbA<small>1c</small> &eacute;tait similaire aux valeurs initiales dans les 2&nbsp;groupes de traitement et les diff&eacute;rences de changement de poids et d'incidence d'hypoglyc&eacute;mies &eacute;taient inchang&eacute;es.</p>
<p>Dans une &eacute;tude de 52&nbsp;semaines, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e au gliclazide (dose moyenne quotidienne&nbsp;: 229,5&nbsp;mg) chez des patients insuffisamment contr&ocirc;l&eacute;s par la metformine (dose de metformine &agrave; l'&eacute;tat initial de 1928&nbsp;mg/jour). Apr&egrave;s 1&nbsp;an, les r&eacute;ductions moyennes d'HbA1c ont &eacute;t&eacute; de -&nbsp;0,81&nbsp;% avec l'association vildagliptine et metformine (taux initial moyen d'HbA1c de 8,4&nbsp;%) et de -&nbsp;0,85&nbsp;% avec l'association vildagliptine et gliclazide (taux initial moyen d'HbA1c de 8,5&nbsp;%)&nbsp;; la non-inf&eacute;riorit&eacute; statistique a &eacute;t&eacute; atteinte (IC 95&nbsp;%&nbsp;: -&nbsp;0,11 &agrave;&nbsp;0,20). La modification de poids avec la vildagliptine a &eacute;t&eacute; de +&nbsp;0,1&nbsp;kg en comparaison &agrave; +&nbsp;1,4&nbsp;kg avec le gliclazide.</p>
<p>Dans une &eacute;tude de 24&nbsp;semaines, l'efficacit&eacute; de l'association fixe de vildagliptine et de metformine (titr&eacute;e progressivement jusqu'&agrave; une dose de 50&nbsp;mg/500&nbsp;mg deux fois par jour ou 50&nbsp;mg/1000&nbsp;mg deux fois par jour) administr&eacute;e en premi&egrave;re intention chez des patients na&iuml;fs de traitement a &eacute;t&eacute; &eacute;valu&eacute;e. Le taux d' HbA1c a diminu&eacute; de -&nbsp;1,82&nbsp;% avec vildagliptine/metformine 50&nbsp;mg/1000&nbsp;mg deux fois par jour, de -&nbsp;1,61&nbsp;% avec vildagliptine/metformine 50&nbsp;mg/500&nbsp;mg deux fois par jour, de -&nbsp;1,36&nbsp;% avec la metformine 1000&nbsp;mg deux fois par jour et de -&nbsp;1,09&nbsp;% avec la vildagliptine 50&nbsp;mg deux fois par jour, chez les patients ayant un taux initial moyen d'HbA1c de 8,6&nbsp;%. La diminution du taux d'HbA1c chez les patients ayant un taux initial moyen d'HbA1c &gt;=&nbsp;10,0&nbsp;% &eacute;tait plus importante.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;5&nbsp;: Principaux r&eacute;sultats d'efficacit&eacute; de la vildagliptine dans les &eacute;tudes en monoth&eacute;rapie contr&ocirc;l&eacute;es contre placebo et dans les &eacute;tudes en association (analyse du crit&egrave;re principal d'efficacit&eacute; sur la population en ITT)&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td rowspan="2" align="center" valign="middle">HbA<small>1c</small> moyenne initiale (%)</td><td colspan="2" align="center" valign="middle">Variation de l'HbA<small>1c</small> moyenne (%) &agrave; la semaine&nbsp;24</td>
</tr>
<tr>
<td valign="middle" align="center">par rapport aux valeurs initiales</td><td valign="middle" align="center">par rapport au placebo (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;tudes en monoth&eacute;rapie contr&ocirc;l&eacute;es contre placebo&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude 2301&nbsp;: Vildagliptine 50&nbsp;mg 2&nbsp;fois/jour (n&nbsp;=&nbsp;90)</td><td valign="middle" align="center">8,6</td><td valign="middle" align="center">-&nbsp;0,8</td><td valign="middle" align="center">-&nbsp;0,5<sup>*</sup> (-&nbsp;0,8,&nbsp;-&nbsp;0,1)</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude 2384&nbsp;: Vildagliptine 50&nbsp;mg 2&nbsp;fois/jour (n&nbsp;=&nbsp;79)</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">-&nbsp;0,7</td><td valign="middle" align="center">-&nbsp;0,7<sup>*</sup> (-&nbsp;1,1,&nbsp;-&nbsp;0,4)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;tudes en association&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Vildagliptine 50&nbsp;mg 2&nbsp;fois/jour +&nbsp;metformine (n&nbsp;=&nbsp;143)</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">-&nbsp;0,9</td><td valign="middle" align="center">-&nbsp;1,1<sup>**</sup> (-&nbsp;1,4,&nbsp;-&nbsp;0,8)</td>
</tr>
<tr>
<td valign="middle" align="center">Vildagliptine 50&nbsp;mg/jour +&nbsp;glim&eacute;piride (n&nbsp;=&nbsp;132)</td><td valign="middle" align="center">8,5</td><td valign="middle" align="center">-&nbsp;0,6</td><td valign="middle" align="center">-&nbsp;0,6<sup>**</sup> (-&nbsp;0,9,&nbsp;-&nbsp;0,4)</td>
</tr>
<tr>
<td valign="middle" align="center">Vildagliptine 50&nbsp;mg 2&nbsp;fois/jour +&nbsp;pioglitazone (n&nbsp;=&nbsp;136)</td><td valign="middle" align="center">8,7</td><td valign="middle" align="center">-&nbsp;1,0</td><td valign="middle" align="center">-&nbsp;0,7<sup>**</sup> (-&nbsp;0,9,&nbsp;-&nbsp;0,4)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">p &lt;&nbsp;0,05 en comparaison versus placebo<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,05 en comparaison versus placebo + comparateur<br>
</font><!--Fin phard--><!--Debut pharc--><a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale &agrave; jeun, la vildagliptine est rapidement absorb&eacute;e, avec un pic de concentration plasmatique observ&eacute; &agrave; 1,7&nbsp;heures. Les aliments retardent l&eacute;g&egrave;rement l'apparition du pic de concentration plasmatique de 2,5&nbsp;heures mais ne modifient pas l'exposition globale (ASC). L'administration de la vildagliptine avec les aliments entra&icirc;ne une diminution de la Cmax (19&nbsp;%). Cependant cette amplitude de modification n'est pas cliniquement significative et Galvus peut donc &ecirc;tre pris pendant ou en dehors des repas. La biodisponibilit&eacute; absolue est de 85&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La vildagliptine est faiblement li&eacute;e aux prot&eacute;ines plasmatiques (9,3&nbsp;%) et la vildagliptine se distribue de fa&ccedil;on &eacute;gale entre le plasma et les &eacute;rythrocytes. Le volume moyen de distribution de la vildagliptine &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s une administration intraveineuse (Vss) est de 71&nbsp;litres, ce qui sugg&egrave;re une distribution extravasculaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme est la principale voie d'&eacute;limination de la vildagliptine chez l'homme et il repr&eacute;sente 69&nbsp;% de la dose. Le principal m&eacute;tabolite (LAY&nbsp;151) est pharmacologiquement inactif et est le produit d'hydrolyse de la fraction cyanure, repr&eacute;sentant 57&nbsp;% de la dose, suivi par le produit d'hydrolyse de la fraction amide (4&nbsp;% de la dose). Des donn&eacute;es in vitro issues de microsomes de rein humains sugg&egrave;rent que le rein pourrait &ecirc;tre l'un des organes principaux contribuant &agrave; l'hydrolyse de la vildagliptine en son principal m&eacute;tabolite inactif, LAY&nbsp;151. La DPP-4 contribue partiellement &agrave; l'hydrolyse de la vildagliptine sur la base d'une &eacute;tude in vivo men&eacute;e chez des rats d&eacute;ficients en DPP-4. La vildagliptine n'est pas m&eacute;tabolis&eacute;e de fa&ccedil;on quantifiable par les enzymes du CYP450. Par cons&eacute;quent, il est peu probable que la clairance m&eacute;tabolique de la vildagliptine soit affect&eacute;e par l'administration concomitante d'inhibiteurs et/ou d'inducteurs du CYP450. Les &eacute;tudes in vitro ont montr&eacute; que la vildagliptine n'est ni un inhibiteur ni un inducteur des enzymes du CYP450. Il est donc peu probable que la vildagliptine ait un effet sur la clairance m&eacute;tabolique en administration concomitante avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par les isoenzymes CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 ou CYP3A4/5.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de [<font face="verdana" size="-1"><sup>14</sup></font>C]&nbsp;vildagliptine, environ 85&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et 15&nbsp;% de la dose est retrouv&eacute;e dans les f&egrave;ces. Apr&egrave;s administration orale, l'&eacute;limination r&eacute;nale de la vildagliptine sous forme inchang&eacute;e repr&eacute;sente 23&nbsp;% de la dose. Apr&egrave;s administration intraveineuse &agrave; des sujets sains, les clairances plasmatique et r&eacute;nale totales de la vildagliptine sont respectivement de 41 et 13&nbsp;l/h. Apr&egrave;s administration intraveineuse la demi-vie d'&eacute;limination moyenne est d'environ 2&nbsp;heures. Apr&egrave;s administration orale, la demi-vie d'&eacute;limination est d'environ 3&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>La Cmax et l'aire sous la courbe concentration plasmatique-temps (ASC) de la vildagliptine augmentent de fa&ccedil;on &agrave; peu pr&egrave;s proportionnelle &agrave; la dose dans l'intervalle de doses th&eacute;rapeutiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;:<br>Aucune diff&eacute;rence cliniquement significative de la pharmacocin&eacute;tique de la vildagliptine n'a &eacute;t&eacute; observ&eacute;e entre les hommes et les femmes volontaires sains dans un large intervalle d'&acirc;ges et d'indices de masse corporelle (IMC). L'inhibition de la DPP-4 par la vildagliptine n'est pas influenc&eacute;e par le sexe.<br>
</li>
<li type="disc">Age&nbsp;:<br>Chez les sujets &acirc;g&eacute;s sains (&gt;=&nbsp;70&nbsp;ans), l'exposition totale &agrave; la vildagliptine (100&nbsp;mg une fois par jour) est augment&eacute;e de 32&nbsp;%, avec une augmentation de 18&nbsp;% du pic de concentration plasmatique par rapport aux sujets sains jeunes (18-40&nbsp;ans). Toutefois ces modifications ne sont pas consid&eacute;r&eacute;es comme cliniquement significatives. L'inhibition de la DPP-4&nbsp;par la vildagliptine n'est pas influenc&eacute;e par l'&acirc;ge.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>L'effet de l'insuffisance h&eacute;patique sur la pharmacocin&eacute;tique de la vildagliptine a &eacute;t&eacute; &eacute;tudi&eacute; chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re, d&eacute;finie selon les scores Child-Pugh (allant de 6 pour une insuffisance l&eacute;g&egrave;re &agrave; 12 pour une insuffisance s&eacute;v&egrave;re), par rapport &agrave; des sujets sains. Apr&egrave;s administration d'une dose unique chez des patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e, l'exposition &agrave; la vildagliptine a &eacute;t&eacute; diminu&eacute;e (20&nbsp;% et 8&nbsp;% respectivement), alors que l'exposition &agrave; la vildagliptine a augment&eacute; de 22&nbsp;% chez les patients pr&eacute;sentant une insuffisance s&eacute;v&egrave;re. La modification maximale (augmentation ou diminution) de l'exposition &agrave; la vildagliptine est d'environ 30&nbsp;%, ce qui n'est pas consid&eacute;r&eacute; comme cliniquement significatif. Il n'y a pas de corr&eacute;lation entre la s&eacute;v&eacute;rit&eacute; de l'atteinte h&eacute;patique et les modifications de l'exposition &agrave; la vildagliptine.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, l'exposition syst&eacute;mique &agrave; la vildagliptine a &eacute;t&eacute; augment&eacute;e (Cmax 8-66&nbsp;%&nbsp;; ASC 32-134&nbsp;%) et la clairance corporelle totale a &eacute;t&eacute; diminu&eacute;e comparativement &agrave; des sujets ayant une fonction r&eacute;nale normale.<br>
</li>
<li type="disc">Groupe ethnique&nbsp;:<br>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'origine ethnique n'a pas une influence majeure sur la pharmacocin&eacute;tique de la vildagliptine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des retards de la conduction intracardiaque ont &eacute;t&eacute; observ&eacute;s chez le chien avec une dose sans effet de 15&nbsp;mg/kg (7&nbsp;fois l'exposition chez l'homme bas&eacute;e sur la Cmax).</p>
<p>Une accumulation pulmonaire de macrophages alv&eacute;olaires spumeux a &eacute;t&eacute; observ&eacute;e chez le rat et la souris. La dose sans effet a &eacute;t&eacute; de 25&nbsp;mg/kg chez le rat (5&nbsp;fois l'exposition chez l'homme sur la base de l'ASC) et de 750&nbsp;mg/kg chez la souris (142&nbsp;fois l'exposition chez l'homme).</p>
<p>Des sympt&ocirc;mes gastro-intestinaux, notamment des selles molles, des selles muqueuses, des diarrh&eacute;es, et, &agrave; doses &eacute;lev&eacute;es, des selles sanglantes, ont &eacute;t&eacute; observ&eacute;s chez le chien. La dose sans effet n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>La vildagliptine n'&eacute;tait pas mutag&egrave;ne dans les &eacute;tudes de g&eacute;notoxicit&eacute; conventionnelles in vitro et in vivo.</p>
<p>Une &eacute;tude de fertilit&eacute; et de d&eacute;veloppement embryonnaire pr&eacute;coce chez le rat n'a pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res de la vildagliptine sur la fertilit&eacute;, la capacit&eacute; de reproduction ou le d&eacute;veloppement embryonnaire pr&eacute;coce. La toxicit&eacute; embryofoetale a &eacute;t&eacute; &eacute;valu&eacute;e chez le rat et le lapin. Une incidence accrue de c&ocirc;tes ondul&eacute;es a &eacute;t&eacute; observ&eacute;e chez le rat en association avec une diminution du poids corporel maternel, avec une dose sans effet de 75&nbsp;mg/kg (soit 10&nbsp;fois l'exposition chez l'homme). Chez le lapin, une diminution du poids foetal et des modifications squelettiques indiquant des retards de d&eacute;veloppement ont &eacute;t&eacute; uniquement observ&eacute;es en pr&eacute;sence d'une toxicit&eacute; maternelle s&eacute;v&egrave;re, avec une dose sans effet de 50&nbsp;mg/kg (9&nbsp;fois l'exposition humaine). Une &eacute;tude de d&eacute;veloppement pr&eacute; et postnatal a &eacute;t&eacute; r&eacute;alis&eacute;e chez le rat. Des effets n'ont &eacute;t&eacute; observ&eacute;s qu'en association avec une toxicit&eacute; maternelle &agrave; des doses &gt;=&nbsp;150&nbsp;mg/kg et ont inclus une diminution transitoire du poids et une r&eacute;duction de l'activit&eacute; motrice dans la g&eacute;n&eacute;ration&nbsp;F1.</p>
<p>Une &eacute;tude de carcinog&eacute;nicit&eacute; de deux ans a &eacute;t&eacute; men&eacute;e chez le rat &agrave; des doses orales allant jusqu'&agrave; 900&nbsp;mg/kg (environ 200&nbsp;fois l'exposition humaine &agrave; la dose maximale recommand&eacute;e). Aucune augmentation de l'incidence de tumeurs attribuables &agrave; la vildagliptine n'a &eacute;t&eacute; observ&eacute;e. Une autre &eacute;tude de carcinog&eacute;nicit&eacute; de deux ans a &eacute;t&eacute; r&eacute;alis&eacute;e chez la souris &agrave; des doses orales allant jusqu'&agrave; 1000&nbsp;mg/kg. Une incidence accrue d'ad&eacute;nocarcinomes mammaires et d'h&eacute;mangiosarcomes a &eacute;t&eacute; observ&eacute;e, avec une dose sans effet de 500&nbsp;mg/kg (59&nbsp;fois l'exposition humaine) et de 100&nbsp;mg/kg (16&nbsp;fois l'exposition humaine) respectivement. L'incidence accrue de ces tumeurs chez la souris n'est pas consid&eacute;r&eacute;e comme repr&eacute;sentant un risque significatif pour l'homme, compte tenu de l'absence de g&eacute;notoxicit&eacute; de la vildagliptine et de son principal m&eacute;tabolite, de l'occurrence de ces tumeurs chez une seule esp&egrave;ce et des rapports d'exposition syst&eacute;mique &eacute;lev&eacute;s auxquels ces tumeurs ont &eacute;t&eacute; observ&eacute;es.</p>
<p>Dans une &eacute;tude de toxicologie de 13&nbsp;semaines chez le singe cynomolgus, des l&eacute;sions cutan&eacute;es ont &eacute;t&eacute; observ&eacute;es &agrave; des doses &gt;=&nbsp;5&nbsp;mg/kg/jour. Elles &eacute;taient situ&eacute;es de mani&egrave;re constante au niveau des extr&eacute;mit&eacute;s (mains, pieds, oreilles et queue). A la dose de 5&nbsp;mg/kg/jour (repr&eacute;sentant &agrave; peu pr&egrave;s l'exposition humaine ASC &agrave; la dose de 100&nbsp;mg), seules des v&eacute;sicules ont &eacute;t&eacute; observ&eacute;es. Elles ont &eacute;t&eacute; r&eacute;versibles malgr&eacute; la poursuite du traitement et n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; des anomalies histopathologiques. Une desquamation, une exfoliation, des cro&ucirc;tes et des plaies sur la queue, accompagn&eacute;es des modifications histopathologiques correspondantes, ont &eacute;t&eacute; observ&eacute;es &agrave; des doses &gt;=&nbsp;20&nbsp;mg/kg/jour (soit environ 3&nbsp;fois l'exposition humaine ASC &agrave; la dose de 100&nbsp;mg). Des l&eacute;sions n&eacute;crotiques de la queue ont &eacute;t&eacute; observ&eacute;es &agrave; des doses &gt;=&nbsp;80&nbsp;mg/kg/jour. Les l&eacute;sions cutan&eacute;es n'ont pas &eacute;t&eacute; r&eacute;versibles chez les singes trait&eacute;s avec 160&nbsp;mg/kg/jour pendant une p&eacute;riode de r&eacute;cup&eacute;ration de 4&nbsp;semaines.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/414/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3819516</b>3</font> (RCP r&eacute;v 24.01.2011) 30&nbsp;cp &agrave; 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/414/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3832215</b>6</font> (RCP r&eacute;v 24.01.2011) 60&nbsp;cp &agrave; 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/414/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5714655</b>9</font> (RCP r&eacute;v 24.01.2011) 90&nbsp;cp &agrave; 50&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">25.33&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>47.51&nbsp;euros (60&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
<tr>
<td colspan="2">Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Horsham, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

