<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">EPITOMAX&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="12.1">



<br>
<b>topiramate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 15&nbsp;mg, 25&nbsp;mg ou 50&nbsp;mg (opaque/transparente, marqu&eacute;e &laquo;&nbsp;15&nbsp;&raquo;, &laquo;&nbsp;25&nbsp;&raquo; ou &laquo;&nbsp;50&nbsp;&raquo; sur le corps et &laquo;&nbsp;TOP&nbsp;&raquo; sur la t&ecirc;te)&nbsp;: &nbsp;Flacons de 28, avec bouchon s&eacute;curit&eacute; enfant.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 50&nbsp;mg (jaune clair), 100&nbsp;mg (jaune) ou 200&nbsp;mg (saumon)&nbsp;: &nbsp;Bo&icirc;tes de 28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Topiramate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">15&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				microgranules neutres (saccharose, amidon de ma&iuml;s), povidone, ac&eacute;tate de cellulose. Enveloppe des g&eacute;lules&nbsp;: g&eacute;latine, dioxyde de titane. Encre d'impression noire&nbsp;: opacode noir S-1-17822/23 (oxyde de fer noir [E172], gomme laque, propyl&egrave;neglycol). Calibrage&nbsp;: n&deg;&nbsp;2 (g&eacute;lule &agrave; 15&nbsp;mg)&nbsp;; n&deg;&nbsp;1 (g&eacute;lule &agrave; 25&nbsp;mg)&nbsp;; n&deg;&nbsp;0 (g&eacute;lule &agrave; 50&nbsp;mg).<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;&nbsp;:</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Topiramate&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, cellulose microcristalline, carboxym&eacute;thylamidon sodique, amidon pr&eacute;g&eacute;latinis&eacute;, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: cp &agrave; 50&nbsp;mg&nbsp;: Opadry jaune clair YS-1-6382-G (hypromellose, dioxyde de titane, macrogol, polysorbate&nbsp;80, oxyde de fer jaune), cire de Carnauba&nbsp;; cp &agrave; 100&nbsp;mg&nbsp;: Opadry jaune YS-1-6370-G (hypromellose, dioxyde de titane, macrogol, polysorbate&nbsp;80, oxyde de fer jaune), cire de Carnauba&nbsp;; cp &agrave; 200&nbsp;mg&nbsp;: Opadry rose YS-1-1456-G (hypromellose, dioxyde de titane, macrogol, polysorbate&nbsp;80, oxyde de fer rouge), cire de Carnauba.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">En monoth&eacute;rapie chez l'adulte, l'adolescent et l'enfant de plus de 6&nbsp;ans dans l'&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation secondaire ou dans les crises tonicocloniques g&eacute;n&eacute;ralis&eacute;es.<br>
</li>
<li type="disc">En association aux autres anti&eacute;pileptiques chez l'enfant &agrave; partir de 2&nbsp;ans, l'adolescent et l'adulte dans l'&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation secondaire ou dans les crises tonicocloniques g&eacute;n&eacute;ralis&eacute;es, ainsi que dans le traitement des crises associ&eacute;es au syndrome de Lennox-Gastaut.<br>
</li>
<li type="disc">Le topiramate est indiqu&eacute; chez l'adulte dans le traitement prophylactique de la migraine apr&egrave;s une &eacute;valuation minutieuse des alternatives th&eacute;rapeutiques possibles. Le topiramate n'est pas indiqu&eacute; dans le traitement de la crise.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>G&eacute;n&eacute;ralit&eacute;s&nbsp;:</b>
</dt>
<dd>II est recommand&eacute; de d&eacute;buter le traitement &agrave; faible dose puis d'augmenter les doses jusqu'&agrave; la posologie efficace. La posologie et l'augmentation de la posologie doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique.</dd>
<dd>Epitomax est disponible sous forme de comprim&eacute;s pellicul&eacute;s et de g&eacute;lules. Il est recommand&eacute; de ne pas couper les comprim&eacute;s pellicul&eacute;s. La forme g&eacute;lule est disponible pour les patients ayant des difficult&eacute;s &agrave; avaler des comprim&eacute;s, par exemple les enfants et les sujets &acirc;g&eacute;s.</dd>
<dd>Les g&eacute;lules d'Epitomax peuvent &ecirc;tre aval&eacute;es enti&egrave;res ou peuvent &ecirc;tre administr&eacute;es apr&egrave;s ouverture pr&eacute;cautionneuse de la g&eacute;lule et r&eacute;partition de la totalit&eacute; du contenu sur une petite quantit&eacute; (cuill&egrave;re &agrave; th&eacute;) de nourriture semi-solide. Le m&eacute;lange m&eacute;dicament nourriture doit &ecirc;tre imm&eacute;diatement aval&eacute; et ne doit pas &ecirc;tre m&acirc;ch&eacute;. Il ne doit pas &ecirc;tre conserv&eacute; pour un usage ult&eacute;rieur.</dd>
<dd>Une surveillance des concentrations plasmatiques pour optimiser le traitement par Epitomax n'est pas n&eacute;cessaire. Dans de rares cas, l'ajout de topiramate &agrave; la ph&eacute;nyto&iuml;ne peut n&eacute;cessiter une adaptation de la posologie de la ph&eacute;nyto&iuml;ne pour obtenir une r&eacute;ponse clinique optimale. L'ajout ou le retrait de la ph&eacute;nyto&iuml;ne et de la carbamaz&eacute;pine &agrave; un traitement en association avec Epitomax peut n&eacute;cessiter l'adaptation posologique d'Epitomax.</dd>
<dd>Epitomax peut &ecirc;tre administr&eacute; sans tenir compte des repas.</dd>
<dd>Chez les patients avec ou sans ant&eacute;c&eacute;dent de convulsion ou d'&eacute;pilepsie, les m&eacute;dicaments anti&eacute;pileptiques, dont le topiramate, doivent &ecirc;tre arr&ecirc;t&eacute;s progressivement afin de minimiser le risque potentiel de crise convulsive ou d'augmentation de la fr&eacute;quence des crises. Au cours des essais cliniques, les doses journali&egrave;res ont &eacute;t&eacute; diminu&eacute;es par paliers hebdomadaires de 50-100&nbsp;mg chez l'adulte pr&eacute;sentant une &eacute;pilepsie et de 25-50&nbsp;mg chez l'adulte recevant du topiramate &agrave; des doses allant jusqu'&agrave; 100&nbsp;mg/jour dans le traitement prophylactique de la migraine. Au cours des essais cliniques chez l'enfant, le topiramate a &eacute;t&eacute; progressivement arr&ecirc;t&eacute; sur une p&eacute;riode de 2 &agrave; 8&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;pilepsie - Traitement en monoth&eacute;rapie&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;:
</dt>
<dd>Lors de l'arr&ecirc;t des anti&eacute;pileptiques concomitants en vue d'une monoth&eacute;rapie par topiramate, l'effet de cet arr&ecirc;t sur le contr&ocirc;le des crises doit &ecirc;tre pris en compte. A l'exception de probl&egrave;mes de tol&eacute;rance n&eacute;cessitant un arr&ecirc;t brusque des anti&eacute;pileptiques associ&eacute;s, une diminution progressive des anti&eacute;pileptiques associ&eacute;s au rythme d'environ un tiers de la dose toutes les deux semaines est recommand&eacute;e.</dd>
<dd>Lors de l'arr&ecirc;t de m&eacute;dicaments inducteurs enzymatiques, les concentrations de topiramate vont augmenter. Une diminution de la posologie d'Epitomax (topiramate) peut s'av&eacute;rer n&eacute;cessaire si elle est cliniquement justifi&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose et l'adaptation posologique doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique. Le traitement doit d&eacute;buter par 25&nbsp;mg le soir pendant 1&nbsp;semaine. La posologie doit &ecirc;tre ensuite augment&eacute;e de 25 ou 50&nbsp;mg/jour par paliers de 1 ou 2&nbsp;semaines, administr&eacute;e en 2&nbsp;prises. Lorsque le patient ne tol&egrave;re pas l'augmentation posologique, des augmentations plus faibles ou des paliers plus longs peuvent &ecirc;tre utilis&eacute;s.</dd>
<dd>La posologie cible initiale recommand&eacute;e pour le traitement par topiramate en monoth&eacute;rapie est de 100&nbsp;mg/jour &agrave; 200&nbsp;mg/jour en 2&nbsp;prises. La dose journali&egrave;re maximale recommand&eacute;e est de 500&nbsp;mg/jour en 2&nbsp;prises. Certains patients pr&eacute;sentant des formes r&eacute;fractaires d'&eacute;pilepsie ont tol&eacute;r&eacute; des doses de 1000&nbsp;mg/jour de topiramate en monoth&eacute;rapie. Ces recommandations posologiques concernent tous les adultes, sujets &acirc;g&eacute;s compris, en l'absence d'insuffisance r&eacute;nale sous-jacente.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,14 &agrave; 5,25&nbsp;euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique (enfants de plus de 6&nbsp;ans)&nbsp;:
</dt>
<dd>La dose et l'adaptation posologique chez l'enfant doivent &ecirc;tre guid&eacute;es par la r&eacute;ponse clinique. Le traitement des enfants de plus de 6&nbsp;ans doit d&eacute;buter par 0,5 &agrave; 1&nbsp;mg/kg le soir pendant la premi&egrave;re semaine. La posologie sera ensuite augment&eacute;e par paliers de 0,5 &agrave; 1&nbsp;mg/kg/jour, administr&eacute;s en deux prises, par paliers de 1 &agrave; 2&nbsp;semaines. Si l'enfant ne tol&egrave;re pas l'augmentation posologique, des augmentations plus faibles ou des paliers plus longs peuvent &ecirc;tre utilis&eacute;s.</dd>
<dd>La posologie initiale recommand&eacute;e pour le traitement par topiramate en monoth&eacute;rapie chez l'enfant de plus de 6&nbsp;ans est de 100&nbsp;mg/jour en fonction de la r&eacute;ponse clinique (correspondant &agrave; environ 2,0&nbsp;mg/kg/jour chez l'enfant de 6 &agrave; 16&nbsp;ans).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,06&nbsp;euro(s)/kg (g&eacute;l &agrave; 15&nbsp;mg)&nbsp;; 0,03&nbsp;euro(s)/kg (g&eacute;l &agrave; 25&nbsp;mg)&nbsp;; 0,02&nbsp;euro(s)/kg (g&eacute;l &agrave; 50&nbsp;mg).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement de l'&eacute;pilepsie en association &agrave; d'autres anti&eacute;pileptiques (&eacute;pilepsie partielle avec ou sans g&eacute;n&eacute;ralisation, crises tonicocloniques g&eacute;n&eacute;ralis&eacute;es, ou crises associ&eacute;es au syndrome de Lennox- Gastaut)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Le traitement doit d&eacute;buter par 25-50&nbsp;mg le soir pendant 1&nbsp;semaine. L'utilisation de doses plus faibles a &eacute;t&eacute; rapport&eacute;e, mais n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e de fa&ccedil;on syst&eacute;matique. En cons&eacute;quence, par paliers de 1 ou 2&nbsp;semaines, la posologie sera augment&eacute;e par paliers de 25-50&nbsp;mg/jour et administr&eacute;e en 2&nbsp;prises. La posologie efficace peut &ecirc;tre atteinte chez certains patients en 1&nbsp;prise par jour.</dd>
<dd>Dans les essais cliniques en association avec d'autres anti&eacute;pileptiques, la dose de 200&nbsp;mg a &eacute;t&eacute; la dose minimale efficace. La posologie journali&egrave;re usuelle est de 200-400&nbsp;mg/jour en 2&nbsp;prises.</dd>
<dd>Co&ucirc;t du traitement journalier : 2,23 &agrave; 4,11&nbsp;euro(s).
</dd>
<dd>Ces recommandations posologiques concernent tous les adultes, sujets &acirc;g&eacute;s inclus, en l'absence d'insuffisance r&eacute;nale sous-jacente (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique (enfants de 2&nbsp;ans et plus)&nbsp;:
</dt>
<dd>La posologie journali&egrave;re totale recommand&eacute;e d'Epitomax (topiramate) en association avec d'autres anti&eacute;pileptiques est d'environ 5 &agrave; 9&nbsp;mg/kg/jour en 2&nbsp;prises. Le traitement doit d&eacute;buter &agrave; 25&nbsp;mg (ou moins, dans l'intervalle 1 &agrave; 3&nbsp;mg/kg/jour) le soir pendant la premi&egrave;re semaine. La posologie doit ensuite &ecirc;tre augment&eacute;e par paliers de 1 &agrave; 2&nbsp;semaines, par paliers de 1 &agrave; 3&nbsp;mg/kg/jour (administr&eacute;s en 2&nbsp;prises), pour atteindre la posologie cliniquement optimale.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,16&nbsp;euro(s)/kg &agrave; 0,29&nbsp;euro(s)/kg (g&eacute;l &agrave; 15&nbsp;mg)&nbsp;; 0,09&nbsp;euro(s)/kg &agrave; 0,15&nbsp;euro(s)/kg (g&eacute;l &agrave; 25&nbsp;mg)&nbsp;; 0,06&nbsp;euro(s)/kg &agrave; 0,10&nbsp;euro(s)/kg (g&eacute;l &agrave; 50&nbsp;mg).
</dd>
<dd>Des posologies journali&egrave;res allant jusqu'&agrave; 30&nbsp;mg/kg/jour ont &eacute;t&eacute; &eacute;tudi&eacute;es et ont &eacute;t&eacute; g&eacute;n&eacute;ralement bien tol&eacute;r&eacute;es.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Migraine&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose journali&egrave;re totale recommand&eacute;e de topiramate dans le traitement prophylactique de la migraine est de 100&nbsp;mg/jour administr&eacute;s en 2&nbsp;prises. L'adaptation posologique doit d&eacute;buter &agrave; 25&nbsp;mg le soir pendant 1&nbsp;semaine. La posologie sera ensuite augment&eacute;e par paliers de 25&nbsp;mg/jour administr&eacute;s par paliers de 1&nbsp;semaine. Si le patient ne tol&egrave;re pas l'augmentation posologique, des paliers plus longs peuvent &ecirc;tre utilis&eacute;s.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,14&nbsp;euro(s).
</dd>
<dd>Certains patients peuvent pr&eacute;senter une am&eacute;lioration clinique &agrave; la dose journali&egrave;re totale de 50&nbsp;mg/jour. Des patients ont re&ccedil;u des doses journali&egrave;res totales allant jusqu'&agrave; 200&nbsp;mg/jour. Cette dose peut &ecirc;tre adapt&eacute;e chez certains patients&nbsp;; n&eacute;anmoins, la prudence est recommand&eacute;e du fait d'une augmentation de l'incidence des effets secondaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Epitomax (topiramate) n'est pas recommand&eacute; pour le traitement ou la pr&eacute;vention de la migraine chez l'enfant en absence de donn&eacute;es de s&eacute;curit&eacute; d'emploi et d'efficacit&eacute; suffisantes.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Recommandations posologiques g&eacute;n&eacute;rales chez les populations particuli&egrave;res de patients recevant Epitomax&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patient insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Chez les patients insuffisants r&eacute;naux (Clcr &lt;=&nbsp;60&nbsp;ml/min), le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;caution puisque les clairances plasmatique et r&eacute;nale du topiramate sont diminu&eacute;es. Les patients pr&eacute;sentant une insuffisance r&eacute;nale connue peuvent n&eacute;cessiter un d&eacute;lai plus long pour atteindre l'&eacute;tat d'&eacute;quilibre apr&egrave;s chaque dose.</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale terminale, le topiramate &eacute;tant &eacute;limin&eacute; du plasma par h&eacute;modialyse, une dose suppl&eacute;mentaire d'Epitomax &eacute;quivalente &agrave; environ la moiti&eacute; de la dose quotidienne doit &ecirc;tre administr&eacute;e les jours d'h&eacute;modialyse. La dose suppl&eacute;mentaire doit &ecirc;tre administr&eacute;e en 2&nbsp;fois, au d&eacute;but et &agrave; la fin de la s&eacute;ance d'h&eacute;modialyse. La dose suppl&eacute;mentaire peut &ecirc;tre diff&eacute;rente en fonction des caract&eacute;ristiques du mat&eacute;riel d'h&eacute;modialyse utilis&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients insuffisants h&eacute;patiques mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res, le topiramate doit &ecirc;tre administr&eacute; avec pr&eacute;caution puisque la clairance du topiramate est diminu&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s pr&eacute;sentant une fonction r&eacute;nale normale.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Traitement prophylactique de la migraine chez la femme enceinte ou chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas des m&eacute;thodes contraceptives efficaces.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Dans les situations o&ugrave; un arr&ecirc;t rapide du topiramate est m&eacute;dicalement n&eacute;cessaire, un suivi appropri&eacute; est recommand&eacute; (pour plus de d&eacute;tails&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Comme avec les autres anti&eacute;pileptiques, une augmentation de la fr&eacute;quence des crises ou l'apparition de nouveaux types de crises peuvent survenir chez certains patients avec le topiramate. Ces ph&eacute;nom&egrave;nes peuvent &ecirc;tre dus &agrave; un surdosage, &agrave; une diminution des concentrations plasmatiques des anti&eacute;pileptiques associ&eacute;s, &agrave; la progression de la maladie ou &agrave; un effet paradoxal.<br>Une hydratation ad&eacute;quate au cours du traitement par topiramate est tr&egrave;s importante. L'hydratation peut diminuer le risque de n&eacute;phrolithiase (voir ci-dessous). Une hydratation ad&eacute;quate avant et pendant des activit&eacute;s telles que l'exercice physique ou l'exposition &agrave; des temp&eacute;ratures &eacute;lev&eacute;es peut diminuer le risque d'effets ind&eacute;sirables li&eacute;s &agrave; la chaleur (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>
<div>
<dl>
<dt>
Troubles de l'humeur/d&eacute;pression&nbsp;:
</dt>
<dd>Une augmentation de l'incidence des troubles de l'humeur et de la d&eacute;pression a &eacute;t&eacute; observ&eacute;e au cours du traitement par topiramate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicide/id&eacute;es suicidaires&nbsp;:
</dt>
<dd>Des id&eacute;es et comportements suicidaires ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des anti&eacute;pileptiques dans plusieurs indications. Une m&eacute;ta-analyse des donn&eacute;es d'essais randomis&eacute;s contr&ocirc;l&eacute;s versus placebo r&eacute;alis&eacute;s avec des anti&eacute;pileptiques a montr&eacute; une l&eacute;g&egrave;re augmentation des id&eacute;es et des comportements suicidaires. Le m&eacute;canisme de ce risque n'est pas connu et les donn&eacute;es disponibles n'excluent pas la possibilit&eacute; d'une augmentation du risque avec le topiramate.</dd>
<dd>Lors des essais cliniques en double aveugle, la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables li&eacute;s au suicide (id&eacute;es suicidaires, tentative de suicide et suicide) a &eacute;t&eacute; de 0,5&nbsp;% chez les patients trait&eacute;s par topiramate (46 sur 8652 patients trait&eacute;s) et l'incidence a &eacute;t&eacute; presque 3&nbsp;fois plus importante que celle relev&eacute;e chez les patients trait&eacute;s par le placebo (0,2&nbsp;%&nbsp;; 8 sur 4045 patients trait&eacute;s).</dd>
<dd>Les patients doivent donc faire l'objet d'un suivi pour rechercher les signes d'id&eacute;es et de comportements suicidaires, et un traitement ad&eacute;quat doit &ecirc;tre envisag&eacute;. Les patients (et les personnels soignants) doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de demander une aide m&eacute;dicale en cas d'apparition d'id&eacute;es ou de comportements suicidaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
N&eacute;phrolithiase&nbsp;:
</dt>
<dd>Certains patients, en particulier ceux ayant une pr&eacute;disposition &agrave; la n&eacute;phrolithiase, peuvent pr&eacute;senter un risque accru de formation de calculs r&eacute;naux et de signes et sympt&ocirc;mes associ&eacute;s, tels que des coliques n&eacute;phr&eacute;tiques, des douleurs r&eacute;nales ou du flanc.</dd>
<dd>Les facteurs de risque de n&eacute;phrolithiase incluent des ant&eacute;c&eacute;dents de formation de calculs r&eacute;naux, des ant&eacute;c&eacute;dents familiaux de n&eacute;phrolithiase et une hypercalciurie. Aucun de ces facteurs de risque ne peut faire pr&eacute;dire avec certitude la formation de calculs r&eacute;naux pendant le traitement par topiramate. De plus, les patients prenant d'autres traitements associ&eacute;s &agrave; la survenue de n&eacute;phrolithiase peuvent avoir un risque accru.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution de la fonction h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients insuffisants h&eacute;patiques, le topiramate doit &ecirc;tre administr&eacute; avec prudence car la clairance du topiramate peut &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Myopie aigu&euml; et glaucome par fermeture de l'angle&nbsp;:
</dt>
<dd>Un syndrome incluant une myopie aigu&euml; associ&eacute;e &agrave; un glaucome secondaire &agrave; angle ferm&eacute; a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s par le topiramate. Les sympt&ocirc;mes incluent la survenue brutale d'une diminution de l'acuit&eacute; visuelle et/ou d'une douleur oculaire. L'examen ophtalmologique peut mettre en &eacute;vidence une myopie, un r&eacute;tr&eacute;cissement de la chambre ant&eacute;rieure, une hyper&eacute;mie (rougeur) oculaire et une augmentation de la pression intraoculaire. Une mydriase peut &ecirc;tre ou non pr&eacute;sente. Ce syndrome peut &ecirc;tre associ&eacute; &agrave; une effusion supraciliaire entra&icirc;nant un d&eacute;placement ant&eacute;rieur du cristallin et de l'iris, avec glaucome secondaire &agrave; angle ferm&eacute;. Les sympt&ocirc;mes surviennent g&eacute;n&eacute;ralement au cours du premier mois suivant l'instauration du traitement par le topiramate. Contrairement au glaucome primitif &agrave; angle &eacute;troit, rare avant 40&nbsp;ans, le glaucome secondaire &agrave; angle ferm&eacute; associ&eacute; au topiramate a &eacute;t&eacute; rapport&eacute; chez des patients p&eacute;diatriques ainsi que chez des adultes. Le traitement inclut l'arr&ecirc;t du topiramate, dans les meilleurs d&eacute;lais selon le jugement du m&eacute;decin traitant, et des mesures appropri&eacute;es visant &agrave; r&eacute;duire la pression intraoculaire. Ces mesures r&eacute;sultent g&eacute;n&eacute;ralement en une diminution de la pression intraoculaire.</dd>
<dd>Une pression intraoculaire &eacute;lev&eacute;e non trait&eacute;e, quelle qu'en soit l'&eacute;tiologie, peut entra&icirc;ner des s&eacute;quelles graves incluant une perte permanente de la vision.</dd>
<dd>La d&eacute;cision d'un traitement par topiramate chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de troubles oculaires doit &ecirc;tre &eacute;valu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acidose m&eacute;tabolique&nbsp;:
</dt>
<dd>Une acidose m&eacute;tabolique, hyperchlor&eacute;mique, sans trou anionique (c'est-&agrave;-dire diminution des bicarbonates s&eacute;riques en dessous des limites de la normale en absence d'alcalose respiratoire) est associ&eacute;e au traitement par topiramate. Cette diminution des bicarbonates s&eacute;riques est due &agrave; l'effet inhibiteur de topiramate sur l'anhydrase carbonique r&eacute;nale. G&eacute;n&eacute;ralement, la diminution des bicarbonates survient en d&eacute;but de traitement bien qu'elle puisse survenir &agrave; tout moment au cours du traitement. Ces diminutions sont g&eacute;n&eacute;ralement l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es (diminution moyenne de 4&nbsp;mmol/l aux doses de 100&nbsp;mg/jour ou plus chez l'adulte et d'environ 6&nbsp;mg/kg/jour chez l'enfant. Dans de rares cas, les patients ont pr&eacute;sent&eacute; des diminutions jusqu'&agrave; des valeurs inf&eacute;rieures &agrave; 10&nbsp;mmol/l. Les comorbidit&eacute;s ou les traitements qui pr&eacute;disposent &agrave; l'acidose (par exemple maladie r&eacute;nale, troubles respiratoires s&eacute;v&egrave;res, &eacute;tat de mal &eacute;pileptique, diarrh&eacute;e, chirurgie, r&eacute;gime c&eacute;tog&egrave;ne ou certains m&eacute;dicaments) peuvent accentuer la diminution des bicarbonates due au topiramate.</dd>
<dd>Une acidose m&eacute;tabolique chronique augmente le risque de formation de calcul r&eacute;nal et peut potentiellement entra&icirc;ner une ost&eacute;op&eacute;nie.</dd>
<dd>Chez l'enfant, une acidose m&eacute;tabolique chronique peut diminuer la croissance. L'effet du topiramate sur la croissance et l'ossification n'a pas &eacute;t&eacute; &eacute;tudi&eacute; de fa&ccedil;on syst&eacute;matique chez l'enfant ou l'adulte. En tenant compte des ant&eacute;c&eacute;dents m&eacute;dicaux, une &eacute;valuation ad&eacute;quate des taux de bicarbonates s&eacute;riques est recommand&eacute;e au cours du traitement par le topiramate.</dd>
<dd>Si une acidose m&eacute;tabolique se d&eacute;veloppe et persiste, une r&eacute;duction de la posologie ou un arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; (avec diminution progressive des doses).</dd>
<dd>Le topiramate doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une pathologie ou utilisant un traitement constituant un facteur de risque d'apparition d'acidose m&eacute;tabolique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Compl&eacute;ment alimentaire&nbsp;:
</dt>
<dd>Certains patients peuvent perdre du poids lorsqu'ils sont trait&eacute;s par topiramate. Il est recommand&eacute; de surveiller la perte de poids des patients trait&eacute;s par topiramate. Un compl&eacute;ment alimentaire ou une augmentation de l'apport alimentaire doit &ecirc;tre envisag&eacute; chez le patient pr&eacute;sentant une perte de poids au cours du traitement par le topiramate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au saccharose (g&eacute;lules)&nbsp;:
</dt>
<dd>Epitomax contient du saccharose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au saccharose (maladie h&eacute;r&eacute;ditaire rare).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au lactose (comprim&eacute;s pellicul&eacute;s)&nbsp;:
</dt>
<dd>Epitomax contient du lactose. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou une malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets d'Epitomax sur d'autres m&eacute;dicaments anti&eacute;pileptiques&nbsp;:
</dt>
<dd>L'adjonction d'Epitomax &agrave; d'autres m&eacute;dicaments anti&eacute;pileptiques (ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, acide valpro&iuml;que, ph&eacute;nobarbital, primidone) n'a pas d'effet sur leurs concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre&nbsp;; exceptionnellement, chez certains patients, l'adjonction d'Epitomax &agrave; la ph&eacute;nyto&iuml;ne peut entra&icirc;ner une augmentation des concentrations plasmatiques de ph&eacute;nyto&iuml;ne. Cela est probablement d&ucirc; &agrave; l'inhibition d'une isoforme enzymatique polymorphique sp&eacute;cifique (CYP2C19). Par cons&eacute;quent, chez tout patient pr&eacute;sentant des signes ou des sympt&ocirc;mes cliniques de toxicit&eacute;, il convient de contr&ocirc;ler les concentrations de ph&eacute;nyto&iuml;ne.</dd>
<dd>Une &eacute;tude d'interaction pharmacocin&eacute;tique chez des patients &eacute;pileptiques montre que l'adjonction de topiramate &agrave; la lamotrigine n'a pas d'effet sur les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre de la lamotrigine pour des doses de topiramate comprises entre 100 et 400&nbsp;mg/j. De plus, il n'a pas &eacute;t&eacute; observ&eacute; de modification des concentrations plasmatiques de topiramate pendant ou apr&egrave;s l'arr&ecirc;t de la lamotrigine (dose moyenne&nbsp;: 327&nbsp;mg/jour).</dd>
<dd>Le topiramate inhibe l'enzyme CYP2C19 et peut interf&eacute;rer avec d'autres substances m&eacute;tabolis&eacute;es par cet enzyme (par exemple diaz&eacute;pam, imipramine, moclob&eacute;mide, proguanil, om&eacute;prazole).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments anti&eacute;pileptiques sur Epitomax&nbsp;:
</dt>
<dd>La ph&eacute;nyto&iuml;ne et la carbamaz&eacute;pine diminuent les concentrations plasmatiques d'Epitomax. L'adjonction ou le retrait de la ph&eacute;nyto&iuml;ne ou de la carbamaz&eacute;pine &agrave; un traitement par Epitomax peut n&eacute;cessiter une adaptation des doses de ce dernier. La r&eacute;ponse clinique doit guider l'adaptation posologique. L'adjonction ou le retrait de l'acide valpro&iuml;que n'entra&icirc;ne pas de modifications cliniquement significatives des concentrations plasmatiques d'Epitomax et, par cons&eacute;quent, ne requiert pas d'adaptation posologique de la dose de topiramate. Les r&eacute;sultats de ces interactions sont r&eacute;sum&eacute;s ci-dessous&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">AE coadministr&eacute;s</td><td valign="middle" align="center">Concentration de&nbsp;l'AE</td><td valign="middle" align="center">Concentration d'Epitomax</td>
</tr>
<tr>
<td valign="middle" align="left">Ph&eacute;nyto&iuml;ne</td><td valign="middle" align="center">&lt;-&gt;<sup>**</sup></td><td valign="middle" align="center">V</td>
</tr>
<tr>
<td valign="middle" align="left">Carbamaz&eacute;pine (CBZ)</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">V</td>
</tr>
<tr>
<td valign="middle" align="left">Acide valpro&iuml;que</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">&lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Lamotrigine</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">&lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Ph&eacute;nobarbital</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">NE</td>
</tr>
<tr>
<td valign="middle" align="left">Primidone</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">NE</td>
</tr>
</table>
</dd>
<dd>&lt;-&gt;&nbsp;: pas d'effet sur la concentration plasmatique (modification &lt;=&nbsp;15&nbsp;%).</dd>
<dd>V&nbsp;: diminution des concentrations plasmatiques.</dd>
<dd>AE&nbsp;: m&eacute;dicament anti&eacute;pileptique.</dd>
<dd>NE&nbsp;: non &eacute;tudi&eacute;.</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Concentrations plasmatiques augment&eacute;es chez des patients individuels.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions m&eacute;dicamenteuses&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Digoxine&nbsp;: dans une &eacute;tude clinique &agrave; dose unique, l'aire sous la courbe (ASC) des concentrations plasmatiques de digoxine a diminu&eacute; de 12&nbsp;% lors de l'administration concomitante d'Epitomax. La signification clinique de cette observation n'a pas &eacute;t&eacute; &eacute;tablie. Lorsqu'Epitomax est introduit ou arr&ecirc;t&eacute; chez des patients trait&eacute;s par la digoxine, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e &agrave; la surveillance des concentrations s&eacute;riques de digoxine.<br>
</li>
<li type="disc">D&eacute;presseurs du SNC&nbsp;: l'administration concomitante d'Epitomax et d'alcool ou d'autres agents d&eacute;presseurs du syst&egrave;me nerveux central n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e au cours d'essais cliniques. Il est recommand&eacute; de ne pas administrer Epitomax concomitamment &agrave; de l'alcool ou &agrave; d'autres agents d&eacute;presseurs du SNC.<br>
</li>
<li type="disc">Millepertuis (Hypericum perforatum)&nbsp;: un risque de diminution des concentrations plasmatiques aboutissant &agrave; une perte d'efficacit&eacute; peut &ecirc;tre observ&eacute; lors de la coadministration de millepertuis et de topiramate. Il n'y a pas eu d'&eacute;tude clinique &eacute;valuant cette interaction potentielle.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: dans une &eacute;tude d'interaction pharmacocin&eacute;tique chez des volontaires saines trait&eacute;es de fa&ccedil;on concomitante par une association contraceptive orale contenant 1&nbsp;mg de nor&eacute;thist&eacute;rone (NET) et 35&nbsp;&micro;g d'&eacute;thinylestradiol (EE), Epitomax administr&eacute; en absence d'autres m&eacute;dicaments &agrave; des doses comprises entre 50 et 200&nbsp;mg/jour n'a pas &eacute;t&eacute; associ&eacute; &agrave; des modifications statistiquement significatives de l'exposition moyenne (ASC) de l'un ou l'autre composant du contraceptif oral. Dans une autre &eacute;tude, l'exposition &agrave; l'EE &eacute;tait statistiquement diminu&eacute;e aux doses de 200, 400, et 800&nbsp;mg/jour (18&nbsp;%, 21&nbsp;%, et 30&nbsp;%, respectivement) lors d'administration en association chez des patientes pr&eacute;sentant une &eacute;pilepsie trait&eacute;es par l'acide valpro&iuml;que. Dans les deux &eacute;tudes, Epitomax (50-200&nbsp;mg/jour chez les volontaires saines et 200-800&nbsp;mg/jour chez les patientes pr&eacute;sentant une &eacute;pilepsie) n'a pas modifi&eacute; l'exposition &agrave; la NET. Bien qu'il ait &eacute;t&eacute; observ&eacute; une diminution dose-d&eacute;pendante de l'exposition &agrave; l'EE &agrave; des doses comprises entre 200-800&nbsp;mg/jour (chez les patientes pr&eacute;sentant une &eacute;pilepsie), il n'a pas &eacute;t&eacute; observ&eacute; de diminution cliniquement significative de l'exposition &agrave; l'EE pour des doses comprises entre 50-200&nbsp;mg/jour (chez les volontaires saines). La signification clinique de ces modifications n'est pas connue. La possibilit&eacute; d'une diminution de l'efficacit&eacute; contraceptive et d'une augmentation des saignements intercurrents doit &ecirc;tre prise en compte chez les patientes recevant des associations contraceptives orales et Epitomax. Il doit &ecirc;tre demand&eacute; aux patientes prenant des contraceptifs contenant des estroprogestatifs de rapporter toute modification de leurs saignements au cours de leurs cycles menstruels. L'efficacit&eacute; contraceptive peut &ecirc;tre diminu&eacute;e m&ecirc;me en l'absence de saignements intercurrents.<br>
</li>
<li type="disc">Lithium&nbsp;: chez des volontaires sains, une diminution (18&nbsp;% de l'ASC) de l'exposition syst&eacute;mique au lithium a &eacute;t&eacute; observ&eacute;e au cours de l'administration concomitante de topiramate 200&nbsp;mg/jour. Chez des patients pr&eacute;sentant un trouble bipolaire, les param&egrave;tres pharmacocin&eacute;tiques du lithium n'ont pas &eacute;t&eacute; modifi&eacute;s au cours du traitement par topiramate aux doses de 200&nbsp;mg/jour&nbsp;; cependant, une augmentation de l'exposition syst&eacute;mique (26&nbsp;% de l'ASC) a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration de topiramate &agrave; des doses allant jusqu'&agrave; 600&nbsp;mg/jour. Un suivi des concentrations de lithium est n&eacute;cessaire en cas d'administration concomitante avec le topiramate.<br>
</li>
<li type="disc">Risp&eacute;ridone&nbsp;: des &eacute;tudes d'interaction crois&eacute;e r&eacute;alis&eacute;es &agrave; dose unique chez des volontaires sains et &agrave; doses r&eacute;p&eacute;t&eacute;es chez des patients pr&eacute;sentant un trouble bipolaire ont donn&eacute; des r&eacute;sultats similaires. Lors de l'administration concomitante de topiramate &agrave; doses croissantes de 100, 250 et 400&nbsp;mg/jour, il a &eacute;t&eacute; observ&eacute; une diminution de l'exposition syst&eacute;mique (de 16&nbsp;% et 33&nbsp;% de l'ASC &agrave; l'&eacute;tat d'&eacute;quilibre aux doses de 250 et 400&nbsp;mg/jour, respectivement) de la risp&eacute;ridone (administr&eacute;e &agrave; des doses allant de 1 &agrave; 6&nbsp;mg/jour). Cependant, les diff&eacute;rences dans l'ASC de la fraction active totale entre le traitement avec la risp&eacute;ridone seule et en association avec le topiramate n'ont pas &eacute;t&eacute; statistiquement significatives. Des modifications minimes de la pharmacocin&eacute;tique de la fraction active totale (risp&eacute;ridone plus 9-hydroxyrisp&eacute;ridone) et une absence de modifications de la 9-hydroxyrisp&eacute;ridone ont &eacute;t&eacute; observ&eacute;es. Il n'a pas &eacute;t&eacute; observ&eacute; de modifications significatives de l'exposition syst&eacute;mique &agrave; la fraction active totale ou du topiramate. Lorsque le topiramate a &eacute;t&eacute; ajout&eacute; &agrave; un traitement par risp&eacute;ridone (1 &agrave; 6&nbsp;mg/jour), des &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment qu'avant l'introduction du topiramate (250 &agrave; 400&nbsp;mg/jour) [90&nbsp;% et 54&nbsp;% respectivement]. Les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s apr&egrave;s ajout de topiramate &agrave; un traitement par risp&eacute;ridone ont &eacute;t&eacute;&nbsp;: somnolence (27&nbsp;% versus 12&nbsp;%), paresth&eacute;sies (22&nbsp;% versus 0&nbsp;%) et naus&eacute;es (18&nbsp;% versus 9&nbsp;% respectivement).<br>
</li>
<li type="disc">Hydrochlorothiazide (HCTZ)&nbsp;: une &eacute;tude d'interaction crois&eacute;e r&eacute;alis&eacute;e chez des volontaires sains a &eacute;valu&eacute; les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre de l'HCTZ (25&nbsp;mg par 24&nbsp;h) et du topiramate (96&nbsp;mg par 12&nbsp;h) administr&eacute;s seuls et en association. Les r&eacute;sultats de cette &eacute;tude indiquent que la Cmax du topiramate &eacute;tait augment&eacute;e de 27&nbsp;% et l'ASC de 29&nbsp;% lorsque l'HCTZ &eacute;tait administr&eacute; avec le topiramate. La signification clinique de cette modification est inconnue. L'adjonction d'HCTZ &agrave; un traitement par le topiramate peut n&eacute;cessiter une adaptation posologique de topiramate. La pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre de l'HCTZ n'&eacute;tait pas significativement modifi&eacute;e par l'administration concomitante de topiramate. Les r&eacute;sultats des tests de laboratoire montraient une diminution du potassium s&eacute;rique apr&egrave;s administration de topiramate ou d'HCTZ, qui &eacute;tait plus marqu&eacute;e lorsque l'HTCZ et le topiramate &eacute;taient administr&eacute;s ensemble.<br>
</li>
<li type="disc">Metformine&nbsp;:<br>Une &eacute;tude d'interaction crois&eacute;e r&eacute;alis&eacute;e chez des volontaires sains a &eacute;valu&eacute; les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre de la metformine et du topiramate lorsque la metformine &eacute;tait administr&eacute;e seule et lorsque la metformine et le topiramate &eacute;taient administr&eacute;s concomitamment. Les r&eacute;sultats de cette &eacute;tude ont montr&eacute; que la Cmax moyenne de la metformine et l'ASC<sub>0-12h</sub> moyenne augmentaient de 18&nbsp;% et 25&nbsp;%, respectivement, alors que le CL/F moyen diminuait de 20&nbsp;% lorsque la metformine &eacute;tait coadministr&eacute;e avec le topiramate. Le topiramate ne modifie pas le Tmax de la metformine. La signification clinique de l'effet du topiramate sur la pharmacocin&eacute;tique de la metformine n'est pas explicit&eacute;e. La clairance plasmatique orale du topiramate semble &ecirc;tre diminu&eacute;e apr&egrave;s administration de metformine. L'importance de la modification de la clairance n'est pas connue. La signification clinique de l'effet de la metformine sur la pharmacocin&eacute;tique du topiramate n'est pas d&eacute;termin&eacute;e.<br>Lors de l'introduction ou du retrait d'Epitomax chez des patients trait&eacute;s par la metformine, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e &agrave; la surveillance afin d'assurer un contr&ocirc;le ad&eacute;quat du diab&egrave;te.<br>
</li>
<li type="disc">Pioglitazone&nbsp;: une &eacute;tude d'interaction crois&eacute;e r&eacute;alis&eacute;e chez des volontaires sains a &eacute;valu&eacute; les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre du topiramate et de la pioglitazone administr&eacute;s seuls et en association. Une diminution de 15&nbsp;% de l'ASC<sub>t,ss</sub> de la pioglitazone sans modification de la C<sub>max,ss</sub> a &eacute;t&eacute; observ&eacute;e. Cette modification n'&eacute;tait pas statistiquement significative. De plus, une diminution de 13&nbsp;% et 16&nbsp;% de la C<sub>max,ss</sub> et de l'ASC<sub>t,ss</sub> respectivement, du m&eacute;tabolite actif hydroxyl&eacute; a &eacute;t&eacute; observ&eacute;e ainsi qu'une diminution de 60% de la C<sub>max,ss</sub> et de l'ASC<sub>t,ss</sub> du m&eacute;tabolite k&eacute;toactif. La signification clinique de cette observation est inconnue. Lorsqu'Epitomax est ajout&eacute; &agrave; un traitement par la pioglitazone ou lorsque la pioglitazone est ajout&eacute;e &agrave; un traitement par Epitomax, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e &agrave; la surveillance afin d'assurer un contr&ocirc;le ad&eacute;quat du diab&egrave;te.<br>
</li>
<li type="disc">Glibenclamide&nbsp;:<br>Une &eacute;tude d'interaction crois&eacute;e r&eacute;alis&eacute;e chez des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2 a &eacute;valu&eacute; les param&egrave;tres pharmacocin&eacute;tiques &agrave; l'&eacute;tat d'&eacute;quilibre du glibenclamide (5&nbsp;mg/j) seul et associ&eacute; au topiramate (150&nbsp;mg/j). Une diminution de 25&nbsp;% de l'ASC<sub>24</sub> du glibenclamide a &eacute;t&eacute; observ&eacute;e lors de l'administration de topiramate. L'exposition syst&eacute;mique aux m&eacute;tabolites actifs, 4-transhydroxyglibenclamide (M1) et 3-cishydroxyglibenclamide (M2), a &eacute;galement &eacute;t&eacute; diminu&eacute;e de 13&nbsp;% et 15&nbsp;%, respectivement. La pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre du topiramate n'est pas modifi&eacute;e par l'administration concomitante de glibenclamide.<br>Lorsque le topiramate est ajout&eacute; &agrave; un traitement par le glibenclamide ou lorsque le glibenclamide est ajout&eacute; &agrave; un traitement par du topiramate, une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e &agrave; la surveillance afin d'assurer un contr&ocirc;le ad&eacute;quat du diab&egrave;te.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres formes d'interactions&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Agents pr&eacute;disposants &agrave; la n&eacute;phrolithiase&nbsp;: Epitomax, lorsqu'il est utilis&eacute; de fa&ccedil;on concomitante avec d'autres agents pr&eacute;disposants &agrave; la n&eacute;phrolithiase, peut augmenter le risque de survenue de n&eacute;phrolithiase. Au cours du traitement par Epitomax, les agents de ce type doivent &ecirc;tre &eacute;vit&eacute;s car ils sont susceptibles de cr&eacute;er des conditions physiologiques qui augmentent le risque de formation de calculs r&eacute;naux.<br>
</li>
<li type="disc">Acide valpro&iuml;que&nbsp;: l'administration concomitante de topiramate et d'acide valpro&iuml;que a &eacute;t&eacute; associ&eacute;e &agrave; une hyperammoni&eacute;mie avec ou sans enc&eacute;phalopathie chez des patients ayant une bonne tol&eacute;rance &agrave; l'un ou l'autre traitement administr&eacute; seul. Dans la plupart des cas, les sympt&ocirc;mes et signes ont r&eacute;gress&eacute; apr&egrave;s arr&ecirc;t de l'un des deux traitements. Cet effet ind&eacute;sirable n'est pas d&ucirc; &agrave; une interaction pharmacocin&eacute;tique. Une association d'une hyperammoni&eacute;mie avec le topiramate en monoth&eacute;rapie ou associ&eacute; &agrave; d'autres m&eacute;dicaments anti&eacute;pileptiques n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes compl&eacute;mentaires d'interactions pharmacocin&eacute;tiques&nbsp;:
</dt>
<dd>Des &eacute;tudes cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;es pour &eacute;valuer le potentiel d'interaction m&eacute;dicamenteuse pharmacocin&eacute;tique entre le topiramate et d'autres mol&eacute;cules. Les modifications de la Cmax ou de l'ASC dues &agrave; des interactions sont r&eacute;sum&eacute;es ci-dessous. La seconde colonne (concentration du m&eacute;dicament coadministr&eacute;) d&eacute;crit l'effet sur la concentration du m&eacute;dicament associ&eacute; list&eacute; dans la premi&egrave;re colonne lorsque le topiramate est coadministr&eacute;. La troisi&egrave;me colonne (concentration de topiramate) d&eacute;crit comment la coadministration de la mol&eacute;cule figurant dans la premi&egrave;re colonne modifie la concentration du topiramate.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>R&eacute;sum&eacute; des r&eacute;sultats des &eacute;tudes pharmacocin&eacute;tiques compl&eacute;mentaires d'interactions m&eacute;dicamenteuses&nbsp;:</caption>
<tr>
<td valign="middle" align="center">M&eacute;dicament coadministr&eacute;</td><td valign="middle" align="center">Concentration<sup>(a)</sup> du&nbsp;m&eacute;dicament coadministr&eacute;</td><td valign="middle" align="center">Concentration<sup>(a)</sup> en&nbsp;topiramate</td>
</tr>
<tr>
<td valign="middle" align="left">Amitriptyline</td><td valign="middle" align="center">&lt;-&gt; augmentation de&nbsp;20&nbsp;% de&nbsp;la&nbsp;Cmax et&nbsp;de&nbsp;l'ASC du&nbsp;m&eacute;tabolite de&nbsp;la&nbsp;nortriptyline</td><td valign="middle" align="center">NE</td>
</tr>
<tr>
<td valign="middle" align="left">Dihydroergotamine (orale et&nbsp;sous-cutan&eacute;e)</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">&lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Halop&eacute;ridol</td><td valign="middle" align="center">&lt;-&gt; augmentation de&nbsp;31&nbsp;% de&nbsp;l'ASC du&nbsp;m&eacute;tabolite r&eacute;duit</td><td valign="middle" align="center">NE</td>
</tr>
<tr>
<td valign="middle" align="left">Propranolol</td><td valign="middle" align="center">&lt;-&gt; augmentation de&nbsp;17&nbsp;% de&nbsp;la&nbsp;Cmax du&nbsp;4-OH propranolol<br>(TPM 50&nbsp;mg toutes les 12&nbsp;h)</td><td valign="middle" align="center">Augmentation de&nbsp;9&nbsp;% et&nbsp;16&nbsp;% de&nbsp;la&nbsp;Cmax <br>Augmentation de&nbsp;9&nbsp;% et&nbsp;17&nbsp;% de&nbsp;l'ASC (40 et 80&nbsp;mg de&nbsp;propranolol toutes les&nbsp;12&nbsp;h respectivement)</td>
</tr>
<tr>
<td valign="middle" align="left">Sumatriptan (oral et&nbsp;sous-cutan&eacute;)</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">NE</td>
</tr>
<tr>
<td valign="middle" align="left">Pizotif&egrave;ne</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">&lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Diltiazem</td><td valign="middle" align="center">Diminution de&nbsp;25&nbsp;% de l'ASC du&nbsp;diltiazem et&nbsp;diminution de&nbsp;18&nbsp;% pour la&nbsp;DEA<sup>*</sup>, et&nbsp;&lt;-&gt; pour le&nbsp;DEM<sup>*</sup></td><td valign="middle" align="center">Augmentation de&nbsp;20&nbsp;% de&nbsp;l'ASC</td>
</tr>
<tr>
<td valign="middle" align="left">Venlafaxine</td><td valign="middle" align="center">&lt;-&gt;</td><td valign="middle" align="center">&lt;-&gt;</td>
</tr>
<tr>
<td valign="middle" align="left">Flunarizine</td><td valign="middle" align="center">Augmentation de&nbsp;16&nbsp;% de&nbsp;l'ASC<br>(TPM 50&nbsp;mg toutes les&nbsp;12&nbsp;h)<sup>(b)</sup></td><td valign="middle" align="center">&lt;-&gt;</td>
</tr>
</table>
</dd>
<dd>&lt;-&gt;&nbsp;= pas d'effet sur Cmax et ASC (modification &lt;=&nbsp;15&nbsp;%) de la mol&eacute;cule inchang&eacute;e.</dd>
<dd>NE&nbsp;= non &eacute;tudi&eacute;.</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">DEA&nbsp;= d&eacute;sac&eacute;tyl diltiazem, DEM&nbsp;= N-d&eacute;m&eacute;thyl diltiazem.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Les valeurs en % correspondent aux variations des concentrations pendant le traitement en monoth&eacute;rapie de la Cmax ou de l'ASC moyenne. <br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">ASC de la flunarizine augment&eacute;e de 14&nbsp;% chez les sujets prenant la flunarizine seule. L'augmentation de l'exposition est peut &ecirc;tre due &agrave; l'accumulation lors de l'atteinte de l'&eacute;tat d'&eacute;quilibre.<br>
</font>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le topiramate est t&eacute;ratog&egrave;ne chez la souris, le rat et le lapin. Chez le rat, le topiramate traverse la barri&egrave;re placentaire.<br>Il n'existe pas d'&eacute;tude ad&eacute;quate et bien contr&ocirc;l&eacute;e avec le topiramate chez la femme enceinte.<br>Les donn&eacute;es issues de registres de grossesse sugg&egrave;rent qu'il pourrait y avoir une relation entre l'utilisation d'Epitomax pendant la grossesse et des malformations cong&eacute;nitales (par exemple malformations craniofaciales telles que fente labiale, division palatine, hypospadias et anomalies impliquant diff&eacute;rents syst&egrave;mes). Ceci a &eacute;t&eacute; rapport&eacute; avec le topiramate en monoth&eacute;rapie et le topiramate comme composant d'une polyth&eacute;rapie. Ces donn&eacute;es doivent &ecirc;tre interpr&eacute;t&eacute;es avec prudence car des donn&eacute;es compl&eacute;mentaires sont n&eacute;cessaires pour identifier une augmentation du risque de malformation.<br>De plus, des donn&eacute;es issues de ces registres ou d'autres &eacute;tudes sugg&egrave;rent que, compar&eacute; &agrave; la monoth&eacute;rapie, il pourrait y avoir une augmentation du risque d'effets t&eacute;ratog&egrave;nes lors de l'utilisation des m&eacute;dicaments anti&eacute;pileptiques en polyth&eacute;rapie.<br>Il est recommand&eacute; que les femmes en &acirc;ge de procr&eacute;er utilisent une contraception ad&eacute;quate.<br>Les &eacute;tudes animales ont montr&eacute; que le topiramate est excr&eacute;t&eacute; dans le lait. L'excr&eacute;tion du topiramate dans le lait maternel n'a pas &eacute;t&eacute; &eacute;valu&eacute; dans des &eacute;tudes contr&ocirc;l&eacute;es chez l'humain. Des observations limit&eacute;es chez les patients sugg&egrave;rent une excr&eacute;tion importante du topiramate dans le lait maternel. &Eacute;tant donn&eacute; que de nombreux m&eacute;dicaments sont excr&eacute;t&eacute;s dans le lait maternel, une d&eacute;cision doit &ecirc;tre prise concernant l'arr&ecirc;t de l'allaitement ou l'arr&ecirc;t/abstention du traitement par le topiramate en tenant compte de l'importance du traitement pour la m&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<div>
<dl>
<dt>
Dans l'indication &eacute;pilepsie&nbsp;:
</dt>
<dd>Le topiramate ne devra &ecirc;tre prescrit pendant la grossesse qu'apr&egrave;s information compl&egrave;te de la patiente sur le risque connu d'&eacute;pilepsie incontr&ocirc;l&eacute;e pendant la grossesse et sur les risques potentiels du m&eacute;dicament pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
 Dans l'indication prophylaxie de la migraine&nbsp;:
</dt>
<dd>Le topiramate est contre-indiqu&eacute; pendant la grossesse ainsi que chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas de m&eacute;thode contraceptive efficace (<span>cf&nbsp;Contre-indications</span><span>, Interactions&nbsp;: Contraceptifs oraux)</span>.</dd>
</dl>
</div><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le topiramate agit au niveau du syst&egrave;me nerveux central et peut entra&icirc;ner somnolence, sensation de vertige ou autres sympt&ocirc;mes apparent&eacute;s. Il peut entra&icirc;ner des troubles de la vision et/ou une vision trouble. Ces effets ind&eacute;sirables peuvent &ecirc;tre potentiellement dangereux chez les patients conduisant des v&eacute;hicules ou les utilisateurs de machines, en particulier avant que ne soit &eacute;tablie la sensibilit&eacute; individuelle du patient au m&eacute;dicament.<br>Aucune &eacute;tude sur les effets sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'emploi du topiramate a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; partir de la base de donn&eacute;es cliniques portant sur 4111&nbsp;patients (3182 sous topiramate et 929 sous placebo) ayant particip&eacute; &agrave; 20&nbsp;essais cliniques en double aveugle et 2847&nbsp;patients qui ont particip&eacute; &agrave; 34&nbsp;essais en ouvert, respectivement, avec le topiramate en association &agrave; d'autres anti&eacute;pileptiques dans les crises tonicocloniques g&eacute;n&eacute;ralis&eacute;es, les &eacute;pilepsies partielles, les crises convulsives associ&eacute;es &agrave; un syndrome de Lennox-Gastaut, en monoth&eacute;rapie dans l'&eacute;pilepsie nouvellement ou r&eacute;cemment diagnostiqu&eacute;e ou dans le traitement prophylactique de la migraine. La majorit&eacute; des effets ind&eacute;sirables (EIs) &eacute;taient l&eacute;gers &agrave; mod&eacute;r&eacute;s en s&eacute;v&eacute;rit&eacute;. Les EIs identifi&eacute;s dans les essais cliniques, et au cours de l'exp&eacute;rience post-commercialisation (indiqu&eacute; par *) sont list&eacute;s par incidence de survenue dans les essais cliniques dans la liste suivante. Les fr&eacute;quences attribu&eacute;es sont les suivantes&nbsp;: Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Les EIs les plus fr&eacute;quents (ceux avec une incidence &gt;&nbsp;5&nbsp;% ou plus de celle observ&eacute;e avec le placebo dans au moins 1&nbsp;indication au cours d'essais contr&ocirc;l&eacute;s en double aveugle r&eacute;alis&eacute;s avec le topiramate) incluent&nbsp;: anorexie, diminution de l'app&eacute;tit, bradyphr&eacute;nie, d&eacute;pression, trouble de l'&eacute;locution, insomnie, coordination anormale, trouble de l'attention, sensation de vertige, dysarthrie, dysgueusie, hypoesth&eacute;sie, l&eacute;thargie, trouble de la m&eacute;moire, nystagmus, paresth&eacute;sie, somnolence, tremblement, diplopie, vision trouble, diarrh&eacute;e, naus&eacute;e, fatigue, irritabilit&eacute;, et perte de poids.<br>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Dans les essais cliniques en double aveugle, les effets ind&eacute;sirables les plus fr&eacute;quents (&gt;=&nbsp;2&nbsp;fois) chez les enfants par rapport aux adultes incluent&nbsp;: diminution de l'app&eacute;tit, augmentation de l'app&eacute;tit, acidose hyperchlor&eacute;mique, hypokali&eacute;mie, troubles du comportement, agression, apathie, difficult&eacute; d'endormissement, id&eacute;es suicidaires, trouble de l'attention, l&eacute;thargie, trouble du rythme circadien du sommeil, mauvaise qualit&eacute; de sommeil, larmoiement accru, bradycardie sinusale, sensation anormale, et trouble de la marche.</dd>
<dd>Les EIs rapport&eacute;s chez l'enfant et non rapport&eacute;s chez l'adulte au cours des essais cliniques contr&ocirc;l&eacute;s en double aveugle incluent&nbsp;: &eacute;osinophilie, hyperactivit&eacute; psychomotrice, vertige, vomissement, hyperthermie, fi&egrave;vre et difficult&eacute; d'apprentissage.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables du topiramate&nbsp;:
</dt>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diminution du poids.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prise de poids.<sup>*</sup>
<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pr&eacute;sence de cristaux dans l'urine, test talon orteil anormal, diminution du nombre de globules blancs.<br>
</li>
<li type="disc">Rare&nbsp;: bicarbonates s&eacute;riques diminu&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie, bradycardie sinusale, palpitations.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: leucop&eacute;nie, thrombop&eacute;nie, lymphad&eacute;nopathie, &eacute;osinophile.<br>
</li>
<li type="disc">Rare&nbsp;: neutrop&eacute;nie.<sup>*</sup>
<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: paresth&eacute;sie, somnolence vertige.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: trouble de l'attention, trouble de la m&eacute;moire, amn&eacute;sie, trouble cognitif, trouble mental, alt&eacute;ration des capacit&eacute;s psychomotrices, convulsion, troubles de la coordination, tremblement, l&eacute;thargie, hypoesth&eacute;sie, nystagmus, dysgueusie, trouble de l'&eacute;quilibre, dysarthrie, tremblement d'intention, s&eacute;dation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution de la vigilance, &eacute;tat de grand mal &eacute;pileptique, trouble du champ visuel, crises convulsives partielles complexes, trouble de l'&eacute;locution, hyperactivit&eacute; psychomotrice, syncope, trouble de la sensibilit&eacute;, salivation, hypersomnie, aphasie, discours r&eacute;p&eacute;titif, hypokin&eacute;sie, dyskin&eacute;sie, vertige positionnel, mauvaise qualit&eacute; du sommeil, sensation de br&ucirc;lure, perte de la sensibilit&eacute; , parosmie, syndrome c&eacute;r&eacute;belleux, dysesth&eacute;sie, hypogueusie, stupeur, maladresse, aura, agueusie, dysgraphie, dysphasie, neuropathie p&eacute;riph&eacute;rique, pr&eacute;syncope, dystonie, fourmillement.<br>
</li>
<li type="disc">Rare&nbsp;: apraxie, trouble du rythme circadien du sommeil, hyperesth&eacute;sie, hyposmie, anosmie, tremblement essentiel, akin&eacute;sie, absence de r&eacute;ponse aux stimuli.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble, diplopie, trouble de la vision.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution de l'acuit&eacute; visuelle, scotome, myopie<sup>*</sup>, sensation anormale au niveau de l'oeil<sup>*</sup>, s&eacute;cheresse oculaire, photophobie, bl&eacute;pharospasme, larmoiement, photopsie, mydriase, presbytie.<br>
</li>
<li type="disc">Rare&nbsp;: c&eacute;cit&eacute; unilat&eacute;rale, c&eacute;cit&eacute; transitoire, glaucome, trouble de l'accommodation, alt&eacute;ration de la vision binoculaire, scotome scintillant, oed&egrave;me palp&eacute;bral<sup>*</sup>, c&eacute;cit&eacute; nocturne, amblyopie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: glaucome &agrave; angle ferm&eacute;<sup>*</sup>, maculopathie<sup>*</sup>, trouble des mouvements oculaires<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertige, acouph&egrave;nes, douleur auriculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: surdit&eacute;, surdit&eacute; unilat&eacute;rale, surdit&eacute; neurosensorielle, g&ecirc;ne auriculaire, alt&eacute;ration de l'audition.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, &eacute;pistaxis, obstruction nasale, rhinorrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e d'effort, hypers&eacute;cr&eacute;tion sinusienne paranasale, dysphonie.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;e, diarrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissement, constipation, douleur abdominale haute, dyspepsie, douleur abdominale, s&eacute;cheresse buccale, g&ecirc;ne gastrique, paresth&eacute;sie orale, gastrite, g&ecirc;ne abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite, flatulence, reflux gastro-oesophagien, douleur abdominale basse, hypoesth&eacute;sie orale, saignement gingival, distension abdominale, g&ecirc;ne &eacute;pigastrique, d&eacute;fense abdominale, hypers&eacute;cr&eacute;tion salivaire, douleur buccale, haleine odorante, glossodynie.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: n&eacute;phrolithiase, pollakiurie, dysurie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: calcul urinaire, incontinence urinaire, h&eacute;maturie, incontinence, miction imp&eacute;rieuse, coliques n&eacute;phr&eacute;tiques, douleur r&eacute;nale.<br>
</li>
<li type="disc">Rare&nbsp;: calcul ur&eacute;t&eacute;ral, acidose tubulaire r&eacute;nale<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: alop&eacute;cie, rash, prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anhidrose, hypoesth&eacute;sie faciale, urticaire, &eacute;ryth&egrave;me, prurit g&eacute;n&eacute;ralis&eacute;, &eacute;ruption maculaire, d&eacute;coloration cutan&eacute;e, dermite allergique, gonflement du visage.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de Stevens-Johnson<sup>*</sup>, &eacute;ryth&egrave;me polymorphe<sup>*</sup>, odeur cutan&eacute;e anormale, oed&egrave;me p&eacute;riorbitaire<sup>*</sup>, urticaire localis&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: n&eacute;crolyse &eacute;pidermique toxique<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgie, spasmes musculaires, myalgie, contraction musculaire, faiblesse musculaire, douleur thoracique musculosquelettique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: gonflement articulaire<sup>*</sup>, raideur musculosquelettique, douleur du flanc, fatigue musculaire.<br>
</li>
<li type="disc">Rare&nbsp;: sensation d'inconfort au niveau des membres<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, app&eacute;tit diminu&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: acidose m&eacute;tabolique, hypokali&eacute;mie, app&eacute;tit augment&eacute;, polydipsie.<br>
</li>
<li type="disc">Rare&nbsp;: acidose hyperchlor&eacute;mique.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rhinopharyngite<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension orthostatique, hypotension, flush, bouff&eacute;e vasomotrice.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de Raynaud.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: fi&egrave;vre, asth&eacute;nie, irritabilit&eacute;, trouble de l'&eacute;quilibre, sensation anormale, malaise.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperthermie, soif, syndrome de type grippal<sup>*</sup>, asth&eacute;nie, froideur p&eacute;riph&eacute;rique, sensation d'&eacute;bri&eacute;t&eacute;, sensation de nervosit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: oed&egrave;me du visage, calcinose.<br>
</li>
</ul>
</dd>
<dd>Caract&eacute;ristiques socioenvironnementales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: difficult&eacute; d'apprentissage.<br>
</li>
</ul>
</dd>
<dd>Affection du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypersensibilit&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me allergique<sup>*</sup>, oed&egrave;me conjonctival<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: trouble de l'&eacute;rection, dysfonctionnement sexuel.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: d&eacute;pression.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: bradyphr&eacute;nie, insomnie, trouble de l'&eacute;locution, anxi&eacute;t&eacute;, &eacute;tat confusionnel, d&eacute;sorientation, agressivit&eacute;, alt&eacute;ration de l'humeur, agitation, variations d'humeur, humeur d&eacute;pressive, col&egrave;re, troubles du comportement.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: id&eacute;es suicidaires, tentative de suicide, hallucination, trouble psychotique, hallucination auditive, hallucination visuelle, apathie, absence de discours spontan&eacute;, trouble du sommeil, labilit&eacute; &eacute;motionnelle, libido diminu&eacute;e, nervosit&eacute;, pleurs, dysph&eacute;mie, humeur euphorique, parano&iuml;a, pers&eacute;v&eacute;ration, attaque de panique, crise de larmes, trouble de la lecture, difficult&eacute; d'endormissement, &eacute;moussement &eacute;motionnel, pens&eacute;e anormale, absence de libido, indiff&eacute;rence, insomnie moyenne, distractibilit&eacute;, &eacute;veil matinal pr&eacute;coce, r&eacute;action de panique, &eacute;l&eacute;vation de l'humeur.<br>
</li>
<li type="disc">Rare&nbsp;: manie, anorgasmie, trouble panique, diminution de la libido, sensation de d&eacute;sespoir<sup>*</sup>, orgasme anormal, hypomanie, sensation orgasmique diminu&eacute;e.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Identifi&eacute; comme EI dans les cas spontan&eacute;s rapport&eacute;s apr&egrave;s commercialisation. Sa fr&eacute;quence &eacute;tait calcul&eacute;e &agrave; partir des donn&eacute;es des essais cliniques.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Signes et sympt&ocirc;mes&nbsp;:
</dt>
<dd>Des surdosages ont &eacute;t&eacute; rapport&eacute;s avec le topiramate. Les signes et sympt&ocirc;mes incluent&nbsp;: convulsions, somnolence, troubles de l'&eacute;locution, vision trouble, diplopie, trouble de l'id&eacute;ation, l&eacute;thargie, troubles de la coordination, stupeur, hypotension, douleur abdominale, agitation, sensation de vertige et d&eacute;pression.</dd>
<dd>Dans la majorit&eacute; des cas, les cons&eacute;quences cliniques n'ont pas &eacute;t&eacute; graves&nbsp;; toutefois, des d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s au cours de surdosages impliquant plusieurs m&eacute;dicaments, dont le topiramate.</dd>
<dd>Un surdosage en topiramate peut entra&icirc;ner une acidose m&eacute;tabolique grave (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas de surdosage aigu, si l'ingestion est r&eacute;cente, l'estomac peut &ecirc;tre imm&eacute;diatement vid&eacute; par lavage gastrique ou par induction des vomissements. II a &eacute;t&eacute; montr&eacute; que le charbon activ&eacute; absorbait le topiramate in vitro. Le traitement doit comporter des mesures symptomatiques appropri&eacute;es et le patient doit &ecirc;tre ad&eacute;quatement hydrat&eacute;. L'h&eacute;modialyse s'est montr&eacute;e efficace pour &eacute;liminer le topiramate de l'organisme.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres anti&eacute;pileptiques, pr&eacute;parations antimigraineuses (code ATC&nbsp;: N03AX11).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le topiramate est class&eacute; comme monosaccharide sulfamate-substitu&eacute;. Le m&eacute;canisme pr&eacute;cis par lequel le topiramate exerce son effet anticonvulsivant et son effet prophylactique sur la migraine n'est pas connu. Les &eacute;tudes &eacute;lectrophysiologiques et biochimiques sur cultures de neurones ont identifi&eacute; trois propri&eacute;t&eacute;s susceptibles de contribuer &agrave; l'efficacit&eacute; anti&eacute;pileptique du topiramate.</dd>
<dd>Les potentiels d'action g&eacute;n&eacute;r&eacute;s de fa&ccedil;on r&eacute;p&eacute;titive lors de la d&eacute;polarisation soutenue des neurones &eacute;taient bloqu&eacute;s par le topiramate de fa&ccedil;on temps-d&eacute;pendante, sugg&eacute;rant un blocage &eacute;tat-d&eacute;pendant des canaux sodiques. Le topiramate augmentait la fr&eacute;quence &agrave; laquelle l'acide gamma-aminobutyrique (GABA) activait les r&eacute;cepteurs GABA<small>A</small>, et augmentait la capacit&eacute; du GABA &agrave; induire l'influx d'ions chlorure dans les neurones, sugg&eacute;rant que le topiramate potentialise l'activit&eacute; de ce neurotransmetteur inhibiteur.</dd>
<dd>Cet effet n'est pas bloqu&eacute; par le flumaz&eacute;nil, un antagoniste des benzodiaz&eacute;pines, de m&ecirc;me le topiramate n'augmente pas la dur&eacute;e d'ouverture du canal, diff&eacute;renciant le topiramate des barbituriques qui ont un effet modulateur sur les r&eacute;cepteurs GABA<small>A</small>.</dd>
<dd>Le profil anti&eacute;pileptique du topiramate &eacute;tant sensiblement diff&eacute;rent de celui des benzodiaz&eacute;pines, il pourrait avoir un effet modulateur sur un sous-type de r&eacute;cepteur GABA<small>A</small> insensible aux benzodiaz&eacute;pines. Le topiramate antagonise la capacit&eacute; du kainate &agrave; activer le kainate/AMPA (acide a-amino-3-hydroxy-5-m&eacute;thylisoxazole-4-propionique) sous-type du r&eacute;cepteur excitateur de l'amino acide (glutamate), mais n'a pas d'effet apparent sur le N-m&eacute;thyl-D-aspartate (NMDA) au niveau du sous-type du r&eacute;cepteur NMDA. Ces effets du topiramate &eacute;taient concentration-d&eacute;pendants dans la gamme de 1&nbsp;&micro;M &agrave; 200&nbsp;&micro;M, avec une activit&eacute; minimale observ&eacute;e entre 1&nbsp;&micro;M et 10&nbsp;&micro;M.</dd>
<dd>De plus, le topiramate inhibe certaines isoenzymes de l'anhydrase carbonique. Cet effet pharmacologique est beaucoup plus faible que celui de l'ac&eacute;tazolamide, inhibiteur connu de l'anhydrase carbonique, et ne semble pas &ecirc;tre un &eacute;l&eacute;ment important de l'activit&eacute; anti&eacute;pileptique du topiramate.</dd>
<dd>Au cours des &eacute;tudes pr&eacute;cliniques, le topiramate a montr&eacute; une activit&eacute; anticonvulsivante dans les tests de convulsion maximale par &eacute;lectrochoc (MES) chez le rat et la souris, et est efficace sur les mod&egrave;les murins d'&eacute;pilepsie, qui incluent les convulsions toniques et les absences chez le rat spontan&eacute;ment &eacute;pileptique (SER) et les convulsions tonicocloniques induites chez le rat par stimulation de l'amygdale ou par isch&eacute;mie globale. Le topiramate est seulement faiblement efficace sur le blocage des convulsions cloniques induites par l'antagoniste du r&eacute;cepteur GABA<small>A</small>, le pentyl&egrave;net&eacute;trazole.</dd>
<dd>Les &eacute;tudes chez des souris recevant de fa&ccedil;on concomitante du topiramate et de la carbamaz&eacute;pine ou du ph&eacute;nobarbital ont montr&eacute; une activit&eacute; anticonvulsivante synergistique, alors que l'association avec la ph&eacute;nyto&iuml;ne a montr&eacute; un effet anticonvulsivant additif. Dans des essais bien contr&ocirc;l&eacute;s en association, aucune corr&eacute;lation n'a &eacute;t&eacute; mise en &eacute;vidence entre les concentrations plasmatiques &agrave; la vall&eacute;e et son efficacit&eacute; clinique. Aucun signe de tol&eacute;rance n'a &eacute;t&eacute; observ&eacute; chez l'homme.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les formulations comprim&eacute;s pellicul&eacute;s et g&eacute;lules sont bio&eacute;quivalentes.</p>
<p>Le profil pharmacocin&eacute;tique du topiramate comparativement &agrave; d'autres m&eacute;dicaments anti&eacute;pileptiques montre une demi-vie plasmatique longue, une cin&eacute;tique lin&eacute;aire, une clairance essentiellement r&eacute;nale, une absence de liaison aux prot&eacute;ines plasmatiques, et une absence de m&eacute;tabolites ayant une activit&eacute; cliniquement significative.</p>
<p> Le topiramate n'est pas un inducteur enzymatique puissant, il peut &ecirc;tre administr&eacute; ind&eacute;pendamment des repas, et un contr&ocirc;le des concentrations plasmatiques n'est pas n&eacute;cessaire. Dans les essais cliniques, il n'a pas &eacute;t&eacute; observ&eacute; de lien constant entre les concentrations plasmatiques et l'efficacit&eacute; ou les effets ind&eacute;sirables.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le topiramate est rapidement et bien absorb&eacute;. Apr&egrave;s administration orale de 100&nbsp;&nbsp;mg de topiramate chez des volontaires sains, une concentration plasmatique moyenne au pic (Cmax) de 1,5&nbsp;&micro;g/ml a &eacute;t&eacute; atteinte en 2 &agrave; 3&nbsp;heures (Tmax).</dd>
<dd>Sur la base de la mesure de la radioactivit&eacute; retrouv&eacute;e dans l'urine, le taux moyen d'absorption d'une dose orale de 100&nbsp;ml de <font face="verdana" size="-1"><sup>14</sup></font>C-topiramate &eacute;tait d'au moins 81&nbsp;%. La nourriture n'a pas d'effet cliniquement significatif sur la biodisponibilit&eacute; du topiramate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, 13 &agrave; 17&nbsp;% du topiramate est li&eacute; aux prot&eacute;ines plasmatiques. Un site poss&eacute;dant une faible capacit&eacute; de liaison pour le topiramate dans/sur les &eacute;rythrocytes, saturable pour des concentrations plasmatiques sup&eacute;rieures &agrave; 4&nbsp;&micro;g/ml a &eacute;t&eacute; observ&eacute;. Le volume de distribution est inversement proportionnel &agrave; la dose. Le volume de distribution moyen &eacute;tait de 0,80 &agrave; 0,55&nbsp;l/kg apr&egrave;s une dose unique dans la gamme 100 &agrave; 1200&nbsp;mg. Un effet du sexe sur le volume de distribution a &eacute;t&eacute; d&eacute;tect&eacute;, avec des valeurs chez la femme d'environ 50&nbsp;% de celles chez l'homme. Ceci est attribu&eacute; &agrave; un pourcentage plus important de graisses chez les patientes et n'a pas de cons&eacute;quences cliniques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le topiramate n'est pas fortement m&eacute;tabolis&eacute; (~&nbsp;20&nbsp;%) chez les volontaires sains. Il est m&eacute;tabolis&eacute; jusqu'&agrave; 50&nbsp;% chez les patients recevant un traitement anti&eacute;pileptique concomitant par des inducteurs enzymatiques. Six m&eacute;tabolites, form&eacute;s par hydroxylation, hydrolyse et glucuronidation, ont &eacute;t&eacute; isol&eacute;s, caract&eacute;ris&eacute;s et identifi&eacute;s &agrave; partir du plasma, des urines et des f&egrave;ces chez l'homme. Chaque m&eacute;tabolite repr&eacute;sente moins de 3&nbsp;% de la radioactivit&eacute; totale excr&eacute;t&eacute;e apr&egrave;s administration de <font face="verdana" size="-1"><sup>14</sup></font>C-topiramate. Deux m&eacute;tabolites, qui conservent une grande partie de la structure du topiramate, ont &eacute;t&eacute; test&eacute;s et n'ont montr&eacute; que peu ou pas d'activit&eacute; anticonvulsivante.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Chez l'homme, la principale voie d'&eacute;limination du topiramate inchang&eacute; et de ses m&eacute;tabolites est r&eacute;nale (au minimum 81&nbsp;% de la dose administr&eacute;e). Environ 66&nbsp;% de la dose de <font face="verdana" size="-1"><sup>14</sup></font>C-topiramate &eacute;tait excr&eacute;t&eacute;e sous forme inchang&eacute;e dans les urines en 4&nbsp;jours. Apr&egrave;s administration deux fois par jour de 50&nbsp;mg &agrave; 100&nbsp;mg de topiramate, la clairance r&eacute;nale moyenne &eacute;tait d'environ 18&nbsp;ml/min et 17&nbsp;ml/min, respectivement. Il a &eacute;t&eacute; observ&eacute; une r&eacute;absorption tubulaire r&eacute;nale du topiramate. Ceci est document&eacute; par des &eacute;tudes chez le rat au cours desquelles le topiramate a &eacute;t&eacute; coadministr&eacute; avec du prob&eacute;n&eacute;cide, et au cours desquelles une augmentation significative de la clairance r&eacute;nale du topiramate a &eacute;t&eacute; observ&eacute;e. Globalement, la clairance plasmatique est d'environ 20 &agrave; 30&nbsp;ml/min chez l'homme apr&egrave;s administration orale.</dd>
<dd>Le topiramate pr&eacute;sente une faible variabilit&eacute; interindividuelle des concentrations plasmatiques et, en cons&eacute;quence, poss&egrave;de une pharmacocin&eacute;tique pr&eacute;dictible. Les param&egrave;tres pharmacocin&eacute;tiques du topiramate sont lin&eacute;aires avec une clairance plasmatique demeurant constante et l'aire sous la courbe augmentant de fa&ccedil;on proportionnelle &agrave; la dose dans la gamme de doses 100 &agrave; 400&nbsp;mg administr&eacute;es en dose unique chez les volontaires sains. Les patients pr&eacute;sentant une fonction r&eacute;nale normale peuvent atteindre les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre en 4 &agrave; 8&nbsp;jours. La Cmax moyenne apr&egrave;s administrations r&eacute;p&eacute;t&eacute;es, deux fois par jour de doses de 100&nbsp;mg chez les volontaires sains, &eacute;tait de 6,76&nbsp;&micro;g/ml. Apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 50&nbsp;mg et 100&nbsp;mg de topiramate deux fois par jour, la demi-vie d'&eacute;limination moyenne &eacute;tait d'environ 21&nbsp;heures.</dd>
<dd>L'administration concomitante de doses r&eacute;p&eacute;t&eacute;es de topiramate, 100 &agrave; 400&nbsp;mg deux fois par jour, avec de la ph&eacute;nyto&iuml;ne ou de la carbamaz&eacute;pine montre une augmentation dose-proportionnelle des concentrations plasmatiques de topiramate.</dd>
<dd>Les clairances plasmatique et r&eacute;nale du topiramate sont diminu&eacute;es chez les patients pr&eacute;sentant une fonction r&eacute;nale anormale (Clcr &lt;&nbsp;60&nbsp;ml/min) et la clairance plasmatique est diminu&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale au stade terminal. En cons&eacute;quence, des concentrations plasmatiques plus &eacute;lev&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre sont attendues pour une m&ecirc;me dose chez un patient insuffisant r&eacute;nal compar&eacute; &agrave; un patient avec fonction r&eacute;nale normale. Le topiramate est &eacute;limin&eacute; de fa&ccedil;on efficace du plasma par h&eacute;modialyse.</dd>
<dd>La clairance plasmatique du topiramate est diminu&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re.</dd>
<dd>La clairance plasmatique du topiramate n'est pas modifi&eacute;e chez le sujet &acirc;g&eacute; en l'absence d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique (pharmacocin&eacute;tique, jusqu'&agrave; 12&nbsp;ans)&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du topiramate, chez l'enfant, comme chez l'adulte recevant un traitement en association, est lin&eacute;aire&nbsp;; la clairance est ind&eacute;pendante de la dose et les concentrations &agrave; l'&eacute;tat d'&eacute;quilibre augmentent proportionnellement &agrave; la dose. Les enfants, toutefois, ont une clairance plus &eacute;lev&eacute;e et une demi-vie d'&eacute;limination plus courte. En cons&eacute;quence, les concentrations plasmatiques de topiramate pour une m&ecirc;me dose en mg/kg peuvent &ecirc;tre plus faibles compar&eacute; &agrave; l'adulte. Chez les adultes, les m&eacute;dicaments anti&eacute;pileptiques inducteurs enzymatiques diminuent les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Dans les &eacute;tudes de fertilit&eacute; chez l'animal, malgr&eacute; une toxicit&eacute; maternelle et paternelle &agrave; la dose de 8&nbsp;mg/kg/jour, aucun effet n'a &eacute;t&eacute; observ&eacute; chez les rats m&acirc;les ou femelles &agrave; des doses allant jusqu'&agrave; 100&nbsp;mg/kg/dose.</p>
<p>Dans les &eacute;tudes pr&eacute;cliniques, le topiramate a montr&eacute; un effet t&eacute;ratog&egrave;ne chez les esp&egrave;ces &eacute;tudi&eacute;es (souris, rat et lapin). Chez la souris, le poids foetal et l'ossification squelettique ont diminu&eacute; &agrave; la dose de 500&nbsp;mg/kg/jour en lien avec une toxicit&eacute; maternelle. Globalement, le nombre de malformations foetales chez la souris a augment&eacute; pour tous les groupes de traitement (20, 100 et 500&nbsp;mg/kg/jour).</p>
<p>Chez le rat, une toxicit&eacute; embryofoetale et maternelle li&eacute;e &agrave; la dose (diminution du poids foetal et/ou de l'ossification squelettique) a &eacute;t&eacute; observ&eacute;e &agrave; partir de la dose de 20&nbsp;mg/kg/jour avec des effets t&eacute;ratog&egrave;nes (d&eacute;fauts des doigts et des membres) &agrave; la dose de 400&nbsp;mg/kg/jour et au-del&agrave;. Chez le lapin, une toxicit&eacute; maternelle li&eacute;e &agrave; la dose a &eacute;t&eacute; observ&eacute;e &agrave; partir de la dose de 10&nbsp;mg/kg/jour avec une toxicit&eacute; embryofoetale (mortalit&eacute; augment&eacute;e) &agrave; partir de la dose de 35&nbsp;mg/kg/jour et des effets t&eacute;ratog&egrave;nes (malformations des vert&egrave;bres et des c&ocirc;tes) &agrave; la dose de 120&nbsp;mg/kg/jour.</p>
<p>Les effets t&eacute;ratog&egrave;nes observ&eacute;s chez le rat et le lapin ont &eacute;t&eacute; similaires &agrave; ceux observ&eacute;s avec les inhibiteurs de l'anhydrase carbonique, laquelle n'a pas &eacute;t&eacute; associ&eacute;e &agrave; des malformations chez l'homme. Les effets sur la croissance se sont aussi traduits par une diminution du poids &agrave; la naissance et au cours de l'allaitement des nouveau-n&eacute;s de rats femelles trait&eacute;es par 20 ou 100&nbsp;mg/kg/j pendant la gestation et l'allaitement. Chez le rat, le topiramate traverse la barri&egrave;re placentaire.</p>
<p>Chez le jeune rat, l'administration de doses journali&egrave;res orales de topiramate allant jusqu'&agrave; des doses de 300&nbsp;mg/kg/jour pendant la p&eacute;riode du d&eacute;veloppement correspondant &agrave; la petite enfance, l'enfance et l'adolescence ont entra&icirc;n&eacute; une toxicit&eacute; similaire &agrave; celle observ&eacute;e chez l'animal adulte (diminution de la consommation de nourriture avec diminution de la prise de poids, hypertrophie h&eacute;patocellulaire centrolobulaire). Il n'y a pas eu d'effet significatif sur la croissance des os longs (tibia) ni sur la densit&eacute; min&eacute;rale des os (f&eacute;mur), le d&eacute;veloppement pr&eacute;sevrage et reproductif, le d&eacute;veloppement neurologique (incluant des &eacute;valuations de la m&eacute;moire et de l'apprentissage), l'accouplement et la fertilit&eacute; ou les param&egrave;tres de l'hyst&eacute;rotomie.</p>
<p>Le topiramate n'a pas montr&eacute; de potentiel g&eacute;notoxique au cours d'une batterie d'essais de mutag&eacute;nicit&eacute; in vitro et in vivo.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des g&eacute;lules&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur, &agrave; l'abri de l'humidit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dur&eacute;e de conservation des comprim&eacute;s&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Pour les zones climatiques I et II&nbsp;: 3&nbsp;ans.<br>
</li>
<li type="disc">Pour les zones climatiques III et IV&nbsp;: 2&nbsp;ans.<br>
</li>
</ul>
</dd>
<dd>Pour les zones climatiques I et II&nbsp;: &agrave; conserver dans le conditionnement ext&eacute;rieur, &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</dd>
<dd>Pour les zones climatiques III et IV&nbsp;: &agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans le conditionnement ext&eacute;rieur.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3483051</b>8</font> (1998, RCP r&eacute;v 27.10.2010) g&eacute;l 15&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3483068</b>6</font> (1998, RCP r&eacute;v 27.10.2010) g&eacute;l 25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3483074</b>7</font> (1998, RCP r&eacute;v 27.10.2010) g&eacute;l 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3563413</b>9</font> (1996, RCP r&eacute;v 10.12.2010) cp 50&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3563442</b>9</font> (1997, RCP r&eacute;v 10.12.2010) cp 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3563465</b>8</font> (1996, RCP r&eacute;v 10.12.2010) cp 200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">13.50&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 15&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.03&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.90&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.90&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 50&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>31.24&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>57.60&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Dans l'indication &laquo;&nbsp;Traitement de l'&eacute;pilepsie en monoth&eacute;rapie&nbsp;&raquo;, remb S&eacute;c soc &agrave; 65&nbsp;% uniquement apr&egrave;s &eacute;chec d'un traitement ant&eacute;rieur.</p>
<p>Non remboursable &agrave; la date du 02.04.10 dans le traitement des crises associ&eacute;es au syndrome de Lennox-Gastaut (tous dosages) et dans le traitement prophylactique de la migraine (15&nbsp;mg, g&eacute;l).</p>
</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

