<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>AERIUS&reg;comprim&eacute; pellicul&eacute;, solutionbuvable</h1>
<meta name="version" content="14.7">




<b>desloratadine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5mg (bleu clair): Bo&icirc;tes de 15 et de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Solution buvable &agrave; 0,5mg/ml:Flacon de 150ml (avec bouchon s&eacute;curit&eacute; enfant) + seringue gradu&eacute;e (&agrave; 2,5ml et 5ml).<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Desloratadine(DCI)<br>
</td><td align="right">5mg</td>
</tr>
</table>
Excipients : Noyau: hydrog&eacute;nophosphate de calcium dihydrat&eacute;, cellulose microcristalline, amidon de ma&iuml;s, talc. Pelliculage: film d'enrobage (contenant du lactose monohydrat&eacute;, de l'hypromellose, du dioxyde de titane, du macrogol400, de l'indigotine E132), enrobage clair (contenant de l'hypromellose, du macrogol400), cire de carnauba, cire blanche.<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">pml</td>
</tr>
<tr>
<td align="left">Desloratadine(DCI)<br>
</td><td align="right">0,5mg</td>
</tr>
</table>
Excipients : sorbitol, propyl&egrave;neglycol, sucralose E955, hypromellose2910, citrate de sodium dihydrat&eacute;, ar&ocirc;me naturel et artificiel (bubble-gum), acide citrique anhydre, &eacute;d&eacute;tate disodique, eau purifi&eacute;e.<br>
<p>Teneur en sorbitol: 150mg/ml.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aerius est indiqu&eacute; pour le traitement symptomatiquede: <ul>
<li type="disc">la rhinite allergique (<span>cfPharmacodynamie</span>);<br>
</li>
<li type="disc">l'urticaire (<span>cfPharmacodynamie</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Comprim&eacute;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte et adolescent (12ans et plus): 
</dt>
<dd>1comprim&eacute; une fois par jour, au moment ou en dehors des repas pour le soulagement des sympt&ocirc;mes associ&eacute;s &agrave; la rhinite allergique (incluant les rhinites allergiques intermittente et persistante) et &agrave; l'urticaire (<span>cfPharmacodynamie</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,20 &agrave; 0,35euro(s).
</dd>
<dd>Chez les adolescents de 12&agrave; 17ans, l'exp&eacute;rience de l'utilisation de la desloratadine dans les &eacute;tudes cliniques d'efficacit&eacute; est limit&eacute;e (<span>cfEffets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Solution buvable:</b>
</dt>
<dd>Aerius peut &ecirc;tre pris aussi bien au moment qu'en dehors des repas pour le soulagement des sympt&ocirc;mes associ&eacute;s &agrave; la rhinite allergique (incluant les rhinites allergiques intermittente et persistante) et &agrave; l'urticaire (<span>cfPharmacodynamie</span>).</dd>
<dd>Le prescripteur devra garder en m&eacute;moire le fait que, chez l'enfant de moins de 2ans, la majorit&eacute; des cas de rhinites est d'origine infectieuse (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>) et qu'il n'y a pas de donn&eacute;es validant l'efficacit&eacute; d'Aerius en traitement de la rhinite infectieuse.</dd>
<dd>
<dl>
<dt>
Enfant de 1 &agrave; 5ans:
</dt>
<dd>2,5ml (1,25mg) d'Aerius solution buvable une fois par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant de 6 &agrave; 11ans:
</dt>
<dd>5ml (2,5mg) d'Aerius solution buvable une fois par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adulte et adolescent (12ans et plus):
</dt>
<dd>10ml (5mg) d'Aerius solution buvable une fois par jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,10 &agrave; 0,41euro(s).
</dd>
<dd>Chez l'adolescent de 12 &agrave; 17ans, l'exp&eacute;rience de l'utilisation de la desloratadine dans les &eacute;tudes cliniques d'efficacit&eacute; est limit&eacute;e (<span>cfEffets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute; et solution buvable: </b>
</dt>
<dd>La rhinite allergique intermittente (pr&eacute;sence de sympt&ocirc;mes sur une p&eacute;riode de moins de 4jours par semaine ou sur une p&eacute;riode inf&eacute;rieure &agrave; 4semaines) doit &ecirc;tre prise en charge en fonction de l'&eacute;valuation des ant&eacute;c&eacute;dents de la maladie du patient, le traitement pouvant &ecirc;tre interrompu apr&egrave;s disparition des sympt&ocirc;mes, et r&eacute;tabli &agrave; leur r&eacute;apparition.</dd>
<dd>Dans la rhinite allergique persistante (pr&eacute;sence de sympt&ocirc;mes sur une p&eacute;riode de 4jours ou plus par semaine et pendant plus de 4semaines), un traitement continu peut &ecirc;tre propos&eacute; aux patients pendant les p&eacute;riodes d'exposition allerg&eacute;nique.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, &agrave; l'un des excipients, ou &agrave; la loratadine.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comprim&eacute; et solution buvable:<ul>
<li type="disc">Aerius doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cfPharmacocin&eacute;tique</span>).<br>
</li>
</ul>Comprim&eacute;:<ul>
<li type="disc">L'efficacit&eacute; et la s&eacute;curit&eacute; d'Aerius comprim&eacute; n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant de moins de 12ans.<br>
</li>
<li type="disc">Les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, une d&eacute;ficience en Lapp lactase ou un syndrome de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul>Solution buvable:<ul>
<li type="disc">L'efficacit&eacute; et la s&eacute;curit&eacute; d'Aerius solution buvable n'ont pas &eacute;t&eacute; &eacute;tablies chez l'enfant de moins de 1an.<br>
</li>
<li type="disc">Chez les enfants de moins de 2ans, il est difficile de diff&eacute;rencier la rhinite allergique des autres formes de rhinites. Le diagnostic sera &eacute;tay&eacute; par l'absence d'infection respiratoire haute ou de malformation, ainsi que les ant&eacute;c&eacute;dents personnels, l'examen clinique, et les tests cutan&eacute;s ou examens biologiques appropri&eacute;s.<br>
</li>
<li type="disc">Environ 6% des adultes et des enfants de 2 &agrave; 11ans sont des m&eacute;taboliseurs lents de la desloratadine, ce qui entra&icirc;ne une majoration de l'exposition syst&eacute;mique (<span>cfPharmacocin&eacute;tique</span>). La tol&eacute;rance de la desloratadine appara&icirc;t identique chez les enfants de 2 &agrave; 11ans m&eacute;taboliseurs lents et chez ceux dont le m&eacute;tabolisme est normal. Les effets de la desloratadine chez les enfants m&eacute;taboliseurs lents de moins de 2ans n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du sorbitol (<span>cfComposition</span>); par cons&eacute;quent, il ne doit pas &ecirc;tre administr&eacute; chez les rares patients atteints d'intol&eacute;rance au fructose, en cas de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Au cours des &eacute;tudes cliniques r&eacute;alis&eacute;es avec Aerius comprim&eacute;, dans lesquelles les patients recevaient de l'&eacute;rythromycine ou du k&eacute;toconazole en association, aucune interaction cliniquement significative n'a &eacute;t&eacute; observ&eacute;e (<span>cfPharmacodynamie</span>).<br>Au cours d'une &eacute;tude de pharmacologie clinique, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de potentialisation des effets d&eacute;l&eacute;t&egrave;res de l'alcool sur les tests de performances lors de l'association avec Aerius comprim&eacute; (<span>cfPharmacodynamie</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La desloratadine n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne lors des &eacute;tudes effectu&eacute;es chez l'animal. La s&eacute;curit&eacute; d'emploi du produit pendant la grossesse n'a pas &eacute;t&eacute; &eacute;tablie. En cons&eacute;quence, l'utilisation d'Aerius pendant la grossesse n'est pas recommand&eacute;e.<br>La desloratadine est excr&eacute;t&eacute;e dans le lait maternel; par cons&eacute;quent, l'utilisation d'Aerius n'est pas recommand&eacute;e chez la femme qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des &eacute;tudes cliniques &eacute;valuant l'aptitude &agrave; conduire, aucun effet n'a &eacute;t&eacute; rapport&eacute; chez les patients recevant la desloratadine. Cependant les patients doivent &ecirc;tre inform&eacute;s que, tr&egrave;s rarement, ont &eacute;t&eacute; rapport&eacute;s des cas de somnolence susceptible d'affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute;:
</dt>
<dd>Lors des essais cliniques conduits dans les indications rhinite allergique et urticaire chronique idiopathique, &agrave; la dose recommand&eacute;e de 5mg par jour, des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez 3% de patients de plus que ceux trait&eacute;s par le placebo. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s avec une incidence sup&eacute;rieure au placebo &eacute;taient: asth&eacute;nie (1,2%), s&eacute;cheresse buccale (0,8%) et c&eacute;phal&eacute;es (0,6%).</dd>
<dd>Dans une &eacute;tude clinique r&eacute;alis&eacute;e chez 578patients adolescents, de 12&agrave; 17ans, l'effet ind&eacute;sirable le plus fr&eacute;quent &eacute;tait la c&eacute;phal&eacute;e; elle est apparue chez 5,9% des patients trait&eacute;s avec de la desloratadine et chez 6,9% des patients recevant du placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable: 
</dt>
<dd>Lors des &eacute;tudes cliniques en p&eacute;diatrie, la desloratadine en sirop a &eacute;t&eacute; administr&eacute;e chez un total de 246enfants &acirc;g&eacute;s de 6mois &agrave; 11ans. L'incidence globale des effets ind&eacute;sirables chez les enfants de 2ans &agrave; 11ans &eacute;tait similaire dans les groupes desloratadine et placebo. Chez les nourrissons et jeunes enfants &acirc;g&eacute;s de 6&agrave; 23mois, les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s avec une incidence sup&eacute;rieure au placebo &eacute;taient: diarrh&eacute;e (3,7%), fi&egrave;vre (2,3%) et insomnie (2,3%). Dans une autre &eacute;tude, aucun effet ind&eacute;sirable n'a &eacute;t&eacute; rapport&eacute; chez les sujets &acirc;g&eacute;s entre 6 et 11ans apr&egrave;s une dose unique de 2,5mg de desloratadine solution buvable.</dd>
<dd>A la dose recommand&eacute;e, lors des &eacute;tudes cliniques impliquant des adultes et des adolescents et conduits dans les indications rhinite allergique et urticaire chronique idiopathique, les effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s chez 3% de patients de plus que ceux trait&eacute;s par le placebo. Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s avec une incidence sup&eacute;rieure au placebo &eacute;taient: asth&eacute;nie (1,2%), s&eacute;cheresse buccale (0,8%) et c&eacute;phal&eacute;es (0,6%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute; et solution buvable:
</dt>
<dd>Les autres effets ind&eacute;sirables ayant &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s depuis la commercialisation sont list&eacute;s dans le tableau suivant:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="left">Hallucinations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux</td><td valign="middle" align="left">Vertige, somnolence, insomnie, hyperactivit&eacute; psychomotrice, convulsions</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="left">Tachycardie, palpitations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="left">Douleur abdominale, naus&eacute;e, vomissement, dyspepsie, diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires</td><td valign="middle" align="left">Augmentation desenzymes h&eacute;patiques, augmentation de la bilirubine, h&eacute;patite</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculo-squelettiques etsyst&eacute;miques</td><td valign="middle" align="left">Myalgie</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux</td><td valign="middle" align="left">R&eacute;actions d'hypersensibilit&eacute; (tellesqu'anaphylaxie, angio-oed&egrave;me, dyspn&eacute;e, prurit, rash et urticaire)</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En cas de surdosage, l'&eacute;limination par les m&eacute;thodes usuelles de la substance active non absorb&eacute;e devra &ecirc;tre envisag&eacute;e. Un traitement symptomatique et des mesures th&eacute;rapeutiques adapt&eacute;es sont recommand&eacute;s.<br>Au cours d'une &eacute;tude clinique en dose r&eacute;p&eacute;t&eacute;e, chez l'adulte et l'adolescent, aucun effet cliniquement significatif n'a &eacute;t&eacute; observ&eacute; lors de l'administration de desloratadine &agrave; une dose allant jusqu'&agrave; 45mg (9fois la dose th&eacute;rapeutique).<br>La desloratadine n'est pas &eacute;limin&eacute;e par h&eacute;modialyse; on ne sait pas si elle est &eacute;limin&eacute;e par dialyse p&eacute;riton&eacute;ale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antihistaminiques anti-H1 (code ATC: R06AX27).</p>
<div>
<dl>
<dt>
Comprim&eacute; et solution buvable:
</dt>
<dd>La desloratadine est un antihistaminique non s&eacute;datif, d'action prolong&eacute;e, exer&ccedil;ant un effet antagoniste s&eacute;lectif sur les r&eacute;cepteurs H<small>1</small> p&eacute;riph&eacute;riques. Apr&egrave;s administration orale, la desloratadine bloque s&eacute;lectivement les r&eacute;cepteurs histaminiques H<small>1</small> p&eacute;riph&eacute;riques, car elle ne diffuse pas dans le syst&egrave;me nerveux central.</dd>
<dd>Les propri&eacute;t&eacute;s antiallergiques de la desloratadine ont &eacute;t&eacute; d&eacute;montr&eacute;es &agrave; partir d'&eacute;tudes in vitro. Il a &eacute;t&eacute; mis en &eacute;vidence une inhibition de la lib&eacute;ration de cytokines pro-inflammatoires, telles que IL-4, IL-6, IL-8 et IL-13, par les mastocytes/basophiles humains, ainsi qu'une inhibition de l'expression de la mol&eacute;cule d'adh&eacute;sion P-s&eacute;lectine sur des cellules endoth&eacute;liales. La signification clinique de ces observations reste &agrave; confirmer.</dd>
<dd>Lors d'une &eacute;tude clinique en dose r&eacute;p&eacute;t&eacute;e, chez l'adulte et l'adolescent, dans laquelle jusqu'&agrave; 20mg par jour de desloratadine ont &eacute;t&eacute; administr&eacute;s pendant 14jours, aucun effet cardiovasculaire statistiquement ou cliniquement significatif n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Dans une &eacute;tude de pharmacologie clinique, chez l'adulte et l'adolescent, dans laquelle la desloratadine &eacute;tait administr&eacute;e chez l'adulte &agrave; une dose de 45mg par jour (9fois la dose th&eacute;rapeutique) pendant 10jours, aucune prolongation de l'espace QT n'a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>La desloratadine ne diffuse pas facilement dans le syst&egrave;me nerveux central. Lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es, &agrave; la dose recommand&eacute;e chez l'adulte et l'adolescent de 5mg par jour, il n'y a pas eu d'augmentation de l'incidence de la somnolence par comparaison avec le placebo. Aerius comprim&eacute;, administr&eacute; une fois par jour &agrave; la dose unique de 7,5mg chez l'adulte et l'adolescent, n'a pas alt&eacute;r&eacute; la performance psychomotrice au cours des &eacute;tudes cliniques. Dans une &eacute;tude en dose unique r&eacute;alis&eacute;e chez l'adulte, la desloratadine 5mg n'a pas modifi&eacute; les param&egrave;tres &eacute;valuant les performances pendant un vol a&eacute;rien, incluant l'exacerbation du sommeil subjectif ou les t&acirc;ches associ&eacute;es au pilotage d'un avion.</dd>
<dd>Au cours d'&eacute;tudes de pharmacologie clinique chez l'adulte, l'administration concomitante avec l'alcool n'a pas major&eacute; la somnolence ou l'alt&eacute;ration de la performance induite par l'alcool. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; mise en &eacute;vidence entre les groupes de sujets trait&eacute;s par la desloratadine et ceux recevant un placebo lors des tests de psychomotricit&eacute;, que le produit soit administr&eacute; seul ou en association avec l'alcool.</dd>
<dd>Les &eacute;tudes d'interaction men&eacute;es en dose r&eacute;p&eacute;t&eacute;e avec le k&eacute;toconazole et l'&eacute;rythromycine n'ont pas mis en &eacute;vidence de variations cliniquement significatives des concentrations plasmatiques en desloratadine.</dd>
<dd>Chez l'adulte et l'adolescent atteints de rhinite allergique, Aerius comprim&eacute; a soulag&eacute; les sympt&ocirc;mes tels qu'&eacute;ternuements, &eacute;coulement nasal et prurit, mais &eacute;galement prurit oculaire, larmoiement et rougeurs, et prurit du palais. Aerius a correctement contr&ocirc;l&eacute; les sympt&ocirc;mes durant tout le nycth&eacute;m&egrave;re.</dd>
<dd>L'efficacit&eacute; d'Aerius comprim&eacute; n'a pas &eacute;t&eacute; clairement d&eacute;montr&eacute;e au cours des &eacute;tudes r&eacute;alis&eacute;es chez des patients adolescents de 12&agrave; 17ans.</dd>
<dd>En plus des classifications &eacute;tablies de la rhinite allergique saisonni&egrave;re et perannuelle, la rhinite allergique peut aussi &ecirc;tre class&eacute;e en rhinite allergique intermittente et en rhinite allergique persistante selon la dur&eacute;e des sympt&ocirc;mes. La rhinite allergique intermittente est d&eacute;finie par la pr&eacute;sence de sympt&ocirc;mes sur une p&eacute;riode de moins de 4jours par semaine ou sur une p&eacute;riode inf&eacute;rieure &agrave; 4semaines. La rhinite allergique persistante est d&eacute;finie par la pr&eacute;sence de sympt&ocirc;mes sur une p&eacute;riode de 4jours ou plus par semaine et pendant plus de 4semaines.</dd>
<dd>Aerius comprim&eacute; a diminu&eacute; le caract&egrave;re invalidant de la rhinite allergique saisonni&egrave;re, comme l'a montr&eacute; le score total du questionnaire de qualit&eacute; de vie dans la rhino-conjonctivite. L'am&eacute;lioration la plus importante a &eacute;t&eacute; observ&eacute;e dans le domaine des probl&egrave;mes pratiques et des activit&eacute;s quotidiennes limit&eacute;es par les sympt&ocirc;mes.</dd>
<dd>L'urticaire chronique idiopathique a &eacute;t&eacute; &eacute;tudi&eacute;e comme un mod&egrave;le clinique des manifestations urticariennes, puisque la physiopathologie sous-jacente est semblable, ind&eacute;pendamment de l'&eacute;tiologie, et parce que les patients chroniques peuvent &ecirc;tre plus facilement recrut&eacute;s prospectivement. La lib&eacute;ration d'histamine &eacute;tant un facteur responsable de toutes les pathologies urticariennes, il est attendu que la desloratadine soit efficace dans le soulagement des sympt&ocirc;mes des autres manifestations urticariennes, en plus de l'urticaire chronique idiopathique, ainsi qu'il est recommand&eacute; dans les directives cliniques.</dd>
<dd>Lors de deux &eacute;tudes contr&ocirc;l&eacute;es de six semaines versus placebo chez des patients atteints d'urticaire chronique idiopathique, Aerius s'est montr&eacute; efficace pour soulager le prurit et pour diminuer le nombre et la taille de l'urticaire d&egrave;s la fin de la premi&egrave;re dose. Dans chaque &eacute;tude, les effets &eacute;taient maintenus durant tout le nycth&eacute;m&egrave;re. Comme dans d'autres &eacute;tudes sur des antihistaminiques dans l'urticaire chronique idiopathique, le peu de patients identifi&eacute;s comme non-r&eacute;pondeurs aux antihistaminiques a &eacute;t&eacute; exclu.</dd>
<dd>Une diminution du prurit de plus de 50% a &eacute;t&eacute; observ&eacute;e chez 55% des patients trait&eacute;s par la desloratadine contre 19% des patients trait&eacute;s par placebo. Le traitement par Aerius a &eacute;galement r&eacute;duit de fa&ccedil;on significative les r&eacute;veils nocturnes et les interf&eacute;rences avec l'activit&eacute; journali&egrave;re, param&egrave;tres &eacute;valu&eacute;s selon une &eacute;chelle de quatre points.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable:
</dt>
<dd>L'efficacit&eacute; d'Aerius solution buvable n'a pas &eacute;t&eacute; &eacute;valu&eacute;e par des &eacute;tudes p&eacute;diatriques sp&eacute;cifiques. Cependant, la s&eacute;curit&eacute; d'Aerius sirop, qui contient la m&ecirc;me concentration de desloratadine, a &eacute;t&eacute; d&eacute;montr&eacute;e lors de trois &eacute;tudes en p&eacute;diatrie. Des enfants de 1 &agrave; 11ans n&eacute;cessitant un traitement par antihistaminique ont re&ccedil;u une dose quotidienne de desloratadine de 1,25mg (1 &agrave; 5ans) ou de 2,5mg (6 &agrave; 11ans). Le traitement a &eacute;t&eacute; bien tol&eacute;r&eacute; comme cela a &eacute;t&eacute; montr&eacute; par des analyses de laboratoire, l'&eacute;valuation des signes cliniques et des donn&eacute;es ECG, dont l'espace QT. Lorsque la desloratadine &eacute;tait administr&eacute;e aux doses recommand&eacute;es, les concentrations plasmatiques de desloratadine &eacute;taient comparables chez les enfants et les adultes (<span>cfPharmacocin&eacute;tique</span>). Ainsi, comme le traitement de la rhinite allergique/de l'urticaire chronique idiopathique et le profil de la desloratadine sont similaires chez l'adulte et l'enfant, les donn&eacute;es d'efficacit&eacute; de la desloratadine chez l'adulte peuvent &ecirc;tre extrapolables &agrave; la population p&eacute;diatrique.</dd>
<dd>L'efficacit&eacute; d'Aerius sirop n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e lors d'&eacute;tudes p&eacute;diatriques chez l'enfant de moins de 12ans.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; et solution buvable:
</dt>
<dd>
<ul>
<li type="disc">Chez l'adulte et l'adolescent, les taux plasmatiques de desloratadine peuvent &ecirc;tre d&eacute;tect&eacute;s dans les 30minutes qui suivent l'administration. La desloratadine est bien absorb&eacute;e, avec une concentration maximale atteinte apr&egrave;s approximativement 3heures; la demi-vie de la phase terminale est approximativement de 27heures. Le facteur d'accumulation de la desloratadine est li&eacute; &agrave; sa demi-vie (27heures environ) et &agrave; son rythme d'administration en une prise par jour. La biodisponibilit&eacute; de la desloratadine est dose-d&eacute;pendante sur un intervalle de 5&agrave; 20mg.<br>
</li>
<li type="disc">La desloratadine se lie mod&eacute;r&eacute;ment (83 &agrave; 87%) aux prot&eacute;ines plasmatiques. Apr&egrave;s l'administration quotidienne de desloratadine en une prise par jour (5 &agrave; 20mg) pendant 14jours, aucun &eacute;l&eacute;ment clinique n'&eacute;voquait une accumulation du produit.<br>
</li>
<li type="disc">L'enzyme impliqu&eacute;e dans le m&eacute;tabolisme de la desloratadine n'a pas encore &eacute;t&eacute; identifi&eacute;e et, par cons&eacute;quent, le risque d'interaction avec d'autres m&eacute;dicaments ne peut &ecirc;tre totalement exclu. In vivo, la desloratadine n'inhibe pas le cytochrome P3A4. Les &eacute;tudes in vitro ont montr&eacute; que la substance active n'inhibe pas le cytochrome P2D6 et qu'elle n'est ni un substrat, ni un inhibiteur de la P-glycoprot&eacute;ine.<br>
</li>
<li type="disc">Dans une &eacute;tude clinique men&eacute;e avec une dose unique de 7,5mg de desloratadine, le sort de la desloratadine n'a pas &eacute;t&eacute; modifi&eacute; par l'alimentation (petit d&eacute;jeuner hypercalorique, riche en graisse). Dans une autre &eacute;tude, le jus de pamplemousse n'a pas modifi&eacute; le sort de la desloratadine.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;:
</dt>
<dd>Dans un essai de pharmacocin&eacute;tique dans lequel les caract&eacute;ristiques d&eacute;mographiques des patients &eacute;taient comparables &agrave; celles de la population g&eacute;n&eacute;rale susceptible de pr&eacute;senter une rhinite allergique saisonni&egrave;re, 4% des sujets ont pr&eacute;sent&eacute; une concentration plus &eacute;lev&eacute;e de desloratadine. Ce pourcentage peut varier en fonction de l'origine ethnique. La concentration maximale de desloratadine observ&eacute;e aux alentours de la 7<font face="verdana" size="-1"><sup>e</sup></font>heure &eacute;tait approximativement 3fois plus &eacute;lev&eacute;e et la demi-vie de la phase terminale &eacute;tait approximativement de 89heures. Le profil de s&eacute;curit&eacute; du produit observ&eacute; chez ces sujets n'&eacute;tait pas diff&eacute;rent de celui de la population g&eacute;n&eacute;rale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable: 
</dt>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques observ&eacute;s &eacute;taient similaires lors d'une &eacute;tude de pharmacocin&eacute;tique en doses r&eacute;p&eacute;t&eacute;es r&eacute;alis&eacute;e avec la forme sirop chez des enfants m&eacute;taboliseurs lents &acirc;g&eacute;s de 2 &agrave; 11ans avec un diagnostic de rhinite allergique. L'aire sous la courbe des concentrations de desloratadine (ASC) &eacute;tait environ 6fois plus &eacute;lev&eacute;e et la Cmax environ 3&agrave; 4fois plus &eacute;lev&eacute;e &agrave; la 3-6<font face="verdana" size="-1"><sup>e</sup></font>heure avec une demi-vie terminale d'environ 120heures. L'exposition &eacute;tait identique chez les adultes et les enfants m&eacute;taboliseurs lents lorsqu'ils &eacute;taient trait&eacute;s aux doses appropri&eacute;es. Le profil de s&eacute;curit&eacute; du produit observ&eacute; chez ces sujets n'&eacute;tait pas diff&eacute;rent de celui de la population g&eacute;n&eacute;rale. Les effets de la desloratadine chez les m&eacute;taboliseurs lents &acirc;g&eacute;s de moins de 2ans n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
<dd>Dans une &eacute;tude clinique crois&eacute;e men&eacute;e avec une dose unique de desloratadine, la bio&eacute;quivalence des formulations comprim&eacute; et sirop a &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
<dd>&Eacute;tant donn&eacute; que la solution buvable Aerius contient la m&ecirc;me concentration de desloratadine, il n'a pas &eacute;t&eacute; r&eacute;alis&eacute; d'&eacute;tude de bio&eacute;quivalence et il est attendu une bio&eacute;quivalence avec les formes sirop et comprim&eacute;.</dd>
<dd>Dans d'autres &eacute;tudes cliniques en dose unique, aux doses recommand&eacute;es, les enfants avaient des valeurs d'ASC et de Cmax pour la desloratadine comparables &agrave; celles des adultes qui recevaient une dose de 5mg de desloratadine sirop.</dd>
<dd>Dans une s&eacute;rie d'essais pharmacocin&eacute;tiques et cliniques, des concentrations plasmatiques plus &eacute;lev&eacute;es de desloratadine &eacute;taient atteintes chez 6% des sujets. La fr&eacute;quence d'un ph&eacute;notype m&eacute;taboliseur lent &eacute;tait du m&ecirc;me ordre chez les adultes (6%) et chez les enfants &acirc;g&eacute;s de 2&agrave; 11ans (6%), et &eacute;tait plus importante dans la population des sujets de race noire (18% chez les adultes, 16% chez les enfants) que dans la population des sujets caucasiens (2% chez les adultes, 3% chez les enfants) alors que le profil de s&eacute;curit&eacute; chez ces sujets n'&eacute;tait pas diff&eacute;rent de celui de la population g&eacute;n&eacute;rale.</dd>
<dd>Dans un essai de pharmacocin&eacute;tique conduit en doses multiples avec la formulation comprim&eacute; chez les adultes volontaires sains, quatre sujets se sont r&eacute;v&eacute;l&eacute;s comme &eacute;tant m&eacute;taboliseurs lents de la desloratadine. Chez ces sujets, la concentration plasmatique maximale (Cmax) &eacute;tait approximativement 3fois plus &eacute;lev&eacute;e aux alentours de la 7<font face="verdana" size="-1"><sup>e</sup></font>heure avec une demi-vie terminale approximativement de 89heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>La desloratadine est le principal m&eacute;tabolite actif de la loratadine. Les &eacute;tudes non cliniques conduites avec la desloratadine et la loratadine ont d&eacute;montr&eacute; qu'il n'y avait pas de diff&eacute;rence qualitative ou quantitative du profil de toxicit&eacute; de la desloratadine et de la loratadine pour des niveaux d'exposition comparables en desloratadine.</p>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. L'absence de potentiel carcinog&egrave;ne a &eacute;t&eacute; d&eacute;montr&eacute;e dans des &eacute;tudes conduites avec la desloratadine et la loratadine.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Comprim&eacute;:
</dt>
<dd>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</dd>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Solution buvable:
</dt>
<dd>A conserver dans l'emballage ext&eacute;rieur d'origine. Ne pas congeler.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/00/160/008; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565576</b>9</font> (2001, RCP r&eacute;v 23.03.2010) 15cp. </td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/160/011; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3565607</b>0</font> (2001, RCP r&eacute;v 23.03.2010) 30cp. </td>
</tr>
<tr valign="top">
<td></td><td>EU/1/00/160/069; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3809848</b>8</font> (2007, RCP r&eacute;v 23.03.2010) flacon de 150ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">5.22euros (15comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>9.92euros (30comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>6.21euros (solution buvable).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: SP Europe.</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic: T&eacute;l: 01 80 46 40 40<br>Pharmacovigilance: T&eacute;l: 01 80 46 46 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

