<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ESKAZOLE&reg;</h1>
<meta name="version" content="2.6">



<br>
<b>albendazole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 400mg:Bo&icirc;te de56, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">p cp</td>
</tr>
<tr>
<td align="left">Albendazole(DCI)<br>
</td><td align="right">400mg</td>
</tr>
</table>
Excipients : lactose, amidon de ma&iuml;s, povidone, laurylsulfate de sodium, croscarmellose sodique, cellulose microcristalline, laque aluminique de jaune orang&eacute;S, saccharine sodique, st&eacute;arate de magn&eacute;sium. Ar&ocirc;mes: vanille (propyl&egrave;neglycol, maltodextrine, alcool benzylique, vanilline, myrrhe r&eacute;sino&iuml;de, baume du P&eacute;rou, alcool anisique, diac&eacute;tyle); fruit de la Passion (maltodextrine, triac&eacute;tine, 3-hex&eacute;nol, ph&eacute;n&eacute;thylol, terpin&eacute;ol, butyrate d'&eacute;thyle, butyrate d'hex&eacute;nyle, d&eacute;calactone, furfural, acide capro&iuml;que, ald&eacute;hyde benzo&iuml;que, caproate d'&eacute;thyle); orange (maltodextrine, huile essentielle d'orange et de citron partiellement d&eacute;terpen&eacute;e, butyrate d'&eacute;thyle, 1-dod&eacute;canol, 1-hexanol, 1-octanol, ac&eacute;tate de linalyle, ac&eacute;tate d'&eacute;thyle).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>&Eacute;chinococcose &agrave; Echinococcus granulosus (hydatidose et kyste hydatique):</b>
</dt>
<dd>Remarque: le traitement chirurgical radical est le traitement de choix lorsqu'il est possible.</dd>
<dd>Le traitement par l'albendazole est indiqu&eacute;:<ul>
<li type="disc">en traitement pr&eacute;op&eacute;ratoire, dans le but d'obtenir un ramollissement de la paroi du kyste et une diminution de la pression intrakystique afin de faciliter l'ex&eacute;r&egrave;se chirurgicale des kystes;<br>
</li>
<li type="disc">en traitement postop&eacute;ratoire;<br>
</li>
<li type="disc">en encadrement chimioth&eacute;rapique du drainage percutan&eacute; pour diagnostic ou th&eacute;rapeutique (technique de PAIR ou ponction-aspiration-injection-r&eacute;aspiration);<br>
</li>
<li type="disc">en traitement chimioth&eacute;rapique chez les patients ne pouvant b&eacute;n&eacute;ficier de la chirurgie (patients inop&eacute;rables ou porteurs de kystes multiples).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;chinococcoses &agrave; Echinococcus multilocularis (&eacute;chinococcose alv&eacute;olaire):</b>
</dt>
<dd>Remarque: le traitement chirurgical radical est le traitement de choix, lorsqu'il est possible.</dd>
<dd>Les donn&eacute;es dans cette indication restent limit&eacute;es mais sugg&egrave;rent une limitation de la progression des l&eacute;sions parasitaires, une pr&eacute;vention des r&eacute;cidives apr&egrave;s intervention chirurgicale et une moindre fr&eacute;quence de localisations secondaires extrah&eacute;patiques.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Le traitement doit &ecirc;tre administr&eacute; au moment des repas. Les comprim&eacute;s peuvent &ecirc;tre croqu&eacute;s ou aval&eacute;s avec un peu d'eau.<br>Le traitement est habituellement administr&eacute; en cures de 28jours s&eacute;par&eacute;es d'interruption de 14jours. N&eacute;anmoins, aucun &eacute;l&eacute;ment ne permet d'affirmer la n&eacute;cessit&eacute; d'un traitement en cure discontinue, en particulier sur le plan de la tol&eacute;rance, par rapport &agrave; un traitement en continu. Par cons&eacute;quent, une administration continue sans intervalle entre chaque cure peut &ecirc;tre r&eacute;alis&eacute;e. Elle peut m&ecirc;me &ecirc;tre recommand&eacute;e dans les formes diss&eacute;min&eacute;es et chez l'immunod&eacute;prim&eacute;.<br>
<div>
<dl>
<dt>
<b>&Eacute;chinococcose &agrave; Echinococcus granulosus (hydatidose et kyste hydatique):</b>
</dt>
<dd>
<ul>
<li type="disc">Patients de plus de 60kg: l'albendazole est administr&eacute; &agrave; la dose de 800mg par jour, soit 1comprim&eacute; &agrave; 400mg 2fois par jour.<br>
</li>
<li type="disc">Patients de moins de 60kg: la dose quotidienne recommand&eacute;e est de 15mg/kg &agrave; r&eacute;partir en 2prises par jour.<br>
</li>
</ul>
</dd>
<dd>
<dl>
<dt>
Traitement pr&eacute;op&eacute;ratoire:
</dt>
<dd>2cures de 28jours de traitement pr&eacute;op&eacute;ratoire sont recommand&eacute;es, mais les donn&eacute;es ne permettent pas de clairement d&eacute;terminer la dur&eacute;e optimale du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement postop&eacute;ratoire:
</dt>
<dd>En cas de cure pr&eacute;op&eacute;ratoire &eacute;court&eacute;e (moins de 14jours de traitement) par la n&eacute;cessit&eacute; d'une intervention chirurgicale r&eacute;alis&eacute;e en urgence, 2cures minimum de traitement de 28jours sont recommand&eacute;es en postop&eacute;ratoire.</dd>
<dd>Lorsque l'intervention chirurgicale a r&eacute;v&eacute;l&eacute; des kystes vivants ou en cas de rupture de kyste ou de lib&eacute;ration de liquide hydatique durant l'intervention, 2cures minimum de traitement de 28jours sont recommand&eacute;es en postop&eacute;ratoire. </dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Encadrement chimioth&eacute;rapique du drainage percutan&eacute; &agrave; vis&eacute;e diagnostique ou th&eacute;rapeutique (technique de PAIR ou ponction-aspiration-injection-r&eacute;aspiration):
</dt>
<dd>Le traitement sera instaur&eacute; entre 6heures et 4jours avant la ponction et poursuivi 1mois apr&egrave;s la ponction.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement chimioth&eacute;rapique chez les patients ne pouvant b&eacute;n&eacute;ficier de la chirurgie (patients inop&eacute;rables ou porteurs de kystes multiples):
</dt>
<dd>La dur&eacute;e de traitement n'est pas clairement &eacute;tablie; elle est en moyenne de 3 &agrave; 6mois, elle peut dans certains cas se poursuivre de 6mois &agrave; 1an.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;chinococcoses &agrave; Echinococcus multilocularis (&eacute;chinococcose alv&eacute;olaire):</b>
</dt>
<dd>
<ul>
<li type="disc">Patients de plus de 60kg: la dose est de 800mg par jour, soit 1comprim&eacute; &agrave; 400mg 2fois par jour.<br>
</li>
<li type="disc">Patients de moins de 60kg: la dose usuelle est de 15mg/kg/jour &agrave; r&eacute;partir en 2prises.<br>
</li>
</ul>
</dd>
<dd>La dur&eacute;e du traitement est individuelle; le traitement doit le plus souvent &ecirc;tre maintenu pendant plusieurs mois, voire plusieurs ann&eacute;es. Un traitement de 2ans est conseill&eacute; apr&egrave;s toute intervention chirurgicale (y compris transplantation h&eacute;patique), m&ecirc;me si le geste op&eacute;ratoire est consid&eacute;r&eacute; comme curatif de fa&ccedil;on radicale.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'albendazole.<br>
</li>
<li type="disc">Ce m&eacute;dicament est d&eacute;conseill&eacute; en cas de grossesse (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Une surveillance m&eacute;dicochirurgicale r&eacute;guli&egrave;re de l'&eacute;volution de la maladie est n&eacute;cessaire en milieu hospitalier.</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<p>En raison de la possibilit&eacute; de survenue de leucop&eacute;nie ou de pancytop&eacute;nie parfois s&eacute;v&egrave;re en d&eacute;but de traitement, une num&eacute;ration formule sanguine est pr&eacute;conis&eacute;e en d&eacute;but de traitement ainsi qu'une surveillance de la formule sanguine toutes les 2semaines durant le premier mois de traitement, puis une fois par mois et, apr&egrave;s le 3<font face="verdana" size="-1"><sup>e</sup></font> mois, tous les 3mois.</p>
<p>En raison de l'observation d'augmentation des transaminases en d&eacute;but de traitement, un bilan h&eacute;patique est pr&eacute;conis&eacute; avant la mise en route des traitements ainsi qu'une surveillance des transaminases toutes les 2semaines durant le premier mois de traitement, puis une fois par mois et, apr&egrave;s le 3<font face="verdana" size="-1"><sup>e</sup></font> mois, tous les 3mois.</p>
<p>N&eacute;anmoins, les cas rapport&eacute;s ont &eacute;t&eacute; observ&eacute;s en d&eacute;but de traitement et on d&eacute;crit des &eacute;l&eacute;vations isol&eacute;es, transitoires et mod&eacute;r&eacute;es des transaminases dont l'&eacute;volution a &eacute;t&eacute; favorable m&ecirc;me en cas de poursuite du traitement. Il n'est pas exclu que cette &eacute;l&eacute;vation transitoire soit en rapport avec la lyse du parasite et ses cons&eacute;quences sur les cellules h&eacute;patiques. Une anomalie du bilan h&eacute;patique ne doit donc pas conduire &agrave; un arr&ecirc;t trop pr&eacute;coce du traitement.</p>
<p>Il existe peu de donn&eacute;es disponibles chez l'enfant de moins de 6ans.</p><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>A prendre en compte :</b>
<br>Cim&eacute;tidine, praziquantel, dexam&eacute;thasone: possibilit&eacute; d'augmentation des taux plasmatiques de sulfoxyde d'albendazole.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence un effet t&eacute;ratog&egrave;ne dans 2esp&egrave;ces (rat, lapin). En clinique humaine, il n'existe pas actuellement de donn&eacute;es pertinentes, ou en nombre suffisant, pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique de l'albendazole lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, l'utilisation de ce traitement est d&eacute;conseill&eacute;e pendant la grossesse. Chez la femme susceptible d'&ecirc;tre enceinte, il convient de s'assurer avant d'utiliser ce produit et durant le traitement qu'il n'y a pas de grossesse en cours.</p>
<p>En cas de d&eacute;couverte fortuite d'une grossesse sous traitement, cet &eacute;l&eacute;ment ne constitue n&eacute;anmoins pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage dans le lait n'est pas connu.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Ont &eacute;t&eacute; rapport&eacute;s:<ul>
<li type="disc">des troubles gastro-intestinaux (douleurs abdominales, naus&eacute;es, vomissement);<br>
</li>
<li type="disc">des c&eacute;phal&eacute;es, des vertiges;<br>
</li>
<li type="disc">des cas de fi&egrave;vre isol&eacute;e pendant les premiers jours de traitement;<br>
</li>
<li type="disc">de rares cas d'alop&eacute;cie r&eacute;versible &agrave; l'arr&ecirc;t ou &agrave; la diminution du traitement;<br>
</li>
<li type="disc">exceptionnellement, des rash cutan&eacute;s;<br>
</li>
<li type="disc">de rares cas de leucop&eacute;nie et, exceptionnellement, de pancytop&eacute;nie parfois s&eacute;v&egrave;res;<br>
</li>
<li type="disc">des &eacute;l&eacute;vations des enzymes h&eacute;patiques le plus souvent isol&eacute;es, mod&eacute;r&eacute;es, transitoires ou r&eacute;versibles &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>Il existe un risque de r&eacute;actions allergiques en raison de la pr&eacute;sence de jaune orang&eacute;S (excipient).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Conduite &agrave; tenir:
</dt>
<dd>&eacute;vacuation gastrique, traitement symptomatique et surveillance en milieu hospitalier.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antiparasitaires, antihelminthique (code ATC: P02CA03; P: parasitologie).</p>
<p>L'albendazole, comme la plupart des benzimidazol&eacute;s, exerce un effet antiparasitaire sur les n&eacute;matodes et la plupart des cestodes.</p>
<p>Il exerce son activit&eacute; antihelminthique en inhibant la polym&eacute;risation des tubulines et leur incorporation dans les microtubules, bloquant ainsi l'absorption du glucose par les parasites et provoquant leur mort.</p>
<p>A forte dose, il pr&eacute;sente une action antiparasitaire dans l'&eacute;chinococcose &agrave; Echinococcus granulosus et Echinococcus multilocularis. Dans l'hydatidose, les &eacute;tudes cliniques ont d&eacute;montr&eacute; que le taux de diminution du diam&egrave;tre et/ou d'alt&eacute;rations morphologiques de kystes non infect&eacute;s est d'environ 80-90% chez les patients ayant re&ccedil;u 3cycles de traitement de 28jours. La gu&eacute;rison (disparition des kystes) a &eacute;t&eacute; obtenue chez environ 30% des patients, et une am&eacute;lioration (r&eacute;duction du diam&egrave;tre des kystes sup&eacute;rieure &agrave; 25%) a &eacute;t&eacute; observ&eacute;e dans 70% des cas.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s administration orale de 400mg d'albendazole au cours d'un repas, la faible proportion d'albendazole absorb&eacute;e (&lt;5%) est principalement m&eacute;tabolis&eacute;e en sulfoxyde, m&eacute;tabolite actif circulant pr&eacute;pond&eacute;rant, dont la concentration plasmatique atteint 1,6 &agrave; 6,0micromol/l environ 2heures et demie apr&egrave;s administration.</p>
<p>La demi-vie plasmatique de l'albendazole sulfoxyde est de 8heures30.</p>
<p>Le sulfoxyde d'albendazole et ses m&eacute;tabolites semblent &ecirc;tre &eacute;limin&eacute;s principalement par voie biliaire et, pour une faible proportion, par voie urinaire.</p>
<p>L'albendazole sulfoxyde, retrouv&eacute; au sein des kystes, est le m&eacute;tabolite actif dans le traitement des &eacute;chinococcoses.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucun potentiel canc&eacute;rog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence lors des &eacute;tudes de canc&eacute;rogen&egrave;se men&eacute;es chez le rat (20mg/kg/jour) et chez la souris (400mg/kg/jour). N&eacute;anmoins, le potentiel g&eacute;notoxique de l'albendazole n'a pas &eacute;t&eacute; enti&egrave;rement &eacute;tudi&eacute;.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re semestrielle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3686682</b>9</font> (2005).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;(HT) parUCD:</b></td><td align="left">UCD 3400892785820 (comprim&eacute;): 2.21euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

