<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">GLUCOPHAGE&reg; comprim&eacute;</font></b></center>
<meta name="version" content="7.1">



<br>
<b>metformine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 500&nbsp;mg et &agrave; 850&nbsp;mg (circulaire, convexe&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 1000&nbsp;mg (ovale, biconvexe, avec une barre de cassure<sup>*</sup> sur les deux faces, l'une &eacute;tant grav&eacute;e&nbsp;&laquo;&nbsp;1000&nbsp;&raquo;&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;30 et de&nbsp;90, sous plaquettes thermoform&eacute;es.Mod&egrave;les hospitaliers&nbsp;: Bo&icirc;tes de 50.
<sup>*</sup>&nbsp;
									<font size="-1">Le comprim&eacute; peut &ecirc;tre divis&eacute; en deux demi-doses &eacute;gales.<br>
</font><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Metformine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">500&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">850&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1000&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en metformine&nbsp;: 390&nbsp;mg/cp &agrave; 500&nbsp;mg&nbsp;; 662,9&nbsp;mg/cp &agrave; 850&nbsp;mg&nbsp;; 780&nbsp;mg/cp &agrave; 1000&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				povidone K&nbsp;30, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose&nbsp;; macrogol&nbsp;400 et macrogol&nbsp;8000 (cp &agrave; 1000&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement du diab&egrave;te de type&nbsp;2, en particulier en cas de surcharge pond&eacute;rale, lorsque le r&eacute;gime alimentaire et l'exercice physique ne sont pas suffisants pour r&eacute;tablir l'&eacute;quilibre glyc&eacute;mique.<br>
<ul>
<li type="disc">Chez l'adulte, Glucophage peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec d'autres antidiab&eacute;tiques oraux ou avec l'insuline.<br>
</li>
<li type="disc">Chez l'enfant de plus de 10&nbsp;ans et l'adolescent, Glucophage peut &ecirc;tre utilis&eacute; en monoth&eacute;rapie ou en association avec l'insuline.<br>
</li>
</ul>Une r&eacute;duction des complications li&eacute;es au diab&egrave;te a &eacute;t&eacute; observ&eacute;e chez des patients adultes diab&eacute;tiques de type&nbsp;2 en surcharge pond&eacute;rale trait&eacute;s par la metformine en premi&egrave;re intention, apr&egrave;s &eacute;chec du r&eacute;gime alimentaire (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Adultes&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
En monoth&eacute;rapie ou en association avec d'autres antidiab&eacute;tiques oraux&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La posologie initiale habituelle est de 500&nbsp;mg ou de 850&nbsp;mg de chlorhydrate de metformine, 2 ou 3&nbsp;fois par jour, administr&eacute;s au cours ou &agrave; la fin des repas.<br>Au bout de 10 &agrave; 15&nbsp;jours, la posologie sera adapt&eacute;e en fonction de la glyc&eacute;mie.<br>Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale.<br>Chez les patients prenant une dose &eacute;lev&eacute;e de chlorhydrate de metformine (2 &agrave; 3&nbsp;g par jour), il est possible de remplacer 2&nbsp;comprim&eacute;s de Glucophage 500&nbsp;mg par 1&nbsp;comprim&eacute; de Glucophage 1000&nbsp;mg.<br>La dose maximale recommand&eacute;e de chlorhydrate de metformine est de 3&nbsp;g par jour, en 3&nbsp;prises distinctes.<br>
</li>
<li type="disc">Si une substitution &agrave; un autre antidiab&eacute;tique oral est envisag&eacute;e, il convient d'arr&ecirc;ter le traitement pr&eacute;c&eacute;dent et de le substituer par la metformine &agrave; la posologie indiqu&eacute;e ci-dessus.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,15 (2&nbsp;&times;&nbsp;500&nbsp;mg) &agrave; 0,51&nbsp;euro(s) (3&nbsp;&times;&nbsp;1000&nbsp;mg).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
En association avec l'insuline&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">La metformine et l'insuline peuvent &ecirc;tre associ&eacute;es afin d'obtenir un meilleur contr&ocirc;le glyc&eacute;mique.<br>
</li>
<li type="disc">La posologie initiale habituelle de chlorhydrate de metformine est de 500&nbsp;mg ou de 850&nbsp;mg, 2 ou 3&nbsp;fois par jour, et la dose d'insuline sera adapt&eacute;e en fonction de la glyc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujets &acirc;g&eacute;s&nbsp;: </b>
</dt>
<dd>Compte tenu de la diminution &eacute;ventuelle de la fonction r&eacute;nale chez le sujet &acirc;g&eacute;, la posologie de metformine doit &ecirc;tre adapt&eacute;e &agrave; la fonction r&eacute;nale, et un contr&ocirc;le r&eacute;gulier de celle-ci est n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfants et adolescents&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
En monoth&eacute;rapie ou en association avec l'insuline&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Glucophage peut &ecirc;tre utilis&eacute; chez l'enfant de plus de 10&nbsp;ans et chez l'adolescent. <br>
</li>
<li type="disc">La posologie initiale habituelle est de 500&nbsp;mg ou de 850&nbsp;mg de chlorhydrate de metformine, 1&nbsp;fois par jour, administr&eacute;s au cours ou &agrave; la fin des repas.<br>
</li>
<li type="disc">Apr&egrave;s 10 &agrave; 15&nbsp;jours, la posologie doit &ecirc;tre ajust&eacute;e en fonction de la glyc&eacute;mie. Une augmentation progressive de la posologie peut permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale. La dose maximale recommand&eacute;e de metformine est de 2&nbsp;g par jour, en 2 ou 3&nbsp;prises.<br>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,08 (1&nbsp;&times;&nbsp;500&nbsp;mg) &agrave; 0,34&nbsp;euro(s) (2&nbsp;&times;&nbsp;1000&nbsp;mg).
</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la metformine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Diab&egrave;te acidoc&eacute;tosique, pr&eacute;coma diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou alt&eacute;ration de la fonction r&eacute;nale (clairance de la cr&eacute;atinine &lt;&nbsp;60&nbsp;ml/min).<br>
</li>
<li type="disc">Affections aigu&euml;s susceptibles d'alt&eacute;rer la fonction r&eacute;nale, telles que&nbsp;: d&eacute;shydratation, infection grave, choc.<br>
</li>
<li type="disc">Maladie aigu&euml; ou chronique pouvant entra&icirc;ner une hypoxie tissulaire, telle que&nbsp;: insuffisance cardiaque ou respiratoire, infarctus du myocarde r&eacute;cent, choc.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire, intoxication alcoolique aigu&euml;, alcoolisme.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<hr>Acidose lactique&nbsp;:<br>L'acidose lactique est une complication m&eacute;tabolique rare mais grave (mortalit&eacute; &eacute;lev&eacute;e en l'absence de traitement pr&eacute;coce), qui peut survenir en cas d'accumulation de metformine. Des cas d'acidose lactique rapport&eacute;s chez des patients trait&eacute;s par la metformine sont survenus principalement chez des patients diab&eacute;tiques souffrant d'une insuffisance r&eacute;nale significative. L'incidence de l'acidose lactique peut et doit &ecirc;tre r&eacute;duite par une &eacute;valuation des autres facteurs de risque associ&eacute;s, tels qu'un diab&egrave;te mal &eacute;quilibr&eacute;, une c&eacute;tose, un je&ucirc;ne prolong&eacute;, l'&eacute;thylisme, une insuffisance h&eacute;patocellulaire, ainsi que toute affection associ&eacute;e &agrave; une hypoxie.<br>Diagnostic&nbsp;: <br>Le risque d'acidose lactique doit &ecirc;tre pris en compte en cas de signes non sp&eacute;cifiques tels que des crampes musculaires avec troubles digestifs de type douleurs abdominales et une asth&eacute;nie s&eacute;v&egrave;re.<br>Ces signes peuvent &ecirc;tre suivis d'une dyspn&eacute;e acidosique, de douleurs abdominales, d'une hypothermie et d'un coma. Le diagnostic biologique repose sur une diminution du pH sanguin, une lactacid&eacute;mie sup&eacute;rieure &agrave; 5&nbsp;mmol/l, et sur une augmentation du trou anionique et du rapport lactates/pyruvates. En cas de suspicion d'acidose m&eacute;tabolique, il convient d'arr&ecirc;ter la metformine et d'hospitaliser le malade d'urgence (<span>cf&nbsp;Surdosage</span>).<br>
<hr>
<div>
<dl>
<dt>
Fonction r&eacute;nale&nbsp;:
</dt>
<dd>Dans la mesure o&ugrave; la metformine est &eacute;limin&eacute;e par le rein, la clairance de la cr&eacute;atinine (qui peut &ecirc;tre estim&eacute;e &agrave; partir des taux s&eacute;riques de cr&eacute;atinine &agrave; l'aide de la formule de Cockcroft et Gault) doit &ecirc;tre mesur&eacute;e avant la mise en place du traitement, et contr&ocirc;l&eacute;e ensuite r&eacute;guli&egrave;rement&nbsp;:<ul>
<li type="disc">Au moins 1&nbsp;fois par an chez les sujets pr&eacute;sentant une fonction r&eacute;nale normale.<br>
</li>
<li type="disc">Au moins 2 &agrave; 4&nbsp;fois par an chez les patients dont la clairance de la cr&eacute;atinine est &agrave; la limite inf&eacute;rieure de la normale, ainsi que chez les sujets &acirc;g&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Chez le sujet &acirc;g&eacute;, une diminution de la fonction r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un anti-inflammatoire non st&eacute;ro&iuml;dien (AINS).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration de produits de contraste iod&eacute;s&nbsp;: 
</dt>
<dd>L'administration intravasculaire de produits de contraste iod&eacute;s au cours d'explorations radiologiques peut entra&icirc;ner une insuffisance r&eacute;nale. Cela peut induire une accumulation de metformine et exposer &agrave; un risque d'acidose lactique. En cons&eacute;quence, la metformine doit &ecirc;tre arr&ecirc;t&eacute;e avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48&nbsp;heures apr&egrave;s, et seulement apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention chirurgicale&nbsp;: 
</dt>
<dd>La metformine doit &ecirc;tre interrompue 48&nbsp;heures avant une intervention chirurgicale programm&eacute;e sous anesth&eacute;sie g&eacute;n&eacute;rale, rachidienne ou p&eacute;ridurale. Le traitement ne pourra &ecirc;tre r&eacute;introduit que 48&nbsp;heures apr&egrave;s l'intervention ou la reprise de l'alimentation par voie orale, et seulement apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Le diagnostic d'un diab&egrave;te de type&nbsp;2 doit &ecirc;tre confirm&eacute; avant d'initier le traitement par la metformine.</dd>
<dd>Aucun effet de la metformine sur la croissance et la pubert&eacute; n'a &eacute;t&eacute; d&eacute;tect&eacute; au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es d'une dur&eacute;e d'un an, mais aucune donn&eacute;e &agrave; long terme sur ces points sp&eacute;cifiques n'est disponible. De ce fait, chez les enfants trait&eacute;s, et particuli&egrave;rement chez les enfants pr&eacute;pub&egrave;res, une surveillance attentive des effets de la metformine sur ces param&egrave;tres est recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants &acirc;g&eacute;s de 10 &agrave; 12&nbsp;ans&nbsp;:
</dt>
<dd>Seulement 15&nbsp;sujets &acirc;g&eacute;s de 10 &agrave; 12&nbsp;ans ont &eacute;t&eacute; inclus dans les &eacute;tudes cliniques contr&ocirc;l&eacute;es men&eacute;es chez l'enfant et l'adolescent. Bien que l'efficacit&eacute; et la tol&eacute;rance de la metformine chez ces enfants ne diff&eacute;raient pas de l'efficacit&eacute; et de la tol&eacute;rance observ&eacute;es chez les enfants plus &acirc;g&eacute;s et chez les adolescents, une attention particuli&egrave;re est recommand&eacute;e lors de la prescription chez un enfant &acirc;g&eacute; de 10 &agrave; 12&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pr&eacute;cautions&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tous les patients doivent poursuivre leur r&eacute;gime alimentaire, avec une r&eacute;partition r&eacute;guli&egrave;re de l'apport glucidique au cours de la journ&eacute;e. Les patients en surcharge pond&eacute;rale doivent poursuivre le r&eacute;gime alimentaire hypocalorique.<br>
</li>
<li type="disc">Les analyses biologiques recommand&eacute;es pour la surveillance du diab&egrave;te doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement.<br>
</li>
<li type="disc">La metformine administr&eacute;e seule ne provoque pas d'hypoglyc&eacute;mie, mais des pr&eacute;cautions doivent &ecirc;tre observ&eacute;es lorsqu'elle est utilis&eacute;e en association avec l'insuline ou avec d'autres antidiab&eacute;tiques oraux (comme les sulfamides hypoglyc&eacute;miants ou les m&eacute;glitinides).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Alcool&nbsp;: l'intoxication alcoolique aigu&euml; est associ&eacute;e &agrave; un risque major&eacute; d'acidose lactique, en particulier en cas de je&ucirc;ne ou de d&eacute;nutrition, d'insuffisance h&eacute;patique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: survenue &eacute;ventuelle d'une insuffisance r&eacute;nale, li&eacute;e &agrave; l'injection intravasculaire de produits de contraste iod&eacute;s, pouvant entra&icirc;ner une accumulation de metformine et exposer &agrave; un risque augment&eacute; d'acidose lactique. La metformine doit &ecirc;tre suspendue avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48&nbsp;heures apr&egrave;s, et seulement apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments avec une activit&eacute; hyperglyc&eacute;mique intrins&egrave;que (par exemple, les glucocortico&iuml;des, en utilisation locale ou par voie syst&eacute;mique, et les sympathomim&eacute;tiques)&nbsp;: il peut &ecirc;tre n&eacute;cessaire de contr&ocirc;ler plus fr&eacute;quemment la glyc&eacute;mie, sp&eacute;cialement au d&eacute;but du traitement. Ajuster si n&eacute;cessaire la dose de metformine au cours du traitement en fonction du m&eacute;dicament concern&eacute; et lors de l'arr&ecirc;t de celui-ci.<br>
</li>
<li type="disc">Diur&eacute;tiques et plus sp&eacute;cialement les diur&eacute;tiques de l'anse&nbsp;: ils peuvent augmenter le risque d'acidose lactique en raison de leur potentiel &agrave; r&eacute;duire la fonction r&eacute;nale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Un diab&egrave;te non contr&ocirc;l&eacute; pendant la grossesse (gestationnel ou permanent) est associ&eacute; &agrave; un risque accru d'anomalies cong&eacute;nitales et de mortalit&eacute; p&eacute;rinatale.</p>
<p>Le nombre limit&eacute; de donn&eacute;es sur l'utilisation de la metformine chez la femme enceinte n'indique pas une augmentation du risque d'anomalies cong&eacute;nitales. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res sur la grossesse, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Lorsqu'une grossesse est envisag&eacute;e ou pendant la grossesse, il est recommand&eacute; de ne pas traiter le diab&egrave;te par la metformine mais d'utiliser l'insuline pour maintenir une glyc&eacute;mie aussi normale que possible, afin de r&eacute;duire les risques de malformations foetales.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La metformine est excr&eacute;t&eacute;e dans le lait maternel humain. Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; chez le nouveau-n&eacute; et le nourrisson allait&eacute;. Cependant, les donn&eacute;es disponibles &eacute;tant limit&eacute;es, l'allaitement n'est pas recommand&eacute; pendant le traitement par la metformine. La d&eacute;cision de poursuivre ou non l'allaitement doit &ecirc;tre prise en tenant compte des b&eacute;n&eacute;fices de l'allaitement et du risque potentiel d'effets ind&eacute;sirables pour l'enfant.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>La fertilit&eacute; des rats m&acirc;les et femelles n'a pas &eacute;t&eacute; affect&eacute;e par l'administration de doses de metformine allant jusqu'&agrave; 600&nbsp;mg/kg/jour, ce qui correspond &agrave; environ 3&nbsp;fois la dose quotidienne maximale recommand&eacute;e chez l'homme rapport&eacute;e &agrave; la surface corporelle.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La metformine en monoth&eacute;rapie n'entra&icirc;ne pas d'hypoglyc&eacute;mie et n'a donc pas d'effet sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br>Par contre, il convient d'attirer l'attention du patient sur les risques de survenue d'hypoglyc&eacute;mie lorsque la metformine est utilis&eacute;e en association avec d'autres antidiab&eacute;tiques (comme les sulfamides hypoglyc&eacute;miants, l'insuline, les m&eacute;glitinides).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents au d&eacute;but du traitement sont les suivants&nbsp;: naus&eacute;es, vomissements, diarrh&eacute;es, douleurs abdominales et perte d'app&eacute;tit qui disparaissent spontan&eacute;ment dans la plupart des cas. Pour pr&eacute;venir ces effets ind&eacute;sirables, il est recommand&eacute; de fractionner la dose de metformine en 2 ou 3&nbsp;prises quotidiennes et d'augmenter progressivement les doses.<br>Les effets ind&eacute;sirables suivants peuvent appara&icirc;tre sous traitement par la metformine. La fr&eacute;quence est d&eacute;finie de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000,&nbsp;&lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000.<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: acidose lactique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;; diminution de l'absorption de la vitamine B<small>12</small> avec une r&eacute;duction des taux s&eacute;riques lors d'un traitement de longue dur&eacute;e par la metformine. Il est recommand&eacute; d'envisager une telle &eacute;tiologie lorsqu'un patient pr&eacute;sente une an&eacute;mie m&eacute;galoblastique.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: perturbation du go&ucirc;t.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: troubles gastro-intestinaux, notamment naus&eacute;es, vomissements, diarrh&eacute;e, douleurs abdominales et perte d'app&eacute;tit. Ces effets ind&eacute;sirables surviennent le plus souvent lors de l'instauration du traitement, et r&eacute;gressent spontan&eacute;ment dans la plupart des cas. Pour les pr&eacute;venir, il est recommand&eacute; d'administrer la metformine en 2 ou 3&nbsp;prises dans la journ&eacute;e, au cours ou &agrave; la fin des repas. Une augmentation progressive de la posologie peut aussi permettre d'am&eacute;liorer la tol&eacute;rance gastro-intestinale.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: cas isol&eacute;s d'anomalies des tests de la fonction h&eacute;patique ou h&eacute;patite disparaissant &agrave; l'arr&ecirc;t du traitement par la metformine.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions cutan&eacute;es comme &eacute;ryth&egrave;me, prurit, urticaire.<br>
</li>
</ul>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Dans les donn&eacute;es publi&eacute;es et post-marketing ainsi que dans les &eacute;tudes cliniques men&eacute;es dans une population p&eacute;diatrique d'effectif limit&eacute;, &acirc;g&eacute;e de 10 &agrave; 16&nbsp;ans et trait&eacute;e pendant un an, les effets ind&eacute;sirables rapport&eacute;s &eacute;taient similaires &agrave; ceux rapport&eacute;s chez les adultes en termes de nature et de s&eacute;v&eacute;rit&eacute;.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; observ&eacute; d'hypoglyc&eacute;mie, m&ecirc;me avec des doses de chlorhydrate de metformine atteignant 85&nbsp;g, bien que dans de telles conditions, une acidose lactique soit survenue. Un surdosage important de metformine ou l'existence de risques concomitants peuvent conduire &agrave; une acidose lactique. L'acidose lactique est une urgence m&eacute;dicale et doit &ecirc;tre trait&eacute;e en milieu hospitalier. Le traitement le plus efficace est l'&eacute;limination des lactates et de la metformine par h&eacute;modialyse.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antidiab&eacute;tiques oraux&nbsp;; biguanides (code ATC&nbsp;: A10BA02).</p>
<p>La metformine est un biguanide poss&eacute;dant des effets antihyperglyc&eacute;miants, r&eacute;duisant la glyc&eacute;mie basale et postprandiale. Elle ne stimule pas la s&eacute;cr&eacute;tion d'insuline et, par cons&eacute;quent, ne provoque pas d'hypoglyc&eacute;mie.</p>La metformine peut agir par l'interm&eacute;diaire de trois m&eacute;canismes&nbsp;:<ul>
<li type="disc">en r&eacute;duisant la production h&eacute;patique de glucose, en inhibant la n&eacute;oglucogen&egrave;se et la glycog&eacute;nolyse&nbsp;; <br>
</li>
<li type="disc">au niveau musculaire, en augmentant la sensibilit&eacute; &agrave; l'insuline, en favorisant la captation et l'utilisation p&eacute;riph&eacute;rique du glucose&nbsp;;<br>
</li>
<li type="disc">enfin, en retardant l'absorption intestinale du glucose.<br>
</li>
</ul>
<p>La metformine stimule la synth&egrave;se intracellulaire du glycog&egrave;ne, en agissant sur la glycog&egrave;ne-synthase.</p>
<p>La metformine augmente la capacit&eacute; de transport de tous les types de transporteurs membranaires du glucose (GLUTs) connus &agrave; ce jour.</p>
<p>Dans les &eacute;tudes cliniques, l'utilisation de la metformine &eacute;tait associ&eacute;e &agrave; une stabilit&eacute; pond&eacute;rale ou une modeste perte de poids.</p>
<p>Chez l'homme, ind&eacute;pendamment de son action sur la glyc&eacute;mie, la metformine a des effets favorables sur le m&eacute;tabolisme lipidique. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; &agrave; doses th&eacute;rapeutiques au cours d'&eacute;tudes contr&ocirc;l&eacute;es &agrave; moyen ou long terme&nbsp;: la metformine r&eacute;duit le cholest&eacute;rol total et le LDL-cholest&eacute;rol, ainsi que les taux de triglyc&eacute;rides.</p>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'&eacute;tude prospective randomis&eacute;e UKPDS a permis d'&eacute;tablir le b&eacute;n&eacute;fice &agrave; long terme d'un contr&ocirc;le intensif de la glyc&eacute;mie chez des patients adultes pr&eacute;sentant un diab&egrave;te de type&nbsp;2.</dd>
<dd>L'analyse des r&eacute;sultats chez des patients en surcharge pond&eacute;rale, trait&eacute;s par la metformine apr&egrave;s &eacute;chec du r&eacute;gime alimentaire seul, a montr&eacute;&nbsp;:<ul>
<li type="disc">Une r&eacute;duction significative du risque absolu de tout type de complication li&eacute;e au diab&egrave;te dans le groupe metformine (29,8&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients), par rapport au r&eacute;gime seul (43,3&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients), p&nbsp;=&nbsp;0,0023, et par rapport &agrave; des groupes combin&eacute;s de monoth&eacute;rapies par sulfamides hypoglyc&eacute;miants et insuline (40,1&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients), p&nbsp;=&nbsp;0,0034.<br>
</li>
<li type="disc">Une r&eacute;duction significative du risque absolu de mortalit&eacute; li&eacute;e au diab&egrave;te&nbsp;: metformine 7,5&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, r&eacute;gime seul 12,7&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,017).<br>
</li>
<li type="disc">Une r&eacute;duction significative du risque absolu de mortalit&eacute; globale&nbsp;: metformine 13,5&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, par rapport au r&eacute;gime seul 20,6&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,011), et par rapport &agrave; des groupes combin&eacute;s de monoth&eacute;rapies par sulfamides hypoglyc&eacute;miants et insuline, 18,9&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,021).<br>
</li>
<li type="disc">Une r&eacute;duction significative du risque absolu d'infarctus du myocarde&nbsp;: metformine 11&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, r&eacute;gime seul 18&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,01).<br>
</li>
</ul>
</dd>
<dd>Lorsque la metformine a &eacute;t&eacute; utilis&eacute;e en seconde intention en association avec un sulfamide hypoglyc&eacute;miant, le b&eacute;n&eacute;fice clinique n'a pas &eacute;t&eacute; d&eacute;montr&eacute;.</dd>
<dd>Dans le diab&egrave;te de type&nbsp;1, l'association de la metformine avec l'insuline a &eacute;t&eacute; utilis&eacute;e chez certains patients, mais le b&eacute;n&eacute;fice clinique de cette association n'a pas &eacute;t&eacute; formellement d&eacute;montr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Des &eacute;tudes cliniques contr&ocirc;l&eacute;es, men&eacute;es dans une population p&eacute;diatrique d'effectif limit&eacute;, &acirc;g&eacute;e de 10 &agrave; 16&nbsp;ans et trait&eacute;e pendant un an, ont montr&eacute; une r&eacute;ponse glyc&eacute;mique similaire &agrave; celle observ&eacute;e chez l'adulte.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration par voie orale d'un comprim&eacute; de chlorhydrate de metformine, la concentration maximale plasmatique (Cmax) est atteinte en 2,5&nbsp;heures (Tmax) environ.</dd>
<dd>La biodisponibilit&eacute; absolue d'un comprim&eacute; de chlorhydrate de metformine &agrave; 500&nbsp;mg ou &agrave; 850&nbsp;mg est environ de 50 &agrave; 60&nbsp;% chez le sujet sain. Apr&egrave;s administration orale, la fraction non absorb&eacute;e retrouv&eacute;e dans les f&egrave;ces a &eacute;t&eacute; de 20 &agrave; 30&nbsp;%.</dd>
<dd>Apr&egrave;s administration orale, l'absorption de la metformine est saturable et incompl&egrave;te. Il semble que l'absorption de la metformine soit non lin&eacute;aire.</dd>
<dd>Aux doses et sch&eacute;mas posologiques recommand&eacute;s de metformine, les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes en 24 &agrave; 48&nbsp;heures, et restent g&eacute;n&eacute;ralement inf&eacute;rieures &agrave; 1&nbsp;&micro;g/ml. Dans des essais cliniques contr&ocirc;l&eacute;s, les concentrations plasmatiques maximales de metformine (Cmax) n'ont pas exc&eacute;d&eacute; 5&nbsp;&micro;g/ml, m&ecirc;me aux posologies maximales.</dd>
<dd>L'alimentation diminue et ralentit l&eacute;g&egrave;rement l'absorption de la metformine. Apr&egrave;s administration orale d'un comprim&eacute; &agrave; 850&nbsp;mg, il a &eacute;t&eacute; observ&eacute; une diminution du pic de concentration plasmatique de 40&nbsp;%, une diminution de 25&nbsp;% de l'AUC (aire sous la courbe) et un allongement de 35&nbsp;minutes du d&eacute;lai n&eacute;cessaire pour atteindre le pic des concentrations plasmatiques. La traduction clinique de la diminution de ces param&egrave;tres reste inconnue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison aux prot&eacute;ines plasmatiques est n&eacute;gligeable. La metformine diffuse dans les &eacute;rythrocytes. Le pic sanguin est inf&eacute;rieur au pic plasmatique, et appara&icirc;t approximativement au m&ecirc;me moment. Les &eacute;rythrocytes repr&eacute;sentent tr&egrave;s probablement un compartiment secondaire de distribution. Le volume de distribution (Vd) moyen est compris entre 63 et 276&nbsp;litres.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La metformine est excr&eacute;t&eacute;e dans l'urine sous forme inchang&eacute;e. Aucun m&eacute;tabolite n'a &eacute;t&eacute; identifi&eacute; chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance r&eacute;nale de la metformine est sup&eacute;rieure &agrave; 400&nbsp;ml/min, ce qui indique une &eacute;limination par filtration glom&eacute;rulaire et par s&eacute;cr&eacute;tion tubulaire de la metformine. Apr&egrave;s une administration orale, la demi-vie apparente d'&eacute;limination terminale est d'environ 6,5&nbsp;heures.</dd>
<dd>En cas d'alt&eacute;ration de la fonction r&eacute;nale, la clairance r&eacute;nale est r&eacute;duite de mani&egrave;re proportionnelle &agrave; celle de la cr&eacute;atinine. Ce ph&eacute;nom&egrave;ne conduit &agrave; un allongement de la demi-vie d'&eacute;limination, ce qui entra&icirc;ne une augmentation des concentrations plasmatiques de metformine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">&Eacute;tude &agrave; dose unique&nbsp;: apr&egrave;s une dose unique de chlorhydrate de metformine &agrave;&nbsp;500&nbsp;mg, le profil pharmacocin&eacute;tique chez l'enfant &eacute;tait similaire &agrave; celui observ&eacute; chez des adultes sains. <br>
</li>
<li type="disc">&Eacute;tude &agrave; doses r&eacute;p&eacute;t&eacute;es&nbsp;: les donn&eacute;es sont r&eacute;duites &agrave; une &eacute;tude. Apr&egrave;s administration de doses r&eacute;p&eacute;t&eacute;es de 500&nbsp;mg 2&nbsp;fois par jour pendant 7&nbsp;jours &agrave; des enfants et des adolescents, la concentration plasmatique maximale (Cmax) et l'exposition syst&eacute;mique (AUC<small>0-t</small>) ont &eacute;t&eacute; r&eacute;duites d'environ 33&nbsp;% et 40&nbsp;% respectivement en comparaison &agrave; des adultes diab&eacute;tiques ayant re&ccedil;u des doses r&eacute;p&eacute;t&eacute;es de 500&nbsp;mg 2&nbsp;fois par jour pendant 14&nbsp;jours. Comme les posologies sont adapt&eacute;es de fa&ccedil;on individuelle en fonction du contr&ocirc;le glyc&eacute;mique, ces r&eacute;sultats ont une pertinence clinique limit&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et de toxicit&eacute; reproductive, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 5&nbsp;ans (cp 500&nbsp;mg et 850&nbsp;mg)&nbsp;; 3&nbsp;ans (cp 1000&nbsp;mg).
</dt>
<dd>
</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3528167</b>8</font> (1959) 30&nbsp;cp &agrave;&nbsp;500&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3044788</b>8</font> (1959) 50&nbsp;cp &agrave;&nbsp;500&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720485</b>9</font> (2005) 90&nbsp;cp &agrave;&nbsp;500&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3044802</b>1</font> (1967) 30&nbsp;cp &agrave;&nbsp;850&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5592330</b>5</font> (1996) 50&nbsp;cp &agrave;&nbsp;850&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722461</b>1</font> (2005) 90&nbsp;cp &agrave;&nbsp;850&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3560171</b>1</font> (2001) 30&nbsp;cp &agrave;&nbsp;1000&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5632590</b>0</font> (2001) 50&nbsp;cp &agrave;&nbsp;1000&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3560231</b>2</font> (2001) 90&nbsp;cp &agrave;&nbsp;1000&nbsp;mg.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 31.01.2011.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.79&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 500&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>6.96&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 500&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.60&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 850&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>12.10&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 850&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.12&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 1000&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>13.60&nbsp;euros (90&nbsp;comprim&eacute;s &agrave; 1000&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sant&eacute; s.a.s.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

