<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<div id="content" ><!-- Cours Debut -->
<center><h1>BRIDION&reg;</h1></center>
<meta name="version" content="15.3">



<br>
<b>sugammadex</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
Solution injectable &agrave; 100&nbsp;mg/ml (limpide, incolore &agrave;&nbsp;l&eacute;g&egrave;rement jaune)&nbsp;: &nbsp;Flacons de 2&nbsp;ml et de 5&nbsp;ml, bo&icirc;tes de&nbsp;10.<br>Le bouchon en caoutchouc des flacons ne contient pas de latex.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;flacon</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">de&nbsp;2&nbsp;ml</td><td width="13%" align="right">de&nbsp;5&nbsp;ml</td>
</tr>
<tr>
<td align="left">Sugammadex&nbsp;(DCI) sodique exprim&eacute;&nbsp;en&nbsp;sugammadex&nbsp;<br>
</td><td align="right">200&nbsp;mg</td><td align="right">500&nbsp;mg</td>
</tr>
</table>
Excipients : acide chlorhydrique 3,7&nbsp;% et/ou hydroxyde de sodium (pour ajuster le pH), eau ppi.<br>
<p>Teneur en sodium&nbsp;: 9,7&nbsp;mg/ml.</p>
<p>Le pH est compris entre 7 et 8 et l'osmolalit&eacute; entre 300 et 500&nbsp;mOsm/kg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<ul>
<li type="disc">D&eacute;curarisation apr&egrave;s bloc neuromusculaire induit par le rocuronium ou le v&eacute;curonium.<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: le sugammadex est recommand&eacute; uniquement pour la d&eacute;curarisation en routine apr&egrave;s un bloc neuromusculaire induit par le rocuronium chez l'enfant et l'adolescent.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le sugammadex ne doit &ecirc;tre administr&eacute; que par ou sous la surveillance d'un anesth&eacute;siste. L'utilisation d'une m&eacute;thode appropri&eacute;e de monitorage neuromusculaire est recommand&eacute;e pour surveiller la r&eacute;cup&eacute;ration du bloc neuromusculaire. Conform&eacute;ment &agrave; la pratique habituelle apr&egrave;s un bloc neuromusculaire, il est recommand&eacute; de surveiller le patient au cours de la p&eacute;riode postanesth&eacute;sique imm&eacute;diate pour d&eacute;tecter la survenue d'&eacute;v&egrave;nements ind&eacute;sirables y compris une r&eacute;apparition du bloc (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Lorsque des m&eacute;dicaments pouvant provoquer des interactions par d&eacute;placement sont administr&eacute;s par voie parent&eacute;rale dans les 6&nbsp;heures qui suivent l'administration du sugammadex, le patient devra &ecirc;tre surveill&eacute; afin de d&eacute;tecter des signes de r&eacute;apparition du bloc neuromusculaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</p>
<p>La dose de sugammadex recommand&eacute;e d&eacute;pend du degr&eacute; du bloc neuromusculaire &agrave; d&eacute;curariser. La dose recommand&eacute;e est ind&eacute;pendante du protocole anesth&eacute;sique.</p>
<p>Le sugammadex peut &ecirc;tre utilis&eacute; pour d&eacute;curariser diff&eacute;rents degr&eacute;s de bloc neuromusculaire induit par le rocuronium ou le v&eacute;curonium&nbsp;:</p>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;curarisation en routine&nbsp;:<br>Une dose de 4&nbsp;mg/kg de sugammadex est recommand&eacute;e apr&egrave;s r&eacute;apparition de 1 &agrave; 2&nbsp;r&eacute;ponses minimum au Compte Post Tetanic (PTC) apr&egrave;s un bloc neuromusculaire induit par le rocuronium ou le v&eacute;curonium. Le d&eacute;lai m&eacute;dian de r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 est alors d'environ 3&nbsp;minutes (<span>cf&nbsp;Pharmacodynamie</span>).<br>Une dose de 2&nbsp;mg/kg de sugammadex est recommand&eacute;e apr&egrave;s r&eacute;apparition spontan&eacute;e de la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;r&eacute;ponse au train de quatre (T<sub>2</sub>) apr&egrave;s un bloc induit par le rocuronium ou le v&eacute;curonium. Le d&eacute;lai m&eacute;dian de r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 est alors d'environ 2&nbsp;minutes (<span>cf&nbsp;Pharmacodynamie</span>).<br>L'utilisation des doses recommand&eacute;es pour une d&eacute;curarisation en routine conduit &agrave; un d&eacute;lai m&eacute;dian de r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 du bloc neuromusculaire induit par le rocuronium l&eacute;g&egrave;rement plus court comparativement au bloc neuromusculaire induit par le v&eacute;curonium (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">D&eacute;curarisation imm&eacute;diate apr&egrave;s un bloc induit par le rocuronium&nbsp;:<br>En cas de n&eacute;cessit&eacute; clinique d'une d&eacute;curarisation imm&eacute;diate apr&egrave;s administration de rocuronium, une dose de 16&nbsp;mg/kg de sugammadex est recommand&eacute;e. L'administration de 16&nbsp;mg/kg de sugammadex 3&nbsp;minutes apr&egrave;s une dose de 1,2&nbsp;mg/kg de bromure de rocuronium permet une m&eacute;diane de r&eacute;cup&eacute;ration attendue du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 d'environ 1,5&nbsp;minute (<span>cf&nbsp;Pharmacodynamie</span>).<br>En l'absence de donn&eacute;es, le sugammadex n'est pas recommand&eacute; pour une d&eacute;curarisation imm&eacute;diate apr&egrave;s un bloc neuromusculaire induit par le v&eacute;curonium.<br>
</li>
<li type="disc">Nouvelle administration du sugammadex&nbsp;: Dans le cas exceptionnel d'une r&eacute;apparition du bloc neuromusculaire en postop&eacute;ratoire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) apr&egrave;s une dose initiale de 2&nbsp;mg/kg ou de 4&nbsp;mg/kg de sugammadex, il est recommand&eacute; d'administrer une dose suppl&eacute;mentaire de 4&nbsp;mg/kg de sugammadex. Apr&egrave;s l'administration de cette seconde dose de sugammadex, le patient devra &ecirc;tre &eacute;troitement surveill&eacute; afin de s'assurer d'une r&eacute;cup&eacute;ration compl&egrave;te et stable de la fonction neuromusculaire.<br>
</li>
<li type="disc">Nouvelle administration de rocuronium ou de v&eacute;curonium apr&egrave;s le sugammadex&nbsp;: Un d&eacute;lai de 24&nbsp;heures doit &ecirc;tre respect&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires concernant des populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;30 et &lt;&nbsp;80&nbsp;ml/min)&nbsp;: aucun ajustement de dose n'est n&eacute;cessaire.<br>L'utilisation du sugammadex chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re avec ou sans dialyse (CLCr &lt;&nbsp;30&nbsp;ml/min) n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Apr&egrave;s administration du sugammadex &agrave; la r&eacute;apparition de la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;r&eacute;ponse au train de quatre (T<sub>2</sub>) apr&egrave;s un bloc neuromusculaire induit par le rocuronium, le d&eacute;lai m&eacute;dian de r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 a &eacute;t&eacute; alors de 2,2&nbsp;minutes chez l'adulte (18-64&nbsp;ans), 2,6&nbsp;minutes chez le sujet &acirc;g&eacute; (65-74&nbsp;ans) et de 3,6&nbsp;minutes chez le sujet tr&egrave;s &acirc;g&eacute; (75&nbsp;ans ou plus). Bien que les d&eacute;lais de r&eacute;cup&eacute;ration chez le sujet &acirc;g&eacute; soient plus longs que dans la population adulte, aucune adaptation de doses de sugammadex n'est n&eacute;cessaire dans cette population (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patient ob&egrave;se&nbsp;: Chez le patient ob&egrave;se, la dose de sugammadex devrait &ecirc;tre calcul&eacute;e sur le poids corporel r&eacute;el. Chez ces patients les doses de sugammadex recommand&eacute;es sont les m&ecirc;mes que pour la population adulte.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e&nbsp;: le sugammadex &eacute;tant principalement &eacute;limin&eacute; par voie r&eacute;nale, aucune adaptation de dose n'est n&eacute;cessaire.<br>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients insuffisants h&eacute;patiques, cependant les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re doivent &ecirc;tre trait&eacute;s avec une grande prudence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Les donn&eacute;es relatives &agrave; la population p&eacute;diatrique sont limit&eacute;es (une seule &eacute;tude concernant uniquement la d&eacute;curarisation suite &agrave; un bloc induit par le rocuronium et apr&egrave;s r&eacute;apparition de 2&nbsp;r&eacute;ponses au train de quatre).</dd>
<dd>
<ul>
<li type="disc">Enfant et adolescent&nbsp;: Pour une d&eacute;curarisation en routine du bloc neuromusculaire induit par le rocuronium lors de la r&eacute;apparition de T<sub>2</sub> chez l'enfant et l'adolescent (2-17&nbsp;ans), la dose de sugammadex recommand&eacute;e est de 2&nbsp;mg/kg. Les autres situations de d&eacute;curarisation en routine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es et, par cons&eacute;quent, le sugammadex n'est pas recommand&eacute; dans ces situations en l'absence de donn&eacute;es suppl&eacute;mentaires disponibles. La d&eacute;curarisation imm&eacute;diate chez l'enfant et l'adolescent n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e et n'est par cons&eacute;quent pas recommand&eacute;e en l'absence de donn&eacute;es compl&eacute;mentaires disponibles.<br>Bridion 100&nbsp;mg/ml, solution, peut &ecirc;tre dilu&eacute; &agrave; 10&nbsp;mg/ml pour une plus grande pr&eacute;cision de la dose administr&eacute;e dans la population p&eacute;diatrique (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br>
</li>
<li type="disc">Nouveau-n&eacute; &agrave; terme et nourrisson&nbsp;: Les donn&eacute;es sur l'utilisation du sugammadex chez le nourrisson (30&nbsp;jours &agrave; 2&nbsp;ans) sont limit&eacute;es&nbsp;; son utilisation chez le nouveau-n&eacute; &agrave; terme (moins de 30&nbsp;jours) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. L'utilisation du sugammadex chez les nouveau-n&eacute;s &agrave; terme ainsi que chez les nourrissons n'est donc pas recommand&eacute;e en l'absence de donn&eacute;es suppl&eacute;mentaires disponibles.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le sugammadex doit &ecirc;tre administr&eacute; par voie intraveineuse en bolus unique. L'injection en bolus doit &ecirc;tre rapide (10&nbsp;secondes), directement dans une veine ou dans un cath&eacute;ter intraveineux d&eacute;j&agrave; mis en place (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>). Au cours des &eacute;tudes cliniques, le sugammadex n'a &eacute;t&eacute; administr&eacute; que par injection en bolus unique.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<div>
<dl>
<dt>
Surveillance de la fonction respiratoire au cours de la r&eacute;cup&eacute;ration&nbsp;:
</dt>
<dd>Il est obligatoire d'avoir &agrave; disposition un mat&eacute;riel d'assistance ventilatoire jusqu'au retour d'une respiration spontan&eacute;e efficace apr&egrave;s d&eacute;curarisation du bloc neuromusculaire.</dd>
<dd>Dans le cas d'une d&eacute;curarisation compl&egrave;te, d'autres m&eacute;dicaments utilis&eacute;s en p&eacute;riode p&eacute;ri et postop&eacute;ratoire peuvent d&eacute;primer la fonction respiratoire, c'est pourquoi une ventilation assist&eacute;e peut encore &ecirc;tre n&eacute;cessaire.</dd>
<dd>En cas de r&eacute;apparition du bloc neuromusculaire apr&egrave;s l'extubation, une ventilation assist&eacute;e ad&eacute;quate devra &ecirc;tre mise en place.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Recurarisation&nbsp;:
</dt>
<dd>Dans les essais cliniques, une recurarisation a &eacute;t&eacute; rapport&eacute;e principalement en cas d'administration de doses insuffisantes (&eacute;tudes de recherche de dose). Pour &eacute;viter une r&eacute;apparition du bloc neuromusculaire, il convient d'utiliser les doses recommand&eacute;es pour la d&eacute;curarisation en routine ou la d&eacute;curarisation imm&eacute;diate (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet sur l'h&eacute;mostase&nbsp;:
</dt>
<dd>Dans une &eacute;tude chez des volontaires, des doses de 4&nbsp;mg/kg et 16&nbsp;mg/kg de sugammadex ont allong&eacute; le temps de c&eacute;phaline activ&eacute;e (TCA) et le taux de prothrombine (TP) de 17-22&nbsp;%. Dans tous les cas, ce l&eacute;ger allongement &eacute;tait de courte dur&eacute;e (&lt;&nbsp;30&nbsp;minutes). D'apr&egrave;s la base de donn&eacute;es cliniques (n = 1738), le sugammadex, seul ou en association avec des anticoagulants, n'a pas eu d'effet cliniquement significatif sur l'incidence des complications h&eacute;morragiques p&eacute;ri ou postop&eacute;ratoires.</dd>
<dd>Une interaction pharmacodynamique (allongement du TCA et du TP) avec les anti-vitamines K, l'h&eacute;parine non fractionn&eacute;e, les h&eacute;parino&iuml;des de bas poids mol&eacute;culaire, le rivaroxaban et le dabigatran a &eacute;t&eacute; mise en &eacute;vidence lors d'exp&eacute;riences in vitro. Cette interaction pharmacodynamique n'est pas cliniquement significative chez les patients recevant un traitement anticoagulant prophylactique postop&eacute;ratoire de routine. Des pr&eacute;cautions doivent &ecirc;tre prises au moment de prendre la d&eacute;cision d'utiliser le sugammadex chez des patients recevant un traitement anticoagulant pour un &eacute;tat pr&eacute;existant ou une comorbidit&eacute;.</dd>
<dd>Une augmentation du risque h&eacute;morragique ne peut &ecirc;tre exclue chez les patients&nbsp;:<ul>
<li type="disc">pr&eacute;sentant des d&eacute;ficits h&eacute;r&eacute;ditaires en facteurs de la coagulation vitamine&nbsp;K d&eacute;pendants&nbsp;;<br>
</li>
<li type="disc">pr&eacute;sentant des coagulopathies pr&eacute;existantes&nbsp;;<br>
</li>
<li type="disc">trait&eacute;s par d&eacute;riv&eacute;s coumariniques et pr&eacute;sentant un INR sup&eacute;rieur &agrave; 3,5&nbsp;;<br>
</li>
<li type="disc">trait&eacute;s par anticoagulants et recevant une dose de 16&nbsp;mg/kg de sugammadex.<br>
</li>
</ul>
</dd>
<dd>S'il y a une n&eacute;cessit&eacute; m&eacute;dicale &agrave; administrer du sugammadex &agrave; ces patients, l'anesth&eacute;siste devra d&eacute;terminer si les b&eacute;n&eacute;fices sont sup&eacute;rieurs au risque potentiel de complications h&eacute;morragiques en tenant compte des ant&eacute;c&eacute;dents d'&eacute;pisodes h&eacute;morragiques du patient et du type de chirurgie pr&eacute;vue. Si du sugammadex est administr&eacute; &agrave; ces patients, il est recommand&eacute; de surveiller les param&egrave;tres de l'h&eacute;mostase et de la coagulation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;lai n&eacute;cessaire avant une nouvelle administration de curares apr&egrave;s d&eacute;curarisation par le sugammadex&nbsp;:
</dt>
<dd>En cas de n&eacute;cessit&eacute; d'administrer de nouveau du rocuronium ou du v&eacute;curonium, il est recommand&eacute; de respecter un d&eacute;lai de 24&nbsp;heures.</dd>
<dd>En cas de n&eacute;cessit&eacute; d'un bloc neuromusculaire avant la fin du d&eacute;lai recommand&eacute;, un curare non st&eacute;ro&iuml;dien devra &ecirc;tre utilis&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), l'excr&eacute;tion du sugammadex ou du complexe sugammadex-rocuronium est retard&eacute;e&nbsp;; cependant chez ces patients aucun signe de recurarisation n'a &eacute;t&eacute; observ&eacute;. Les donn&eacute;es obtenues chez un nombre limit&eacute; de patients insuffisants r&eacute;naux n&eacute;cessitant une dialyse montrent une diminution irr&eacute;guli&egrave;re des taux plasmatiques de sugammadex par h&eacute;modialyse. L'utilisation du sugammadex chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions dues &agrave; une prolongation de l'effet du rocuronium ou du v&eacute;curonium&nbsp;: 
</dt>
<dd>Lors de l'utilisation de m&eacute;dicaments potentialisant le bloc neuromusculaire au cours de la p&eacute;riode postop&eacute;ratoire, il convient de surveiller attentivement la r&eacute;apparition possible du bloc neuromusculaire. Pour conna&icirc;tre la liste des m&eacute;dicaments sp&eacute;cifiques potentialisant le bloc neuromusculaire, se reporter au RCP du rocuronium ou du v&eacute;curonium. En cas de r&eacute;apparition du bloc neuromusculaire, il pourra &ecirc;tre n&eacute;cessaire de placer le patient sous ventilation assist&eacute;e et de lui administrer une autre dose de sugammadex (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions potentielles&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Interactions par fixation&nbsp;:<br>Apr&egrave;s administration de sugammadex, l'efficacit&eacute; de certains m&eacute;dicaments peut &ecirc;tre r&eacute;duite par diminution de leurs concentrations plasmatiques libres (<span>cf&nbsp;Interactions&nbsp;: Contraceptifs hormonaux</span>).<br>Dans ce cas, il est conseill&eacute; au clinicien d'envisager une nouvelle administration du m&eacute;dicament impliqu&eacute;, l'administration d'un &eacute;quivalent th&eacute;rapeutique (de pr&eacute;f&eacute;rence de classe chimique diff&eacute;rente) et/ou des interventions non pharmacologiques, le cas &eacute;ch&eacute;ant.<br>
</li>
<li type="disc">Interactions par d&eacute;placement&nbsp;:<br>Certains m&eacute;dicaments, administr&eacute;s apr&egrave;s le sugammadex, peuvent en th&eacute;orie d&eacute;placer le rocuronium ou le v&eacute;curonium du sugammadex. Par cons&eacute;quent, une recurarisation pourrait &ecirc;tre observ&eacute;e. Dans ce cas, le patient devra &ecirc;tre plac&eacute; sous ventilation assist&eacute;e. L'administration du m&eacute;dicament suspect&eacute; d'entra&icirc;ner un tel d&eacute;placement devra &ecirc;tre arr&ecirc;t&eacute;e en cas de perfusion. Dans le cas d'une interaction par d&eacute;placement attendue, les patients devront &ecirc;tre surveill&eacute;s attentivement afin d'observer des signes de r&eacute;apparition du bloc neuromusculaire (pendant environ 15&nbsp;minutes) apr&egrave;s administration parent&eacute;rale d'un autre m&eacute;dicament, survenant au cours des 6&nbsp;heures suivant l'administration du sugammadex. Actuellement, les interactions par d&eacute;placement sont attendues uniquement avec certains m&eacute;dicaments (tor&eacute;mif&egrave;ne et acide fusidique, <span>cf&nbsp;Interactions</span>).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie l&eacute;g&egrave;re&nbsp;:
</dt>
<dd>Au cours d'essais cliniques, une d&eacute;curarisation apr&egrave;s un bloc neuromusculaire par sugammadex a &eacute;t&eacute; r&eacute;alis&eacute;e volontairement &agrave; mi-anesth&eacute;sie, des signes d' anesth&eacute;sie l&eacute;g&egrave;re ont alors pu &ecirc;tre observ&eacute;s (mouvement, toux, grimaces et succion de la sonde endotrach&eacute;ale).</dd>
<dd>En cas de d&eacute;curarisation apr&egrave;s un bloc neuromusculaire en cours d' anesth&eacute;sie, des doses suppl&eacute;mentaires d'anesth&eacute;siques et/ou d'opiac&eacute;s devront &ecirc;tre administr&eacute;es si besoin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le sugammadex n'est ni m&eacute;tabolis&eacute; ni excr&eacute;t&eacute; par le foie&nbsp;; par cons&eacute;quent, aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez des insuffisants h&eacute;patiques. Les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res devront &ecirc;tre trait&eacute;s avec grande pr&eacute;caution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation en unit&eacute; de soins intensifs (USI)&nbsp;:
</dt>
<dd>Le sugammadex n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients recevant du rocuronium ou du v&eacute;curonium en USI.</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par des curares autres que le rocuronium ou le v&eacute;curonium&nbsp;:
</dt>
<dd>Le sugammadex ne doit pas &ecirc;tre utilis&eacute; pour une d&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par des curares non st&eacute;ro&iuml;diens comme la succinylcholine ou les benzylisoquinolines.</dd>
<dd>Le sugammadex ne doit pas &ecirc;tre utilis&eacute; pour une d&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par des curares st&eacute;ro&iuml;diens autres que le rocuronium ou le v&eacute;curonium car il n'existe pas de donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; dans ces situations.</dd>
<dd>Des donn&eacute;es limit&eacute;es sont disponibles sur l'utilisation du sugammadex dans la d&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par le pancuronium&nbsp;; cependant l'utilisation du sugammadex est d&eacute;conseill&eacute;e dans cette situation.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Bloc neuromusculaire prolong&eacute;&nbsp;:
</dt>
<dd>Dans certaines conditions, il existe un allongement du temps de circulation du rocuronium ou du v&eacute;curonium (maladies cardiovasculaires, s&eacute;nescence [<span>cf&nbsp;Posologie et Mode d'administration&nbsp;: d&eacute;lais de r&eacute;cup&eacute;ration chez le sujet &acirc;g&eacute;</span>] ou &eacute;tat oed&eacute;mateux)&nbsp;; par cons&eacute;quent dans ces conditions le temps de r&eacute;cup&eacute;ration peut &ecirc;tre allong&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute; au m&eacute;dicament&nbsp;:
</dt>
<dd>Les cliniciens doivent &ecirc;tre pr&eacute;par&eacute;s au risque de survenue de r&eacute;actions d'hypersensibilit&eacute; au m&eacute;dicament (y compris de r&eacute;actions anaphylactiques) et doivent prendre les pr&eacute;cautions n&eacute;cessaires (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients suivant un r&eacute;gime avec apports sod&eacute;s contr&ocirc;l&eacute;s&nbsp;:
</dt>
<dd>Chaque ml de solution contient 9,7&nbsp;mg de sodium. Une dose de 23&nbsp;mg de sodium est consid&eacute;r&eacute;e essentiellement sans sodium. En cas de n&eacute;cessit&eacute; d'administrer plus de 2,4&nbsp;ml de solution, les patients suivant un r&eacute;gime &agrave; apports sod&eacute;s contr&ocirc;l&eacute;s devront en &ecirc;tre avertis afin d'en tenir compte.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allongement de l'intervalle QTc&nbsp;:
</dt>
<dd>Deux &eacute;tudes cliniques, portant sur l'intervalle QTc r&eacute;alis&eacute;es chez des volontaires vigils, ont d&eacute;montr&eacute; que le sugammadex seul ou combin&eacute; au rocuronium ou au v&eacute;curonium n'a pas provoqu&eacute; d'allongement de l'intervalle QTc. Les diff&eacute;rences entre les limites sup&eacute;rieures de l'intervalle de confiance &agrave; 95&nbsp;% du QTc de sugammadex et du placebo sont largement inf&eacute;rieures &agrave; la marge des 10&nbsp;msec et ce, pour chacun des 12-13&nbsp;points &eacute;valu&eacute;s dans les 2&nbsp;&eacute;tudes.</dd>
<dd>Dans le cadre du d&eacute;veloppement clinique, quelques cas d'allongement de l'intervalle QTc ont &eacute;t&eacute; rapport&eacute;s (QTc &gt;&nbsp;500&nbsp;msec ou augmentation du QTc &gt;&nbsp;60&nbsp;msec) au cours d'essais cliniques au cours desquels les patients avaient re&ccedil;u du sugammadex en association avec du s&eacute;voflurane ou du propofol. Au cours d'une anesth&eacute;sie, diff&eacute;rents m&eacute;dicaments susceptibles d'allonger l'intervalle QTc (exemple&nbsp;: s&eacute;voflurane) sont administr&eacute;s. Les pr&eacute;cautions d'usage en cas d'arythmie devront alors &ecirc;tre respect&eacute;es.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les informations contenues dans cette rubrique sont bas&eacute;es sur l'affinit&eacute; de la liaison entre le sugammadex et d'autres m&eacute;dicaments, sur des exp&eacute;rimentations non cliniques ainsi que sur des donn&eacute;es de mod&eacute;lisation prenant en compte les effets pharmacodynamiques des curares et les interactions pharmacocin&eacute;tiques entre les curares et le sugammadex. Sur la base de ces donn&eacute;es, aucune interaction pharmacodynamique cliniquement significative avec d'autres m&eacute;dicaments n'est attendue, &agrave; l'exception des cas suivants&nbsp;:<ul>
<li type="disc">Concernant le tor&eacute;mif&egrave;ne et l'acide fusidique, la possibilit&eacute; d'interactions par d&eacute;placement ne peut &ecirc;tre exclue (aucune interaction par fixation cliniquement significative n'est attendue).<br>
</li>
<li type="disc">Concernant les contraceptifs hormonaux, une interaction par fixation cliniquement significative ne peut &ecirc;tre exclue (aucune interaction par d&eacute;placement n'est attendue).<br>
</li>
</ul>
<div>
<dl>
<dt>
Interactions pouvant potentiellement modifier l'efficacit&eacute; du sugammadex (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Tor&eacute;mif&egrave;ne&nbsp;: Le tor&eacute;mif&egrave;ne a une constante d'affinit&eacute; &eacute;lev&eacute;e et des concentrations plasmatiques relativement &eacute;lev&eacute;es, le v&eacute;curonium ou le rocuronium peuvent donc &ecirc;tre d&eacute;plac&eacute;s du complexe form&eacute; avec le sugammadex. Le d&eacute;lai de r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 peut par cons&eacute;quent &ecirc;tre augment&eacute; chez des patients ayant re&ccedil;u du tor&eacute;mif&egrave;ne le jour m&ecirc;me de l'intervention.<br>
</li>
<li type="disc">Administration intraveineuse d'acide fusidique&nbsp;: L'utilisation d'acide fusidique en p&eacute;riode pr&eacute;op&eacute;ratoire peut augmenter le d&eacute;lai de r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9. Aucune r&eacute;apparition du bloc neuromusculaire n'est attendue en p&eacute;riode postop&eacute;ratoire, &eacute;tant donn&eacute; que la perfusion d'acide fusidique est administr&eacute;e en plusieurs heures et que les taux sanguins s'accumulent jusqu'&agrave; 2-3&nbsp;jours. Pour une nouvelle administration de sugammadex, <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pouvant modifier l'efficacit&eacute; d'autres m&eacute;dicaments (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:
</dt>
<dd>Contraceptifs hormonaux&nbsp;: L'interaction entre 4&nbsp;mg/kg de sugammadex et un progestatif peut diminuer l'exposition au progestatif (34&nbsp;% de l'AUC)&nbsp;; cette diminution est comparable &agrave; celle observ&eacute;e en cas de prise d'un contraceptif oral avec 12&nbsp;heures de retard. Dans ce cas, une diminution de l'efficacit&eacute; peut &ecirc;tre observ&eacute;e. Pour les estrog&egrave;nes, l'effet attendu est moindre. Par cons&eacute;quent, l'administration d'une injection de sugammadex peut &ecirc;tre consid&eacute;r&eacute;e comme &eacute;quivalente &agrave; l'oubli d'une dose quotidienne d'un contraceptif st&eacute;ro&iuml;dien oral (combin&eacute; ou uniquement progestatif). Lorsque le sugammadex est administr&eacute; le m&ecirc;me jour que la prise d'un contraceptif oral, se reporter aux instructions donn&eacute;es en cas d'oubli d'une prise dans la notice du contraceptif oral. Dans le cas de contraceptifs hormonaux non administr&eacute;s par voie orale, la patiente devra utiliser en compl&eacute;ment une autre m&eacute;thode contraceptive non hormonale pendant les 7&nbsp;jours suivants et se reporter aux instructions de la notice du m&eacute;dicament concern&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interf&eacute;rence avec les examens biologiques&nbsp;: 
</dt>
<dd>En g&eacute;n&eacute;ral, le sugammadex n'interf&egrave;re pas avec les examens biologiques &agrave; l'exception peut-&ecirc;tre du dosage de la progest&eacute;rone s&eacute;rique. Une interf&eacute;rence avec cet examen est observ&eacute;e &agrave; des concentrations plasmatiques de sugammadex de 100&nbsp;&micro;g/ml (pic de concentration plasmatique apr&egrave;s injection d'un bolus de 8&nbsp;mg/kg).</dd>
<dd>Dans une &eacute;tude chez des volontaires, des doses de 4&nbsp;mg/kg et 16&nbsp;mg/kg de sugammadex ont allong&eacute; le temps de c&eacute;phaline activ&eacute;e (TCA) et le taux de prothrombine (TP) de 17-22&nbsp;%. Dans tous les cas, ce l&eacute;ger allongement &eacute;tait de courte dur&eacute;e (&lt;&nbsp;30&nbsp;minutes).</dd>
<dd>Une interaction pharmacodynamique (allongement du TCA et du TP) avec les antivitamines K, l'h&eacute;parine non fractionn&eacute;e, les h&eacute;parino&iuml;des de bas poids mol&eacute;culaire, le rivaroxaban et le dabigatran a &eacute;t&eacute; mise en &eacute;vidence lors d'exp&eacute;riences in vitro (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Aucune &eacute;tude formelle d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Les interactions mentionn&eacute;es ci-dessus chez l'adulte ainsi que les mises en garde mentionn&eacute;es en rubrique Mises en garde/Pr&eacute;cautions d'emploi doivent &eacute;galement &ecirc;tre prises en compte pour la population p&eacute;diatrique.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es disponibles sur l'utilisation du sugammadex chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ainsi que sur le d&eacute;veloppement postnatal. Le sugammadex devra &ecirc;tre administr&eacute; avec pr&eacute;cautions chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le sugammadex est excr&eacute;t&eacute; dans le lait maternel. Les &eacute;tudes chez l'animal ont montr&eacute; une excr&eacute;tion du sugammadex dans le lait. L'absorption orale des cyclodextrines est faible et aucun effet n'est attendu chez l'enfant allait&eacute; apr&egrave;s administration d'une dose unique de sugammadex &agrave; la m&egrave;re.</p>
<p>Le sugammadex peut &ecirc;tre utilis&eacute; pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDUITE et UTILISATION DE MACHINES</h2>
</tr>
</table>Aucune &eacute;tude sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>La s&eacute;curit&eacute; d'utilisation du sugammadex a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; partir d'une base int&eacute;gr&eacute;e de donn&eacute;es portant sur environ 1700&nbsp;patients et 120&nbsp;volontaires. L'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute;, la dysgueusie (go&ucirc;t m&eacute;tallique ou amer), a &eacute;t&eacute; observ&eacute; principalement apr&egrave;s administration de doses de sugammadex sup&eacute;rieures ou &eacute;gales &agrave; 32&nbsp;mg/kg.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="left">Syst&egrave;me physiologique<br>-&nbsp;Incidence<br>
</td><td valign="middle" align="center">Effet ind&eacute;sirable</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent (&gt;=&nbsp;1/1000,&nbsp;&lt;&nbsp;1/100)<br>
</td><td valign="middle" align="center">R&eacute;actions d'hypersensibilit&eacute; au&nbsp;m&eacute;dicament (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;sions, intoxications et&nbsp;complications li&eacute;es aux proc&eacute;dures&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent (&gt;=&nbsp;1/100,&nbsp;&lt;&nbsp;1/10)<br>
</td><td valign="middle" align="center">Complication anesth&eacute;sique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)<br>
</td><td valign="middle" align="center">Signes d'&eacute;veil pendant&nbsp;l'anesth&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10) chez les volontaires<br>
</td><td valign="middle" align="center">Dysgueusie</td>
</tr>
</table>
<ul>
<li type="disc">R&eacute;actions d'hypersensibilit&eacute; au m&eacute;dicament&nbsp;:<br>Des r&eacute;actions d'hypersensibilit&eacute; se sont produites chez certains patients et volontaires. Au cours des essais cliniques, ces r&eacute;actions ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;es et pour les rapports postcommercialisation, la fr&eacute;quence est inconnue. Ces r&eacute;actions variaient de r&eacute;actions cutan&eacute;es isol&eacute;es &agrave; des r&eacute;actions syst&eacute;miques graves (c'est-&agrave;-dire anaphylaxie, choc anaphylactique) et se sont produites chez des patients sans exposition pr&eacute;alable au sugammadex.<br>Les sympt&ocirc;mes associ&eacute;s &agrave; ces r&eacute;actions peuvent inclure&nbsp;: bouff&eacute;es de chaleur, urticaire, rash &eacute;ryth&eacute;mateux, hypotension (s&eacute;v&egrave;re), tachycardie et gonflement de la langue et du pharynx.<br>
</li>
<li type="disc">Complication anesth&eacute;sique&nbsp;: Il s'agit d'une restauration de la fonction neuromusculaire, comportant des mouvements d'un membre ou du corps ou une toux pendant l'anesth&eacute;sie ou la chirurgie, des grimaces ou la succion de la sonde endotrach&eacute;ale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Anesth&eacute;sie l&eacute;g&egrave;re</span>).<br>
</li>
<li type="disc">Reprise de connaissance (signes d'&eacute;veil pendant l'anesth&eacute;sie)&nbsp;: Quelques cas de reprise de connaissance ont &eacute;t&eacute; rapport&eacute;s chez les sujets trait&eacute;s par le sugammadex. La relation avec le sugammadex est incertaine.<br>
</li>
<li type="disc">R&eacute;apparition du bloc neuromusculaire&nbsp;: Dans la base de donn&eacute;es regroupant les &eacute;tudes de phase&nbsp;I &agrave; III avec un groupe placebo, l'incidence de la r&eacute;apparition du bloc neuromusculaire (mesur&eacute; par monitorage de la curarisation) &eacute;tait de 2&nbsp;% avec le sugammadex et de 0&nbsp;% dans le groupe placebo. Pratiquement tous ces cas ont &eacute;t&eacute; observ&eacute;s lors des essais de recherche de dose&nbsp;; dans ces essais, une dose insuffisante (inf&eacute;rieure &agrave; 2&nbsp;mg/kg) &eacute;tait administr&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
<div>
<dl>
<dt>
Informations compl&eacute;mentaires concernant des populations particuli&egrave;res&nbsp;:
</dt>
<dd>Patients ayant une pathologie pulmonaire&nbsp;: Dans un essai clinique chez des patients pr&eacute;sentant des ant&eacute;c&eacute;dents de complications pulmonaires, un bronchospasme a &eacute;t&eacute; rapport&eacute; comme &eacute;tant possiblement li&eacute; chez 2&nbsp;patients et une relation causale n'a pas pu &ecirc;tre totalement exclue. Comme avec tous les patients avec des ant&eacute;c&eacute;dents de complications pulmonaires, le m&eacute;decin doit &ecirc;tre averti de la survenue possible d'un bronchospasme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Selon une base de donn&eacute;es limit&eacute;e, le profil de tol&eacute;rance du sugammadex (jusqu'&agrave; 4&nbsp;mg/kg) chez les patients p&eacute;diatriques est comparable &agrave; celui observ&eacute; chez l'adulte.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Lors des &eacute;tudes cliniques, un cas de surdosage accidentel apr&egrave;s administration de 40&nbsp;mg/kg de sugammadex a &eacute;t&eacute; rapport&eacute; sans aucun effet ind&eacute;sirable significatif. Dans une &eacute;tude de tol&eacute;rance chez l'homme, le sugammadex a &eacute;t&eacute; administr&eacute; &agrave; des doses atteignant 96&nbsp;mg/kg. Aucun effet ind&eacute;sirable li&eacute; &agrave; la dose ni d'effet ind&eacute;sirable grave n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres produits th&eacute;rapeutiques (code ATC&nbsp;: V03AB35).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;: </b>
</dt>
<dd>Le sugammadex est une gamma cyclodextrine modifi&eacute;e qui se lie sp&eacute;cifiquement avec certains myorelaxants. Le sugammadex forme, dans le plasma, un complexe avec le rocuronium ou le v&eacute;curonium&nbsp;; cette interaction va diminuer ainsi la quantit&eacute; de curare disponible pour se lier aux r&eacute;cepteurs nicotiniques de la jonction neuromusculaire. Ceci provoque une d&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par le rocuronium ou le v&eacute;curonium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;: </b>
</dt>
<dd>Le sugammadex a &eacute;t&eacute; administr&eacute; &agrave; des doses allant de 0,5&nbsp;mg/kg &agrave; 16&nbsp;mg/kg au cours d'&eacute;tudes dose-r&eacute;ponse sur la d&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par le rocuronium (0,6, 0,9, 1,0 et 1,2&nbsp;mg/kg de bromure de rocuronium avec ou sans doses d'entretien) ainsi que sur la d&eacute;curarisation apr&egrave;s un bloc neuromusculaire induit par le v&eacute;curonium (0,1&nbsp;mg/kg de bromure de v&eacute;curonium avec ou sans doses d'entretien) &agrave; diff&eacute;rents d&eacute;lais/et diff&eacute;rents niveaux de bloc neuromusculaire. Dans ces &eacute;tudes, une relation dose-r&eacute;ponse a &eacute;t&eacute; observ&eacute;e de mani&egrave;re &eacute;vidente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et tol&eacute;rance&nbsp;: </b>
</dt>
<dd>Le sugammadex peut &ecirc;tre administr&eacute; &agrave; diff&eacute;rents moments apr&egrave;s l'administration de bromure de v&eacute;curonium ou de rocuronium.</dd>
<dd>
<dl>
<dt>
D&eacute;curarisation en routine&nbsp;- bloc neuromusculaire profond&nbsp;: 
</dt>
<dd>Dans une &eacute;tude pivot, les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit du rocuronium soit du v&eacute;curonium. Apr&egrave;s la derni&egrave;re dose de rocuronium ou de v&eacute;curonium, et la r&eacute;apparition de 1 ou 2 r&eacute;ponses au PTC, les patients ont re&ccedil;u soit 4&nbsp;mg/kg de sugammadex soit 70&nbsp;&micro;g/kg de n&eacute;ostigmine selon un ordre randomis&eacute;.</dd>
<dd>Le d&eacute;lai entre le d&eacute;but de l'administration du sugammadex ou de la n&eacute;ostigmine et la r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 a &eacute;t&eacute;&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>D&eacute;lai (minutes) entre l'administration du sugammadex ou de la n&eacute;ostigmine et la r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 au cours d'un bloc neuromusculaire profond (1 &agrave; 2&nbsp;r&eacute;ponses au PTC) induit par injection de rocuronium ou de v&eacute;curonium&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Curare</td><td colspan="2" align="center" valign="middle">Traitement</td>
</tr>
<tr>
<td valign="middle" align="center">sugammadex (4&nbsp;mg/kg)</td><td valign="middle" align="center">n&eacute;ostigmine (70&nbsp;&micro;g/kg)</td>
</tr>
<tr>
<td valign="middle" align="left">Rocuronium&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">37</td><td valign="middle" align="center">37</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">49,0</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="middle" align="center">1,2-16,1</td><td valign="middle" align="center">13,3-145,7</td>
</tr>
<tr>
<td valign="middle" align="left">V&eacute;curonium&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">47</td><td valign="middle" align="center">36</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="middle" align="center">3,3</td><td valign="middle" align="center">49,9</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="middle" align="center">1,4-68,4</td><td valign="middle" align="center">46,0-312,7</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;curarisation en routine&nbsp;- bloc neuromusculaire mod&eacute;r&eacute;&nbsp;: 
</dt>
<dd>Dans une autre &eacute;tude pivot, les patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit du rocuronium soit du v&eacute;curonium. Apr&egrave;s la derni&egrave;re dose de rocuronium ou de v&eacute;curonium, et r&eacute;apparition de T<sub>2</sub>, les patients ont re&ccedil;u soit 2&nbsp;mg/kg de sugammadex soit 50&nbsp;&micro;g/kg de n&eacute;ostigmine selon un ordre randomis&eacute;. Le d&eacute;lai entre le d&eacute;but de l'administration du sugammadex ou de la n&eacute;ostigmine et la r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 a &eacute;t&eacute;&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>D&eacute;lai (minutes) entre l'administration du sugammadex ou de la n&eacute;ostigmine &agrave; la r&eacute;apparition de T<sub>2</sub> et la r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 apr&egrave;s injection de rocuronium ou v&eacute;curonium&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Curare</td><td colspan="2" align="center" valign="middle">Traitement</td>
</tr>
<tr>
<td valign="middle" align="center">sugammadex (2&nbsp;mg/kg)</td><td valign="middle" align="center">n&eacute;ostigmine (50&nbsp;&micro;g/kg)</td>
</tr>
<tr>
<td valign="middle" align="left">Rocuronium&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">48</td><td valign="middle" align="center">48</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="middle" align="center">1,4</td><td valign="middle" align="center">17,6</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="middle" align="center">0,9-5,4</td><td valign="middle" align="center">3,7-106,9</td>
</tr>
<tr>
<td valign="middle" align="left">V&eacute;curonium&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">48</td><td valign="middle" align="center">45</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="middle" align="center">2,1</td><td valign="middle" align="center">18,9</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="middle" align="center">1,2-64,2</td><td valign="middle" align="center">2,9-76,2</td>
</tr>
</table>
</dd>
<dd>La d&eacute;curarisation par le sugammadex d'un bloc neuromusculaire induit par le rocuronium a &eacute;t&eacute; compar&eacute;e &agrave; la d&eacute;curarisation par la n&eacute;ostigmine d'un bloc neuromusculaire induit par le cisatracurium.</dd>
<dd>A la r&eacute;apparition de T<sub>2</sub>, une dose de 2&nbsp;mg/kg de sugammadex ou de 50&nbsp;&micro;g/kg de n&eacute;ostigmine a &eacute;t&eacute; administr&eacute;e. Le sugammadex a entra&icirc;n&eacute; une d&eacute;curarisation du bloc neuromusculaire induit par le rocuronium plus rapide que celle provoqu&eacute;e par la n&eacute;ostigmine pour d&eacute;curariser un bloc neuromusculaire induit par le cisatracurium :</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>D&eacute;lai (minutes) entre l'administration du sugammadex ou de la n&eacute;ostigmine &agrave; la r&eacute;apparition de T<sub>2</sub> et la r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9 apr&egrave;s injection de rocuronium ou cisatracurium&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Sch&eacute;ma th&eacute;rapeutique</td>
</tr>
<tr>
<td valign="middle" align="center">rocuronium et&nbsp;sugammadex (2&nbsp;mg/kg)</td><td valign="middle" align="center">cisatracurium et&nbsp;n&eacute;ostigmine (50&nbsp;&micro;g/kg)</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">34</td><td valign="middle" align="center">39</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="middle" align="center">1,9</td><td valign="middle" align="center">7,2</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="middle" align="center">0,7-6,4</td><td valign="middle" align="center">4,2-28,2</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
D&eacute;curarisation imm&eacute;diate&nbsp;:
</dt>
<dd>Le d&eacute;lai de r&eacute;cup&eacute;ration d'un bloc neuromusculaire induit par la succinylcholine (1&nbsp;mg/kg) a &eacute;t&eacute; compar&eacute; au d&eacute;lai de r&eacute;cup&eacute;ration par le sugammadex (16&nbsp;mg/kg, 3&nbsp;minutes plus tard) d'un bloc neuromusculaire induit par le rocuronium (1,2&nbsp;mg/kg).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>D&eacute;lai (minutes) entre l'administration de rocuronium et de sugammadex ou l'administration de succinylcholine et une r&eacute;cup&eacute;ration de 10&nbsp;% de T<sub>1</sub>&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Sch&eacute;ma th&eacute;rapeutique</td>
</tr>
<tr>
<td valign="middle" align="center">rocuronium et&nbsp;sugammadex (16&nbsp;mg/kg)</td><td valign="middle" align="center">succinylcholine (1&nbsp;mg/kg)</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">55</td><td valign="middle" align="center">55</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="middle" align="center">4,2</td><td valign="middle" align="center">7,1</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="middle" align="center">3,5-7,7</td><td valign="middle" align="center">3,7-10,5</td>
</tr>
</table>
</dd>
<dd>Dans une analyse pool&eacute;e, les d&eacute;lais de r&eacute;cup&eacute;ration suivants, dans le cas d'une administration de 16&nbsp;mg/kg de sugammadex apr&egrave;s administration de 1,2&nbsp;mg/kg de bromure de rocuronium, ont &eacute;t&eacute; rapport&eacute;s&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>D&eacute;lai (minutes) entre l'administration de sugammadex 3 minutes apr&egrave;s le rocuronium et la r&eacute;cup&eacute;ration du rapport T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9, 0,8 ou 0,7&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">T<sub>4</sub>/T<sub>1</sub> &agrave; 0,9</td><td valign="middle" align="center">T<sub>4</sub>/T<sub>1</sub> &agrave; 0,8</td><td valign="middle" align="center">T<sub>4</sub>/T<sub>1</sub> &agrave; 0,7</td>
</tr>
<tr>
<td valign="middle" align="left">N</td><td valign="middle" align="center">65</td><td valign="middle" align="center">65</td><td valign="middle" align="center">65</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;diane (minutes)</td><td valign="bottom" align="center">1,5</td><td valign="bottom" align="center">1,3</td><td valign="bottom" align="center">1,1</td>
</tr>
<tr>
<td valign="middle" align="left">Valeurs extr&ecirc;mes</td><td valign="bottom" align="center">0,5-14,3</td><td valign="bottom" align="center">0,5-6,2</td><td valign="bottom" align="center">0,5-3,3</td>
</tr>
</table>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<p>Les param&egrave;tres pharmacocin&eacute;tiques du sugammadex ont &eacute;t&eacute; calcul&eacute;s &agrave; partir de la somme totale des concentrations de sugammadex li&eacute; et libre. Chez les patients anesth&eacute;si&eacute;s, les param&egrave;tres pharmacocin&eacute;tiques tels que la clairance et le volume de distribution sont suppos&eacute;s &ecirc;tre identiques pour le sugammadex libre et le sugammadex li&eacute;.</p>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution du sugammadex &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 11 &agrave; 14&nbsp;litres. Ni le sugammadex, ni le complexe sugammadex-rocuronium ne se lie aux prot&eacute;ines plasmatiques ou aux &eacute;rythrocytes, comme ceci a &eacute;t&eacute; d&eacute;montr&eacute; in vitro en utilisant du plasma de sujets de sexe masculin et du sang total. Le sugammadex pr&eacute;sente une cin&eacute;tique lin&eacute;aire dans la fourchette posologique de 1 &agrave; 16&nbsp;mg/kg lorsqu'il est administr&eacute; en bolus&nbsp;IV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisation&nbsp;:
</dt>
<dd>Au cours d'&eacute;tudes pr&eacute;cliniques et cliniques, aucun m&eacute;tabolite du sugammadex n'a &eacute;t&eacute; observ&eacute; et seule une excr&eacute;tion r&eacute;nale du produit sous forme inchang&eacute;e a &eacute;t&eacute; rapport&eacute;e comme voie d'&eacute;limination.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination (t&frac12;) du sugammadex chez l'adulte est de 1,8&nbsp;heures et la clairance plasmatique est estim&eacute;e &agrave; 88&nbsp;ml/min. Une &eacute;tude d'&eacute;quilibre de masse a d&eacute;montr&eacute; que &gt;&nbsp;90 % de la dose est excr&eacute;t&eacute;e dans les 24&nbsp;heures. 96&nbsp;% de la dose est excr&eacute;t&eacute;e dans l'urine, dont au moins 95&nbsp;% pourraient correspondre au sugammadex sous forme inchang&eacute;e. L'excr&eacute;tion via les f&egrave;ces ou l'air expir&eacute; est inf&eacute;rieure &agrave; 0,02&nbsp;% de la dose. L'administration du sugammadex &agrave; des volontaires sains a entra&icirc;n&eacute; une augmentation de l'&eacute;limination r&eacute;nale du rocuronium sous forme li&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute; et insuffisance r&eacute;nale&nbsp;:<br>Les param&egrave;tres pharmacocin&eacute;tiques bas&eacute;s sur une mod&eacute;lisation pharmacocin&eacute;tique chez les patients &acirc;g&eacute;s et/ou insuffisants r&eacute;naux type sont pr&eacute;sent&eacute;s ci-dessous&nbsp;:
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Sujet type (poids corporel&nbsp;: 75&nbsp;kg)</td><td valign="middle" align="center">Clairance (ml/min)</td><td valign="middle" align="center">Volume de distribution &agrave;&nbsp;l'&eacute;tat d'&eacute;quilibre (l)</td><td valign="middle" align="center">Demi-vie d'&eacute;limination (h)</td>
</tr>
<tr>
<td valign="middle" align="left">Adulte (40&nbsp;ans)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;CLCr normale&nbsp;: 100&nbsp;ml/min<br>
</td><td valign="bottom" align="center">88 (25,0&nbsp;%)</td><td valign="bottom" align="center">11,4 (22,9&nbsp;%)</td><td valign="bottom" align="center">1,8 (32,9&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Insuffisance r&eacute;nale l&eacute;g&egrave;re CLCr&nbsp;: 50&nbsp;ml/min<br>
</td><td valign="bottom" align="center">71 (23,6&nbsp;%)</td><td valign="bottom" align="center">11,4 (23,0&nbsp;%)</td><td valign="bottom" align="center">2,2 (33,3&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Insuffisance r&eacute;nale mod&eacute;r&eacute;e CLCr&nbsp;: 30&nbsp;ml/min<br>
</td><td valign="bottom" align="center">28 (24,4&nbsp;%)</td><td valign="bottom" align="center">11,4 (23,5&nbsp;%)</td><td valign="bottom" align="center">5,2 (32,9&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">Sujet &acirc;g&eacute; (75&nbsp;ans)&nbsp;:</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;CLCr normale&nbsp;: 80&nbsp;ml/min<br>
</td><td valign="bottom" align="center">80 (24,0&nbsp;%)</td><td valign="bottom" align="center">13,5 (24,4&nbsp;%)</td><td valign="bottom" align="center">2,4 (34,9&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Insuffisance r&eacute;nale l&eacute;g&egrave;re CLCr&nbsp;: 50&nbsp;ml/min<br>
</td><td valign="bottom" align="center">72 (24,5&nbsp;%)</td><td valign="bottom" align="center">13,2 (24,2&nbsp;%)</td><td valign="bottom" align="center">2,6 (34,6&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Insuffisance r&eacute;nale mod&eacute;r&eacute;e CLCr&nbsp;: 30&nbsp;ml/min<br>
</td><td valign="bottom" align="center">28 (24,7&nbsp;%)</td><td valign="bottom" align="center">13,4 (23,8&nbsp;%)</td><td valign="bottom" align="center">6,1 (36,5&nbsp;%)</td>
</tr>
</table>Sont pr&eacute;sent&eacute;s&nbsp;: les moyennes et les coefficients de variation (CV&nbsp;; %).<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: <br>La pharmacocin&eacute;tique chez les patients p&eacute;diatriques (n&nbsp;=&nbsp;51) &acirc;g&eacute;s de 0 &agrave; 17&nbsp;ans a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; l'aide d'une analyse de pharmacocin&eacute;tique (PK) de population. Chez les patients &acirc;g&eacute;s de moins de 18&nbsp;ans, le volume de distribution et la clairance augmentent avec l'&acirc;ge. La variabilit&eacute; des concentrations plasmatiques du sugammadex dans la population p&eacute;diatrique est comparable &agrave; la variabilit&eacute; dans la population adulte. Les param&egrave;tres pharmacocin&eacute;tiques (PK) de deux patients p&eacute;diatriques types sont r&eacute;sum&eacute;s ci-dessous.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Param&egrave;tres PK du sugammadex chez des patients p&eacute;diatriques types&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Param&egrave;tre PK</td><td valign="middle" align="center">Enfant (&acirc;ge&nbsp;:&nbsp;8&nbsp;ans)</td><td valign="middle" align="center">Adolescent (&acirc;ge&nbsp;: 15&nbsp;ans)</td>
</tr>
<tr>
<td valign="middle" align="left">Demi-vie d'&eacute;limination (h)</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">1,7</td>
</tr>
<tr>
<td valign="middle" align="left">Volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (l)</td><td valign="middle" align="center">3,1</td><td valign="middle" align="center">9,1</td>
</tr>
<tr>
<td valign="middle" align="left">Clairance (ml/min)</td><td valign="middle" align="center">41</td><td valign="middle" align="center">71</td>
</tr>
</table>
</li>
<li type="disc">Sexe&nbsp;: Aucune diff&eacute;rence li&eacute;e au sexe n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Origine ethnique&nbsp;: Dans une &eacute;tude chez des sujets sains japonais et caucasiens, aucune diff&eacute;rence cliniquement significative n'a &eacute;t&eacute; observ&eacute;e dans les param&egrave;tres pharmacocin&eacute;tiques. Les donn&eacute;es disponibles sont limit&eacute;es et ne montrent pas de diff&eacute;rence des param&egrave;tres pharmacocin&eacute;tiques dans les populations noires ou afro-am&eacute;ricaines.<br>
</li>
<li type="disc">Poids corporel&nbsp;: Une analyse de pharmacocin&eacute;tique de population de patients adultes et de patients &acirc;g&eacute;s n'a montr&eacute; aucune relation cliniquement significative entre la clairance et le volume de distribution d'une part et le poids corporel d'autre part.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><h2>S&Eacute;CURITE PR&Eacute;CLINIQUE</h2>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, de potentiel g&eacute;notoxique, des fonctions de reproduction, de tol&eacute;rance locale ou de compatibilit&eacute; sanguine, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Le sugammadex est rapidement &eacute;limin&eacute; de la plupart des organes&nbsp;; cependant une r&eacute;tention du m&eacute;dicament a &eacute;t&eacute; observ&eacute;e au niveau des os et des dents chez le rat. Le composant qui est le plus probablement impliqu&eacute; dans cette fixation r&eacute;versible est l'hydroxyapatite, matrice inorganique de ces tissus. Des &eacute;tudes pr&eacute;cliniques chez le rat adulte jeune et mature ont montr&eacute; qu'une telle r&eacute;tention n'a pas de cons&eacute;quence n&eacute;faste sur la couleur des dents ou sur la qualit&eacute; de l'os, sa structure, son renouvellement ou son d&eacute;veloppement. Lors d'administrations r&eacute;p&eacute;t&eacute;es chez le jeune rat, une coloration blanch&acirc;tre des incisives a &eacute;t&eacute; not&eacute;e ainsi qu'une perturbation de la formation de l'&eacute;mail&nbsp;; cependant il s'agissait de niveaux d'exposition correspondant &agrave; 48-480&nbsp;fois les doses cliniques de 4&nbsp;mg/kg.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><h2>INCOMPATIBILIT&Eacute;S</h2>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination. Une incompatibilit&eacute; physique a &eacute;t&eacute; rapport&eacute;e avec le v&eacute;rapamil, l'ondans&eacute;tron et la ranitidine.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S DE CONSERVATION</h2>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C. Ne pas congeler. Conserver le flacon dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>Apr&egrave;s premi&egrave;re ouverture et dilution, la stabilit&eacute; physicochimique de la solution a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 48&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2&nbsp;&deg;C et 25&nbsp;&deg;C. D'un point de vue microbiologique, le produit dilu&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation de la solution dilu&eacute;e avant utilisation sont de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas d&eacute;passer 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, &agrave; moins que la dilution n'ait &eacute;t&eacute; effectu&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><h2>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</h2>
</tr>
</table>
<p>Si Bridion est administr&eacute; dans la m&ecirc;me tubulure que celle d&eacute;j&agrave; utilis&eacute;e pour d'autres m&eacute;dicaments, il est important que la ligne de perfusion soit suffisamment rinc&eacute;e (par exemple, avec du chlorure de sodium &agrave; 9&nbsp;mg/ml [0,9&nbsp;%]) entre l'administration de Bridion et des m&eacute;dicaments pour lesquels une incompatibilit&eacute; avec Bridion a &eacute;t&eacute; d&eacute;montr&eacute;e ou pour lesquels la compatibilit&eacute; avec Bridion n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>Le sugammadex peut &ecirc;tre inject&eacute; dans la ligne de perfusion intraveineuse d'une perfusion en cours avec les solut&eacute;s intraveineux suivants&nbsp;: chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%), chlorure de sodium &agrave; 4,5&nbsp;mg/ml (0,45&nbsp;%) et glucose &agrave; 25&nbsp;mg/ml (2,5&nbsp;%), solut&eacute; de Ringer Lactate, solut&eacute; de Ringer, glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) dans du chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Chez les patients p&eacute;diatriques, Bridion peut &ecirc;tre dilu&eacute; &agrave; l'aide d'une solution de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) &agrave; une concentration de 10&nbsp;mg/ml (<span>cf&nbsp;Modalit&eacute;s de conservation</span>).</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament r&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament pouvant &ecirc;tre administr&eacute; par tout m&eacute;decin sp&eacute;cialis&eacute; en anesth&eacute;sie-r&eacute;animation ou en m&eacute;decine d'urgence dans les cas o&ugrave; il intervient en situation d'urgence ou dans le cadre d'une structure d'assistance m&eacute;dicale mobile ou de rapatriement sanitaire (article R.&nbsp;5121-96 du code de la Sant&eacute; publique).</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/466/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5735539</b>5</font>, RCP r&eacute;v 03.11.2010 (2&nbsp;ml).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/466/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5735545</b>6</font>, RCP r&eacute;v 03.11.2010 (5&nbsp;ml).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: NV Organon, Kloosterstraat&nbsp;6, 5349&nbsp;AB Oss, Pays-Bas.</p>
<center>
<br>
<b>SCHERING-PLOUGH</b>
<br>34, av L&eacute;onard-de-Vinci. 92400 Courbevoie<br>Standard&nbsp;: T&eacute;l : 01 80 46 40 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 80 46 40 40<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 80 46 46 46<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours --></div>

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

