<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">MIRCERA&reg;</font></b></center>
<meta name="version" content="10.11">



<br>
<b>m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine&nbsp;b&ecirc;ta</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 30&nbsp;&micro;g, &agrave; 50&nbsp;&micro;g, &agrave; 75&nbsp;&micro;g, &agrave; 100&nbsp;&micro;g, &agrave; 120&nbsp;&micro;g, &agrave; 150&nbsp;&micro;g, &agrave; 200&nbsp;&micro;g et &agrave; 250&nbsp;&micro;g (transparente et incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Seringues pr&eacute;remplies de 0,3&nbsp;ml de solution, avec aiguilles de 27&nbsp;G&frac12;, bo&icirc;tes unitaires.<br><!--Fin forme-->
Solution injectable &agrave; 360&nbsp;&micro;g (transparente et incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,6&nbsp;ml de solution, avec aiguille de 27&nbsp;G&frac12;, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">p&nbsp;seringue</td><td width="13%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">M&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine&nbsp;b&ecirc;ta<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">30&nbsp;&micro;g</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">50&nbsp;&micro;g</td><td align="right">167&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">75&nbsp;&micro;g</td><td align="right">250&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100&nbsp;&micro;g</td><td align="right">333&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">120&nbsp;&micro;g</td><td align="right">400&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">150&nbsp;&micro;g</td><td align="right">500&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;&micro;g</td><td align="right">667&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">250&nbsp;&micro;g</td><td align="right">833&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">360&nbsp;&micro;g</td><td align="right">600&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				phosphate monosodique monohydrat&eacute;, sulfate de sodium, mannitol (E&nbsp;421), m&eacute;thionine, poloxam&egrave;re&nbsp;188, eau ppi.<br>
<p>Le dosage correspond &agrave; la quantit&eacute; du fragment prot&eacute;ique de la mol&eacute;cule de m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta sans prendre en compte la glycosylation.</p>
<p>L'activit&eacute; du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta ne devrait pas &ecirc;tre compar&eacute;e &agrave; celle d'une autre prot&eacute;ine p&eacute;gyl&eacute;e ou non p&eacute;gyl&eacute;e de la m&ecirc;me classe th&eacute;rapeutique. Pour plus d'informations, <span>cf&nbsp;Pharmacodynamie</span>.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Conjugaison d'une prot&eacute;ine produite par la technique de l'ADN recombinant dans des cellules d'ovaire de hamster chinois et d'un m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol (PEG) lin&eacute;aire.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'an&eacute;mie symptomatique associ&eacute;e &agrave; l'insuffisance r&eacute;nale chronique (IRC).<br>La tol&eacute;rance et l'efficacit&eacute; de Mircera n'ont pas &eacute;t&eacute; &eacute;tablies dans d'autres indications.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Traitement de l'an&eacute;mie symptomatique de l'insuffisance r&eacute;nale chronique chez l'adulte&nbsp;:
</dt>
<dd>Le traitement par Mircera doit &ecirc;tre instaur&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de patients atteints d'insuffisance r&eacute;nale.</dd>
<dd>Les sympt&ocirc;mes et les s&eacute;quelles de l'an&eacute;mie pouvant varier avec l'&acirc;ge, le sexe et la gravit&eacute; globale de la maladie, une &eacute;valuation au cas par cas de l'&eacute;volution clinique et de l'&eacute;tat du patient par un m&eacute;decin est n&eacute;cessaire. Mircera doit &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e ou intraveineuse pour atteindre un taux d'h&eacute;moglobine inf&eacute;rieur ou &eacute;gal &agrave;&nbsp;12&nbsp;g/dl (7,45&nbsp;mmol/l). La voie sous-cutan&eacute;e est pr&eacute;f&eacute;rable chez les patients non h&eacute;modialys&eacute;s, pour pr&eacute;server les veines p&eacute;riph&eacute;riques. Mircera peut &ecirc;tre inject&eacute; par voie sous-cutan&eacute;e dans l'abdomen, le bras ou la cuisse. Ces trois sites sont &eacute;quivalents.</dd>
<dd>En raison de la variabilit&eacute; intra-patient, le taux d'h&eacute;moglobine observ&eacute; peut parfois &ecirc;tre sup&eacute;rieur ou inf&eacute;rieur &agrave; celui souhait&eacute; chez un patient donn&eacute;. La variabilit&eacute; du taux d'h&eacute;moglobine doit &ecirc;tre prise en charge par une adaptation posologique destin&eacute;e &agrave; maintenir le taux d'h&eacute;moglobine cible, compris entre 10&nbsp;g/dl (6,21&nbsp;mmol/l) et 12&nbsp;g/dl (7,45&nbsp;mmol/l). Un taux d'h&eacute;moglobine sup&eacute;rieur &agrave; 12&nbsp;g/dl (7,45&nbsp;mmol/l) doit &ecirc;tre &eacute;vit&eacute; sur une p&eacute;riode prolong&eacute;e&nbsp;; les recommandations relatives &agrave; l'adaptation posologique appropri&eacute;e lorsque le taux d'h&eacute;moglobine observ&eacute; est sup&eacute;rieur &agrave; 12&nbsp;g/dl (7,45&nbsp;mmol/l) sont d&eacute;crites ci-dessous.</dd>
<dd>Toute augmentation du taux d'h&eacute;moglobine de plus de 2&nbsp;g/dl (1,24&nbsp;mmol/l) sur une p&eacute;riode de quatre semaines doit &ecirc;tre &eacute;vit&eacute;e. Si elle se produit, une adaptation posologique appropri&eacute;e doit &ecirc;tre instaur&eacute;e.</dd>
<dd>Les patients doivent faire l'objet d'une surveillance &eacute;troite afin de s'assurer que la dose la plus faible approuv&eacute;e de Mircera est utilis&eacute;e pour permettre un contr&ocirc;le satisfaisant des sympt&ocirc;mes de l'an&eacute;mie.</dd>
<dd>Il est recommand&eacute; de surveiller le taux d'h&eacute;moglobine toutes les deux semaines jusqu'&agrave; sa stabilisation, puis p&eacute;riodiquement par la suite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients non actuellement trait&eacute;s par un agent stimulant l'&eacute;rythropo&iuml;&egrave;se (ASE)&nbsp;: 
</dt>
<dd>Afin d'amener le taux d'h&eacute;moglobine au-dessus de 10&nbsp;g/dl (6,21&nbsp;mmol/l), la dose initiale recommand&eacute;e chez les patients non dialys&eacute;s est de 1,2&nbsp;microgramme par kg de poids corporel, administr&eacute;e en une injection sous-cutan&eacute;e tous les mois.</dd>
<dd>De fa&ccedil;on alternative, une dose initiale de 0,6&nbsp;microgramme par kg de poids corporel peut &ecirc;tre administr&eacute;e en une injection intraveineuse ou sous-cutan&eacute;e toutes les deux semaines chez les patients dialys&eacute;s ou non dialys&eacute;s.</dd>
<dd>La dose peut &ecirc;tre augment&eacute;e d'environ 25&nbsp;% par rapport &agrave; la dose pr&eacute;c&eacute;dente si l'augmentation du taux d'h&eacute;moglobine est inf&eacute;rieure &agrave; 1,0&nbsp;g/dl (0,621&nbsp;mmol/l) en un mois. Des augmentations ult&eacute;rieures d'environ 25&nbsp;% peuvent &ecirc;tre effectu&eacute;es &agrave; intervalles d'un mois jusqu'&agrave; l'obtention du taux d'h&eacute;moglobine cible.</dd>
<dd>Si l'augmentation du taux d'h&eacute;moglobine est sup&eacute;rieure &agrave; 2&nbsp;g/dl (1,24&nbsp;mmol/l) en un mois ou si le taux d'h&eacute;moglobine augmente pour approcher 12&nbsp;g/dl (7,45&nbsp;mmol/l), la dose doit &ecirc;tre r&eacute;duite d'environ 25&nbsp;%. Si le taux d'h&eacute;moglobine continue d'augmenter, le traitement doit &ecirc;tre interrompu jusqu'&agrave; ce que le taux d'h&eacute;moglobine redescende, puis le traitement doit &ecirc;tre repris &agrave; une dose r&eacute;duite d'environ 25&nbsp;% par rapport &agrave; la dose pr&eacute;c&eacute;demment administr&eacute;e. Apr&egrave;s l'interruption du traitement, une diminution de l'h&eacute;moglobine d'environ 0,35&nbsp;g/dl (0,22&nbsp;mmol/l) par semaine est attendue. Les adaptations de dose ne doivent pas &ecirc;tre r&eacute;alis&eacute;es plus d'une fois par mois.</dd>
<dd>Les patients trait&eacute;s une fois toutes les deux semaines, dont le taux d'h&eacute;moglobine est sup&eacute;rieur &agrave; 10&nbsp;g/dl (6,21&nbsp;mmol/l), peuvent recevoir Mircera une fois par mois &agrave; une dose double de celle pr&eacute;c&eacute;demment administr&eacute;e une fois toutes les deux semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients en cours de traitement par un ASE&nbsp;: 
</dt>
<dd>Pour les patients en cours de traitement par un ASE, Mircera peut &ecirc;tre administr&eacute; une fois par mois par injection intraveineuse ou sous-cutan&eacute;e. La dose initiale de m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta est calcul&eacute;e sur la base de la dose hebdomadaire de darb&eacute;po&eacute;tine alfa ou d'&eacute;po&eacute;tine pr&eacute;c&eacute;demment administr&eacute;e au moment de la substitution, comme d&eacute;crit dans le tableau&nbsp;1. La premi&egrave;re injection doit d&eacute;buter &agrave; la date pr&eacute;vue dans le pr&eacute;c&eacute;dent sch&eacute;ma d'administration comprenant la darb&eacute;po&eacute;tine alfa ou l'&eacute;po&eacute;tine.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Doses initiales de Mircera</caption>
<tr>
<td valign="middle" align="center">Dose hebdomadaire pr&eacute;c&eacute;dente intraveineuse ou&nbsp;sous-cutan&eacute;e de&nbsp;darb&eacute;po&eacute;tine alfa (&micro;g/semaine)</td><td valign="middle" align="center">Dose hebdomadaire pr&eacute;c&eacute;dente intraveineuse ou&nbsp;sous-cutan&eacute;e d'&eacute;po&eacute;tine (UI/semaine)</td><td valign="middle" align="center">Dose mensuelle intraveineuse ou&nbsp;sous-cutan&eacute;e de&nbsp;Mircera (&micro;g/une fois par&nbsp;mois)</td>
</tr>
<tr>
<td valign="middle" align="center">&lt;&nbsp;40</td><td valign="middle" align="center">&lt;&nbsp;8000</td><td valign="middle" align="center">120</td>
</tr>
<tr>
<td valign="middle" align="center">40-80</td><td valign="middle" align="center">8000-16&nbsp;000</td><td valign="middle" align="center">200</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;&nbsp;80</td><td valign="middle" align="center">&gt;&nbsp;16&nbsp;000</td><td valign="middle" align="center">360</td>
</tr>
</table>
</dd>
<dd>Si une adaptation de la dose est n&eacute;cessaire afin de maintenir le taux d'h&eacute;moglobine au-dessus de 10&nbsp;g/dl (6,21&nbsp;mmol/l), la dose mensuelle peut &ecirc;tre augment&eacute;e d'environ 25&nbsp;%.</dd>
<dd>Si l'augmentation du taux d'h&eacute;moglobine est sup&eacute;rieure &agrave; 2&nbsp;g/dl (1,24&nbsp;mmol/l) en un mois ou si le taux d'h&eacute;moglobine augmente pour approcher 12&nbsp;g/dl (7,45&nbsp;mmol/l), la dose doit &ecirc;tre r&eacute;duite d'environ 25&nbsp;%. Si le taux d'h&eacute;moglobine continue d'augmenter, le traitement doit &ecirc;tre interrompu jusqu'&agrave; ce que le taux d'h&eacute;moglobine redescende, puis le traitement doit &ecirc;tre repris &agrave; une dose r&eacute;duite d'environ 25&nbsp;% par rapport &agrave; la dose pr&eacute;c&eacute;demment administr&eacute;e. Apr&egrave;s l'interruption du traitement, une diminution de l'h&eacute;moglobine d'environ 0,35&nbsp;g/dl (0,22&nbsp;mmol/l) par semaine est attendue. Les adaptations de dose ne doivent pas &ecirc;tre r&eacute;alis&eacute;es plus d'une fois par mois.</dd>
<dd>Dans la mesure o&ugrave; l'exp&eacute;rience du traitement est limit&eacute;e chez les patients en dialyse p&eacute;riton&eacute;ale, la surveillance r&eacute;guli&egrave;re de l'h&eacute;moglobine et l'adh&eacute;sion stricte &agrave; l'ajustement de dose est recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interruption du traitement&nbsp;:
</dt>
<dd>Le traitement par Mircera est habituellement &agrave; long terme mais peut &ecirc;tre interrompu &agrave; tout moment, si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Omission d'une dose&nbsp;:
</dt>
<dd>Si une dose de Mircera est omise, la dose manquante doit &ecirc;tre administr&eacute;e d&egrave;s que possible et le traitement par Mircera doit reprendre &agrave; la fr&eacute;quence d'administration prescrite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation p&eacute;diatrique&nbsp;:
</dt>
<dd>Mircera n'est pas recommand&eacute; chez l'enfant et l'adolescent de moins de 18&nbsp;ans en l'absence de donn&eacute;es sur la tol&eacute;rance et l'efficacit&eacute; (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques, 24&nbsp;% des patients trait&eacute;s par Mircera &eacute;taient &acirc;g&eacute;s de 65 &agrave; 74&nbsp;ans et 20&nbsp;% de 75&nbsp;ans et plus. Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s de 65&nbsp;ans et plus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'ajuster la dose initiale, ni de modifier l'adaptation posologique chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle non contr&ocirc;l&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Une suppl&eacute;mentation martiale est recommand&eacute;e chez tous les patients dont la ferritin&eacute;mie est inf&eacute;rieure &agrave; 100&nbsp;&micro;g/l ou dont le coefficient de saturation de la transferrine est inf&eacute;rieur &agrave;&nbsp;20&nbsp;%. Afin d'assurer une &eacute;rythropo&iuml;&egrave;se efficace, le statut martial doit &ecirc;tre contr&ocirc;l&eacute; chez tous les patients avant et pendant le traitement.<br>
</li>
<li type="disc">L'absence de r&eacute;ponse au traitement par Mircera doit conduire rapidement &agrave; en rechercher les causes. Des carences en fer, en acide folique ou en vitamine B12 diminuent l'efficacit&eacute; des ASE et par cons&eacute;quent doivent alors &ecirc;tre corrig&eacute;es. Des infections intercurrentes, des &eacute;pisodes inflammatoires ou traumatiques, une perte de sang occulte, une h&eacute;molyse, une intoxication s&eacute;v&egrave;re par l'aluminium, des insuffisances h&eacute;matologiques sous-jacentes ou une my&eacute;lofibrose peuvent aussi alt&eacute;rer la r&eacute;ponse &eacute;rythropo&iuml;&eacute;tique. La num&eacute;ration des r&eacute;ticulocytes est un &eacute;l&eacute;ment de l'&eacute;valuation de l'activit&eacute; m&eacute;dullaire. Si toutes les conditions mentionn&eacute;es ont &eacute;t&eacute; exclues et si le patient pr&eacute;sente une soudaine diminution du taux d'h&eacute;moglobine associ&eacute;e &agrave; une r&eacute;ticulocytop&eacute;nie et &agrave; des anticorps anti&eacute;rythropo&iuml;&eacute;tine, un examen de la moelle osseuse &agrave; la recherche d'une &eacute;rythroblastop&eacute;nie doit &ecirc;tre envisag&eacute;. En cas de diagnostic d'&eacute;rythroblastop&eacute;nie, l'administration de Mircera doit &ecirc;tre imp&eacute;rativement arr&ecirc;t&eacute;e et le patient ne doit pas recevoir un autre ASE.<br>
</li>
<li type="disc">Des cas d'&eacute;rythroblastop&eacute;nie dus &agrave; des anticorps anti&eacute;rythropo&iuml;&eacute;tine ont &eacute;t&eacute; rapport&eacute;s lors de traitement par des ASE. Ces anticorps pr&eacute;sentent une r&eacute;action crois&eacute;e avec les autres ASE et un traitement par Mircera ne doit pas &ecirc;tre instaur&eacute; chez un patient pour lequel la pr&eacute;sence d'anticorps est suspect&eacute;e ou confirm&eacute;e.<br>
</li>
<li type="disc">&Eacute;rythroblastop&eacute;nie chez les patients atteints d'h&eacute;patite C&nbsp;: une diminution paradoxale du taux d'h&eacute;moglobine et l'apparition d'une an&eacute;mie s&eacute;v&egrave;re associ&eacute;e &agrave; un faible nombre de r&eacute;ticulocytes doit inciter &agrave; interrompre le traitement par &eacute;po&eacute;tine et &agrave; effectuer une recherche d'anticorps anti&eacute;rythropo&iuml;&eacute;tine. Des cas ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'h&eacute;patite&nbsp;C trait&eacute;s de fa&ccedil;on concomitante par interf&eacute;ron, ribavirine et &eacute;po&eacute;tines. Les &eacute;po&eacute;tines ne sont pas indiqu&eacute;es dans la prise en charge de l'an&eacute;mie associ&eacute;e &agrave; l'h&eacute;patite&nbsp;C.<br>
</li>
<li type="disc">Taux d'h&eacute;moglobine&nbsp;: chez les patients ayant une insuffisance r&eacute;nale chronique, le taux d'h&eacute;moglobine atteint pendant la phase de maintien ne doit pas d&eacute;passer la limite sup&eacute;rieure du taux d'h&eacute;moglobine cible recommand&eacute; dans la rubrique Posologie/Mode d'administration. Lors des essais cliniques, un risque accru de d&eacute;c&egrave;s et d'&eacute;v&eacute;nements cardiovasculaires graves ont &eacute;t&eacute; observ&eacute;s lorsque l'administration des agents stimulants l'&eacute;rythropo&iuml;&egrave;se (ASEs) visait &agrave; obtenir un taux d'h&eacute;moglobine cible sup&eacute;rieur &agrave; 12&nbsp;g/dl (7,5&nbsp;mmol/l).<br>Les essais cliniques contr&ocirc;l&eacute;s n'ont pas montr&eacute; de b&eacute;n&eacute;fices significatifs attribuables &agrave; l'administration d'&eacute;po&eacute;tines lorsque le taux d'h&eacute;moglobine est augment&eacute; au-del&agrave; du seuil n&eacute;cessaire pour contr&ocirc;ler les sympt&ocirc;mes de l'an&eacute;mie et pour &eacute;viter une transfusion sanguine.<br>
</li>
<li type="disc">Surveillance de la pression art&eacute;rielle&nbsp;: comme avec les autres ASE, la pression art&eacute;rielle peut augmenter lors d'un traitement par Mircera. La pression art&eacute;rielle doit &ecirc;tre correctement contr&ocirc;l&eacute;e chez tous les patients &agrave; l'initiation et durant le traitement par Mircera. Si l'hypertension est difficile &agrave; contr&ocirc;ler par un traitement m&eacute;dicamenteux ou des mesures di&eacute;t&eacute;tiques, la posologie de Mircera doit &ecirc;tre r&eacute;duite ou le traitement suspendu (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Effets sur la croissance tumorale&nbsp;: Mircera, comme les autres ASE, est un facteur de croissance qui stimule essentiellement la production des globules rouges. Des r&eacute;cepteurs &agrave; l'&eacute;rythropo&iuml;&eacute;tine pourraient s'exprimer &agrave; la surface de diff&eacute;rents types de cellules tumorales. Comme tout facteur de croissance, les ASE pourraient stimuler la croissance de tout type de tumeur maligne. Au cours de deux &eacute;tudes cliniques contr&ocirc;l&eacute;es dans lesquelles des &eacute;rythropo&iuml;&eacute;tines ont &eacute;t&eacute; administr&eacute;es &agrave; des patients atteints de diff&eacute;rents types de cancers, dont le cancer de la t&ecirc;te et du cou et le cancer du sein, une augmentation inexpliqu&eacute;e de la mortalit&eacute; a &eacute;t&eacute; observ&eacute;e.<br>Mircera n'est pas autoris&eacute; dans le traitement de l'an&eacute;mie des patients atteints de cancer.<br>
</li>
<li type="disc">La tol&eacute;rance et l'efficacit&eacute; de Mircera n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients pr&eacute;sentant une h&eacute;moglobinopathie, des crises comitiales, une h&eacute;morragie ou un ant&eacute;c&eacute;dent h&eacute;morragique r&eacute;cent n&eacute;cessitant une transfusion ou un taux de plaquettes sup&eacute;rieur &agrave; 500&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Par cons&eacute;quent, la prudence est n&eacute;cessaire chez ces patients.<br>
</li>
<li type="disc">Un usage d&eacute;tourn&eacute; de Mircera chez des sujets sains peut entra&icirc;ner une augmentation excessive du taux d'h&eacute;moglobine. Ceci peut &ecirc;tre associ&eacute; &agrave; des complications cardiovasculaires mettant en jeu le pronostic vital.<br>
</li>
<li type="disc">Tra&ccedil;abilit&eacute; de Mircera&nbsp;: afin d'am&eacute;liorer la tra&ccedil;abilit&eacute; des agents stimulant l'&eacute;rythropo&iuml;&egrave;se (ASEs), le nom de sp&eacute;cialit&eacute; de l'ASE administr&eacute; doit &ecirc;tre clairement inscrit dans le dossier du patient.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Il n'y a pas de preuves de modification du m&eacute;tabolisme d'autres m&eacute;dicaments par Mircera.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es sur l'utilisation de Mircera chez la femme enceinte.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement et le d&eacute;veloppement postnatal mais montrent une r&eacute;duction r&eacute;versible du poids foetal li&eacute;e &agrave; la classe th&eacute;rapeutique (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Mircera ne sera prescrit qu'avec prudence chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta est excr&eacute;t&eacute; dans le lait maternel. Une &eacute;tude animale a montr&eacute; que le m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta passait dans le lait maternel. La d&eacute;cision de poursuivre ou d'arr&ecirc;ter l'allaitement ou le traitement par Mircera doit prendre en compte les b&eacute;n&eacute;fices de l'allaitement maternel pour l'enfant et ceux de Mircera pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Mircera n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es de tol&eacute;rance sont issues des essais cliniques incluant 3042&nbsp;patients atteints d'une IRC, dont 1939&nbsp;trait&eacute;s par Mircera et 1103 par un autre ASE. Environ 6&nbsp;% des patients trait&eacute;s par Mircera sont susceptibles de pr&eacute;senter des effets ind&eacute;sirables. L'effet ind&eacute;sirable le plus souvent rapport&eacute; a &eacute;t&eacute; une augmentation de la pression art&eacute;rielle (fr&eacute;quent).<br>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>Effets ind&eacute;sirables attribu&eacute;s &agrave; Mircera lors des essais contr&ocirc;l&eacute;s men&eacute;s chez des patients atteints d'une IRC&nbsp;:<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: enc&eacute;phalopathie hypertensive.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Rare&nbsp;: &eacute;ruption maculopapuleuse.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose de l'abord vasculaire.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc">Rare&nbsp;: bouff&eacute;e de chaleur.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>Tous les autres &eacute;v&eacute;nements attribu&eacute;s &agrave; Mircera ont &eacute;t&eacute; rares et la majorit&eacute; a &eacute;t&eacute; de gravit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Ces &eacute;v&eacute;nements co&iuml;ncident avec les comorbidit&eacute;s connues dans la population consid&eacute;r&eacute;e.<br>Des r&eacute;actions d'hypersensibilit&eacute;, dont des cas de r&eacute;action anaphylactique, ont &eacute;t&eacute; rapport&eacute;es spontan&eacute;ment. Leur fr&eacute;quence est inconnue.<br>Une l&eacute;g&egrave;re diminution du taux de plaquettes demeurant dans les limites de la normale a &eacute;t&eacute; observ&eacute;e lors de traitements par Mircera au cours des &eacute;tudes cliniques.<br>Un taux de plaquettes inf&eacute;rieur &agrave; 100&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l a &eacute;t&eacute; observ&eacute; chez 7&nbsp;% des patients trait&eacute;s par Mircera et 4&nbsp;% de ceux recevant un autre ASE.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La marge th&eacute;rapeutique de Mircera est large. La capacit&eacute; individuelle de r&eacute;ponse doit &ecirc;tre prise en compte lors de l'instauration du traitement. Un surdosage peut r&eacute;sulter en des manifestations dues &agrave; l'exag&eacute;ration de l'effet pharmacodynamique, par exemple une &eacute;rythropo&iuml;&egrave;se excessive. Si le taux d'h&eacute;moglobine est trop &eacute;lev&eacute;, le traitement par Mircera doit &ecirc;tre interrompu temporairement (<span>cf&nbsp;Posologie et Mode d'administration</span>). Une phl&eacute;botomie peut &ecirc;tre effectu&eacute;e en cas de n&eacute;cessit&eacute; clinique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres pr&eacute;parations antian&eacute;miques (code ATC&nbsp;: B03XA03).</p>
<p>Le m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta, substance active de Mircera, est un activateur continu du r&eacute;cepteur de l'&eacute;rythropo&iuml;&eacute;tine qui montre une activit&eacute; au niveau du r&eacute;cepteur diff&eacute;rente de celle de l'&eacute;rythropo&iuml;&eacute;tine, caract&eacute;ris&eacute;e par une association plus lente et une dissociation plus rapide du r&eacute;cepteur, une activit&eacute; sp&eacute;cifique plus faible in vitro et plus &eacute;lev&eacute;e in vivo ainsi qu'une demi-vie plus longue. Le poids mol&eacute;culaire moyen est d'environ 60&nbsp;kDa, la fraction prot&eacute;ique plus l'hydrate de carbone repr&eacute;sentent environ 30&nbsp;kDa.</p>
<p>Mircera stimule l'&eacute;rythropo&iuml;&egrave;se en interagissant avec le r&eacute;cepteur de l'&eacute;rythropo&iuml;&eacute;tine &agrave; la surface des prog&eacute;niteurs m&eacute;dullaires. Principal facteur de croissance pour le d&eacute;veloppement de la lign&eacute;e &eacute;rythrocytaire, l'&eacute;rythropo&iuml;&eacute;tine est une hormone naturelle produite par le rein et lib&eacute;r&eacute;e dans la circulation sanguine en r&eacute;ponse &agrave; une hypoxie. Elle interagit alors avec les prog&eacute;niteurs &eacute;rythro&iuml;des afin d'accro&icirc;tre la production d'&eacute;rythrocytes.</p>
<p>Les donn&eacute;es issues des &eacute;tudes de correction chez des patients trait&eacute;s une fois toutes les deux semaines et une fois toutes les quatre semaines montrent que les taux de r&eacute;ponses de l'h&eacute;moglobine dans le groupe Mircera &agrave; la fin de la p&eacute;riode de correction &eacute;taient &eacute;lev&eacute;s et comparables aux comparateurs. Le temps moyen de r&eacute;ponse &eacute;tait de 43&nbsp;jours dans le groupe Mircera et de 29&nbsp;jours dans le groupe comparateur avec des augmentations du taux d'h&eacute;moglobine respectivement de 0,2&nbsp;g/dl/semaine et 0,3&nbsp;g/dl/semaine au cours des 6&nbsp;premi&egrave;res semaines.</p>
<p>Quatre &eacute;tudes randomis&eacute;es et contr&ocirc;l&eacute;es ont &eacute;t&eacute; men&eacute;es chez des patients dialys&eacute;s trait&eacute;s par la darb&eacute;po&eacute;tine alfa ou l'&eacute;po&eacute;tine &agrave; l'inclusion. Les patients ont &eacute;t&eacute; randomis&eacute;s avec poursuite du traitement lors de l'inclusion ou substitution par Mircera afin de maintenir la stabilit&eacute; du taux d'h&eacute;moglobine. A la p&eacute;riode d'&eacute;valuation (semaines 29-36), les taux d'h&eacute;moglobine moyens et m&eacute;dians des patients du groupe Mircera &eacute;taient identiques &agrave; leurs valeurs &agrave; l'inclusion.</p>
<p>L'&eacute;rythropo&iuml;&eacute;tine est un facteur de croissance qui stimule essentiellement la production de globules rouges. Les r&eacute;cepteurs de l'&eacute;rythropo&iuml;&eacute;tine peuvent s'exprimer &agrave; la surface de diverses cellules tumorales.</p>
<p>La survie et la progression tumorale ont &eacute;t&eacute; &eacute;valu&eacute;es dans cinq grandes &eacute;tudes contr&ocirc;l&eacute;es impliquant 2833&nbsp;patients au total. Parmi ces &eacute;tudes quatre &eacute;taient en double aveugle contr&ocirc;l&eacute;es versus placebo et une &eacute;tude &eacute;tait en ouvert. Deux de ces &eacute;tudes ont recrut&eacute; des patients trait&eacute;s par chimioth&eacute;rapie. Le taux d'h&eacute;moglobine cible &eacute;tait &gt;&nbsp;13&nbsp;g/dl dans deux des &eacute;tudes, et de 12 &agrave; 14&nbsp;g/dl dans les trois autres &eacute;tudes. Dans l'&eacute;tude en ouvert, il n'y a pas eu de diff&eacute;rence sur la survie globale entre les patients trait&eacute;s avec l'&eacute;rythropo&iuml;&eacute;tine humaine recombinante et le groupe contr&ocirc;le. Dans les quatre &eacute;tudes contr&ocirc;l&eacute;es versus placebo, le risque relatif pour la survie globale &eacute;tait compris entre 1,25 et 2,47 en faveur du groupe contr&ocirc;le. Ces &eacute;tudes ont montr&eacute; une surmortalit&eacute; inexpliqu&eacute;e, statistiquement significative par rapport au groupe contr&ocirc;le chez les patients ayant une an&eacute;mie associ&eacute;e &agrave; diff&eacute;rents cancers fr&eacute;quents et trait&eacute;s par une &eacute;rythropo&iuml;&eacute;tine humaine recombinante. Le r&eacute;sultat sur la survie globale dans ces &eacute;tudes n'a pas pu &ecirc;tre expliqu&eacute; de fa&ccedil;on satisfaisante par les diff&eacute;rences d'incidence des thromboses et autres complications li&eacute;es entre les patients ayant re&ccedil;u une &eacute;rythropo&iuml;&eacute;tine humaine recombinante et ceux du groupe contr&ocirc;le.</p>
<p>Une analyse des donn&eacute;es-patients a &eacute;galement &eacute;t&eacute; men&eacute;e sur plus de 13&nbsp;900 patients atteints de cancer (trait&eacute;s par chimioth&eacute;rapie, radioth&eacute;rapie, chimioradioth&eacute;rapie, ou sans traitement) et participant &agrave; 53&nbsp;&eacute;tudes cliniques contr&ocirc;l&eacute;es impliquant plusieurs &eacute;po&eacute;tines. La m&eacute;ta-analyse des donn&eacute;es de survie globale a conduit &agrave; un hazard ratio estim&eacute; &agrave; 1,06 en faveur des contr&ocirc;les (IC&nbsp;95&nbsp;%&nbsp;: 1,00-1,12&nbsp;; 53&nbsp;&eacute;tudes et 13&nbsp;933&nbsp;patients) et pour les patients atteints de cancer recevant une chimioth&eacute;rapie, le hazard ratio de la survie globale &eacute;tait de 1,04 (IC&nbsp;95&nbsp;%&nbsp;: 0,97-1,11&nbsp;; 38&nbsp;&eacute;tudes et 10&nbsp;441&nbsp;patients). De la m&ecirc;me mani&egrave;re, la m&eacute;ta-analyse a indiqu&eacute; une augmentation significative du risque relatif d'&eacute;v&eacute;nements thromboemboliques chez les patients atteints de cancer et recevant une &eacute;rythropo&iuml;&eacute;tine recombinante humaine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Mircera n'est pas indiqu&eacute; pour le traitement de patients atteints d'an&eacute;mie induite par la chimioth&eacute;rapie (<span>cf&nbsp;Indications</span>), aucun patient trait&eacute; par Mircera ne faisait partie de cette analyse.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta a &eacute;t&eacute; &eacute;tudi&eacute;e chez des volontaires sains et des patients an&eacute;miques atteints d'une IRC dialys&eacute;s ou non.</p>
<p>Apr&egrave;s administration sous-cutan&eacute;e chez des patients atteints d'une IRC non dialys&eacute;s, les concentrations maximales s&eacute;riques de m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta ont &eacute;t&eacute; observ&eacute;es 95&nbsp;heures (valeur m&eacute;diane) apr&egrave;s administration. La biodisponibilit&eacute; absolue de m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta apr&egrave;s administration sous-cutan&eacute;e a &eacute;t&eacute; de 54&nbsp;%. La demi-vie terminale d'&eacute;limination a &eacute;t&eacute; de 142&nbsp;heures chez les patients atteints d'une IRC non dialys&eacute;s.</p>
<p>Apr&egrave;s administration sous-cutan&eacute;e chez des patients atteints d'une IRC dialys&eacute;s, les concentrations maximales s&eacute;riques de m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta ont &eacute;t&eacute; observ&eacute;es 72&nbsp;heures (valeur m&eacute;diane) apr&egrave;s administration. La biodisponibilit&eacute; absolue de m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta apr&egrave;s administration sous-cutan&eacute;e a &eacute;t&eacute; de 62&nbsp;% et la demi-vie terminale d'&eacute;limination a &eacute;t&eacute; de 139&nbsp;heures chez les patients atteints d'une IRC dialys&eacute;s.</p>
<p>Apr&egrave;s administration intraveineuse chez des patients atteints d'une IRC dialys&eacute;s, la clairance syst&eacute;mique totale a &eacute;t&eacute; de 0,494&nbsp;ml/h par kg. La demi-vie d'&eacute;limination apr&egrave;s administration intraveineuse du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta est de 134&nbsp;heures.</p>
<p>Une comparaison des concentrations s&eacute;riques du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta mesur&eacute;es avant et apr&egrave;s h&eacute;modialyse chez 41&nbsp;patients atteints d'une IRC a montr&eacute; que l'h&eacute;modialyse n'avait aucun effet sur les param&egrave;tres pharmacocin&eacute;tiques de ce m&eacute;dicament.</p>
<p>Une analyse men&eacute;e chez 126&nbsp;patients pr&eacute;sentant une IRC n'a r&eacute;v&eacute;l&eacute; aucune diff&eacute;rence pharmacocin&eacute;tique entre patients dialys&eacute;s et patients non dialys&eacute;s.</p>
<p>Dans une &eacute;tude &eacute;valuant l'administration de dose unique en intraveineuse, la pharmacocin&eacute;tique du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res est similaire &agrave; celle chez les sujets sains (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute; cardiovasculaire, toxicologie en administration r&eacute;p&eacute;t&eacute;e, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Le potentiel carcinog&egrave;ne du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta n'a pas &eacute;t&eacute; &eacute;valu&eacute; par des &eacute;tudes &agrave; long terme chez l'animal. Le produit n'a pas induit une r&eacute;ponse prolif&eacute;rative in vitro sur des lign&eacute;es de cellules tumorales non h&eacute;matologiques. Lors d'une &eacute;tude de toxicit&eacute; de six mois chez le rat, aucune r&eacute;ponse mitog&egrave;ne inattendue ou tumorig&egrave;ne n'a &eacute;t&eacute; observ&eacute;e dans des tissus non h&eacute;matologiques. De plus, sur un &eacute;chantillon de tissus humains, la liaison in vitro du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta n'a &eacute;t&eacute; observ&eacute;e que sur les cellules cibles (prog&eacute;niteurs m&eacute;dullaires). Il n'a pas &eacute;t&eacute; observ&eacute; de passage transplacentaire significatif du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta chez le rat et les &eacute;tudes men&eacute;es chez l'animal n'ont r&eacute;v&eacute;l&eacute; aucun effet nocif sur la gestation, le d&eacute;veloppement embryonnaire et foetal, la mise bas ou le d&eacute;veloppement postnatal. Cependant, il y avait une r&eacute;duction r&eacute;versible li&eacute;e &agrave; la classe th&eacute;rapeutique, du poids foetal et une diminution de la prise du poids postnatal de la descendance &agrave; des doses provoquant des effets pharmacodynamiques exag&eacute;r&eacute;s chez les m&egrave;res. Les d&eacute;veloppements physiques, cognitifs ou sexuels de la descendance de m&egrave;res recevant du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta pendant la gestation et l'allaitement n'ont pas &eacute;t&eacute; alt&eacute;r&eacute;s. L'administration du m&eacute;thoxy poly&eacute;thyl&egrave;ne glycol-&eacute;po&eacute;tine b&ecirc;ta par voie sous-cutan&eacute;e chez des rats des deux sexes avant et pendant la p&eacute;riode d'accouplement n'a pas alt&eacute;r&eacute; les capacit&eacute;s de reproduction, la fertilit&eacute; et les param&egrave;tres spermatiques.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>L'utilisateur final peut sortir le m&eacute;dicament du r&eacute;frig&eacute;rateur et le conserver &agrave; temp&eacute;rature ambiante ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C durant une p&eacute;riode unique de 1&nbsp;mois. Une fois sorti du r&eacute;frig&eacute;rateur, le m&eacute;dicament doit &ecirc;tre utilis&eacute; au cours de cette p&eacute;riode.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La seringue pr&eacute;remplie est pr&ecirc;te &agrave; l'emploi. La seringue st&eacute;rile pr&eacute;remplie ne contient aucun conservateur et doit n'&ecirc;tre utilis&eacute;e que pour une seule injection. Une seule dose doit &ecirc;tre administr&eacute;e par seringue. Seules les solutions transparentes, incolores &agrave; jaune p&acirc;le et sans particules visibles peuvent &ecirc;tre inject&eacute;es.</p>
<p>Ne pas agiter.</p>
<p>Amener la seringue &agrave; temp&eacute;rature ambiante avant l'injection.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; une prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en n&eacute;phrologie, en h&eacute;matologie ou en m&eacute;decine interne et aux m&eacute;decins exer&ccedil;ant dans des services de dialyse &agrave; domicile.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/400/017&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3903725</b>7</font>&nbsp;(2008)&nbsp;30&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815145</b>9</font> (50&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815151</b>0</font> (75&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815174</b>9</font> (100&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/020&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3903808</b>7</font>&nbsp;(2008)&nbsp;120&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815180</b>0</font> (150&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/012&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815205</b>0</font> (200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/013&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3815211</b>1</font> (250&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/400/021&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3903814</b>8</font>&nbsp;(2008)&nbsp;360&nbsp;&micro;g.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 05.10.2010.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">67.58&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 30&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>109.16&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 50&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>161.13&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 75&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>211.00&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 100&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>249.70&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 120&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>307.76&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 150&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>404.52&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 200&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>500.50&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 250&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>709.44&nbsp;euros (1&nbsp;seringue pr&eacute;remplie 360&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9324649 (seringue &agrave; 30&nbsp;&micro;g)&nbsp;: 61.83&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9313918 (seringue &agrave; 50&nbsp;&micro;g)&nbsp;: 103.05&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9313924 (seringue &agrave; 75&nbsp;&micro;g)&nbsp;: 154.58&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9313870 (seringue &agrave; 100&nbsp;&micro;g)&nbsp;: 206.10&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9324632 (seringue &agrave; 120&nbsp;&micro;g)&nbsp;: 247.32&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9313887 (seringue &agrave; 150&nbsp;&micro;g)&nbsp;: 309.15&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9313893 (seringue &agrave; 200&nbsp;&micro;g)&nbsp;: 412.20&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9313901 (seringue &agrave; 250&nbsp;&micro;g)&nbsp;: 515.25&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9324655 (seringue &agrave; 360&nbsp;&micro;g)&nbsp;: 741.96&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. </td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Roche Registration Limited, 6&nbsp;Falcon Way, Shire Park, Welwyn Garden City, AL7&nbsp;1TW, Royaume-Uni.</p>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma&nbsp;: T&eacute;l&nbsp;: 01 46 40 51 91<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 46 40 53 08<br>Logistique produits&nbsp;:<br>T&eacute;l&nbsp;: 01 49 35 80 37. Fax&nbsp;: 01 49 35 80 01<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

