<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">TASIGNA&reg;</font></b></center>
<meta name="version" content="11.22">



<br>
<b>nilotinib </b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 150&nbsp;mg  (opaque, de couleur rouge, portant l'inscription &laquo;&nbsp;NVR/BCR&nbsp;&raquo; imprim&eacute;e en noir, contenant une poudre blanche &agrave; jaun&acirc;tre)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;28 (conditionnement hebdomadaire) et de 112 (conditionnement mensuel se composant de 4&nbsp;conditionnements hebdomadaires individuels), sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
G&eacute;lule &agrave; 200&nbsp;mg  (opaque, de couleur jaune clair, portant l'inscription &laquo;&nbsp;NVR/TKI&nbsp;&raquo; imprim&eacute;e en rouge, contenant une poudre blanche &agrave; jaun&acirc;tre)&nbsp;:&nbsp;Bo&icirc;tes de&nbsp;28 (conditionnement hebdomadaire) et de 112 (conditionnement mensuel se composant de 4&nbsp;conditionnements hebdomadaires individuels), sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Nilotinib&nbsp;(DCI) chlorhydrate monohydrat&eacute; exprim&eacute;&nbsp;en&nbsp;nilotinib&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, crospovidone, poloxam&egrave;re&nbsp;188, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium. Enveloppe&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, oxyde de fer jaune E&nbsp;172, oxyde de fer rouge E&nbsp;172 (g&eacute;lule &agrave; 150&nbsp;mg). Encre d'impression&nbsp;: gomme laque, oxydes de fer noir (g&eacute;lule &agrave; 150&nbsp;mg) ou rouge (g&eacute;lule &agrave; 200&nbsp;mg) E&nbsp;172, l&eacute;cithine de soja E&nbsp;322 (g&eacute;lule &agrave; 200&nbsp;mg). Calibrage&nbsp;: n&deg;&nbsp;1 (g&eacute;lule &agrave; 150&nbsp;mg)&nbsp;; n&deg;&nbsp;0 (g&eacute;lule &agrave; 200&nbsp;mg).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 117,08&nbsp;mg/g&eacute;lule &agrave; 150&nbsp;mg&nbsp;; 156,11&nbsp;mg/g&eacute;lule &agrave; 200&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Tasigna 150&nbsp;mg et 200&nbsp;mg&nbsp;: 
</dt>
<dd>Tasigna est indiqu&eacute; chez l'adulte dans le traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC) chromosome Philadelphie positive en phase chronique nouvellement diagnostiqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tasigna 200&nbsp;mg&nbsp;: 
</dt>
<dd>Tasigna est indiqu&eacute; chez l'adulte dans le traitement de la LMC chromosome Philadelphie positive (Ph+) en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e, r&eacute;sistant ou intol&eacute;rant &agrave; un traitement ant&eacute;rieur incluant l'imatinib. Les donn&eacute;es d'efficacit&eacute; chez les patients ayant une LMC en crise blastique ne sont pas disponibles.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le diagnostic et le traitement de la LMC.<br>
<b>Posologie&nbsp;:</b>
<br>
<ul>
<li type="disc">Traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC) en phase chronique nouvellement diagnostiqu&eacute;e (Tasigna 150&nbsp;mg et 200&nbsp;mg)&nbsp;: la posologie recommand&eacute;e est de 300&nbsp;mg deux fois par jour.<br>
</li>
<li type="disc">Traitement de la LMC en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e (Tasigna 200&nbsp;mg)&nbsp;: la posologie recommand&eacute;e est de 400&nbsp;mg deux fois par jour.<br>
</li>
</ul>
<p>Le traitement doit &ecirc;tre poursuivi aussi longtemps que le patient en tire un b&eacute;n&eacute;fice.</p>
<p>Pour une dose de 400&nbsp;mg une fois par jour, les g&eacute;lules &agrave; 200&nbsp;mg sont disponibles (<span>cf&nbsp;Adaptations de la posologie ci-dessous</span>).</p>Co&ucirc;t du traitement journalier (4&nbsp;g&eacute;l &agrave; 200&nbsp;mg)&nbsp;: 149,09&nbsp;euro(s) (bo&icirc;te de 28)&nbsp;; 146,34&nbsp;euro(s) (bo&icirc;te de 112).<br>
<div>
<dl>
<dt>
Adaptations ou modifications de la posologie&nbsp;:
</dt>
<dd>Il peut &ecirc;tre n&eacute;cessaire d'interrompre provisoirement le traitement par Tasigna et/ou r&eacute;duire la posologie en cas de toxicit&eacute;s h&eacute;matologiques (neutrop&eacute;nie, thrombop&eacute;nie) non reli&eacute;es &agrave; la leuc&eacute;mie sous-jacente (<span>cf&nbsp;voir tableau&nbsp;1</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Adaptations posologiques en cas de neutrop&eacute;nie et de thrombop&eacute;nie</caption>
<tr>
<td valign="middle" align="left">LMC en phase chronique nouvellement diagnostiqu&eacute;e &agrave; la posologie de 300&nbsp;mg 2&nbsp;fois/jour (Tasigna 150&nbsp;mg et 200&nbsp;mg) et LMC en phase chronique en cas de r&eacute;sistance ou intol&eacute;rance &agrave; l'imatinib &agrave; la posologie de 400&nbsp;mg 2&nbsp;fois/jour (Tasigna&nbsp;200&nbsp;mg) </td><td valign="middle" align="left">PN<sup>*</sup> &lt;&nbsp;1,0 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou&nbsp;plaquettes &lt;&nbsp;50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">1. Le traitement par Tasigna doit &ecirc;tre interrompu et l'h&eacute;mogramme doit &ecirc;tre surveill&eacute;.<br>2. Le traitement doit &ecirc;tre repris dans les 2&nbsp;semaines &agrave; la dose initiale si PN<sup>*</sup> &gt;&nbsp;1,0 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes &gt;&nbsp;50 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>3. Si les valeurs de l'h&eacute;mogramme restent faibles, il pourra &ecirc;tre n&eacute;cessaire de r&eacute;duire la&nbsp;posologie &agrave; 400&nbsp;mg 1&nbsp;fois/jour.</td>
</tr>
<tr>
<td valign="middle" align="left">LMC en phase acc&eacute;l&eacute;r&eacute;e en cas de r&eacute;sistance ou intol&eacute;rance &agrave; l'imatinib &agrave;&nbsp;la&nbsp;posologie de&nbsp;400&nbsp;mg 2&nbsp;fois/jour (Tasigna 200&nbsp;mg)</td><td valign="middle" align="left">PN<sup>*</sup> &lt;&nbsp;0,5 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou&nbsp;plaquettes &lt;&nbsp;10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l</td><td valign="middle" align="left">1. Le traitement par Tasigna doit &ecirc;tre interrompu et l'h&eacute;mogramme doit &ecirc;tre surveill&eacute;.<br>2. Le traitement doit &ecirc;tre repris dans les 2&nbsp;semaines &agrave; la dose initiale, si PN<sup>*</sup> &gt;&nbsp;1,0 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou plaquettes &gt;&nbsp;20 &times; 10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>3. Si les valeurs de l'h&eacute;mogramme restent faibles, il pourra &ecirc;tre n&eacute;cessaire de r&eacute;duire la&nbsp;posologie &agrave; 400&nbsp;mg 1&nbsp;fois/jour.</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">PN = polynucl&eacute;aires neutrophiles<br>
</font>
</dd>
<dd>En cas de toxicit&eacute; extrah&eacute;matologique mod&eacute;r&eacute;e ou s&eacute;v&egrave;re cliniquement significative, le traitement doit &ecirc;tre interrompu et il pourra &ecirc;tre repris &agrave; la dose de 400&nbsp;mg une fois par jour apr&egrave;s r&eacute;solution de la toxicit&eacute;. Si cela est cliniquement justifi&eacute;, une nouvelle augmentation, &agrave; une dose initiale de 300&nbsp;mg deux fois par jour chez les patients atteints de LMC en phase chronique nouvellement diagnostiqu&eacute;e (Tasigna 150&nbsp;mg et 200&nbsp;mg) ou &agrave; 400&nbsp;mg deux fois par jour chez les patients atteints de LMC en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib (Tasigna 200&nbsp;mg), doit &ecirc;tre envisag&eacute;e. </dd>
<dd>&Eacute;l&eacute;vation des taux s&eacute;riques de lipase&nbsp;: en cas d'&eacute;l&eacute;vation des taux s&eacute;riques de lipase de grade 3 ou 4, il faut r&eacute;duire la posologie &agrave; 400&nbsp;mg une fois par jour ou interrompre le traitement. Les taux s&eacute;riques de lipase doivent &ecirc;tre contr&ocirc;l&eacute;s une fois par mois ou lorsque cela est cliniquement justifi&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>&Eacute;l&eacute;vation de la bilirubine et des transaminases h&eacute;patiques&nbsp;: en cas d'&eacute;l&eacute;vation de la bilirubine et des transaminases h&eacute;patiques de grade 3 ou 4, il faut r&eacute;duire la posologie &agrave; 400&nbsp;mg une fois par jour ou interrompre le traitement. La bilirubin&eacute;mie et les taux de transaminases h&eacute;patiques doivent &ecirc;tre contr&ocirc;l&eacute;s une fois par mois ou lorsque cela est cliniquement justifi&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Tasigna dans la population p&eacute;diatrique &agrave; partir de la naissance jusqu'&agrave; 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies (<span>cf&nbsp;Pharmacodynamie</span>). L'utilisation dans la population p&eacute;diatrique n'est donc pas recommand&eacute;e, compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Environ 12&nbsp;% des patients dans l'&eacute;tude de phase&nbsp;III men&eacute;e chez les patients atteints de LMC en phase chronique nouvellement diagnostiqu&eacute;e et 30&nbsp;% environ des patients dans l'&eacute;tude de phase&nbsp;II men&eacute;e chez les patients atteints de LMC en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus. Aucune diff&eacute;rence notable n'a &eacute;t&eacute; observ&eacute;e en termes de s&eacute;curit&eacute; et d'efficacit&eacute; chez les patients de 65&nbsp;ans et plus par rapport aux adultes &acirc;g&eacute;s de 18 &agrave; 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes cliniques chez les patients insuffisants r&eacute;naux.</dd>
<dd>Comme le nilotinib et ses m&eacute;tabolites ne sont pas excr&eacute;t&eacute;s par voie r&eacute;nale, une diminution de la clairance corporelle totale est peu probable chez les patients pr&eacute;sentant une insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'insuffisance h&eacute;patique a un effet mod&eacute;r&eacute; sur la pharmacocin&eacute;tique du nilotinib. Il n'est pas n&eacute;cessaire d'adapter la posologie chez les patients atteints d'insuffisance h&eacute;patique. Toutefois, la prudence est requise chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques, les patients pr&eacute;sentant une maladie cardiaque non contr&ocirc;l&eacute;e ou significative (par exemple un infarctus du myocarde r&eacute;cent, une insuffisance cardiaque congestive, un angor instable ou une bradycardie cliniquement significative) ont &eacute;t&eacute; exclus. La prudence est requise chez les patients pr&eacute;sentant une affection cardiaque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Tasigna doit &ecirc;tre pris deux fois par jour &agrave; 12&nbsp;heures d'intervalle environ en dehors des repas et ne doit pas &ecirc;tre pris avec de la nourriture. La g&eacute;lule doit &ecirc;tre aval&eacute;e enti&egrave;re avec de l'eau. Aucun aliment ne doit &ecirc;tre consomm&eacute; pendant les 2&nbsp;heures pr&eacute;c&eacute;dant la prise du m&eacute;dicament et pendant 1&nbsp;heure au moins apr&egrave;s celle-ci.</p>
<p>En cas d'oubli d'une dose, le patient ne doit pas prendre une dose suppl&eacute;mentaire, mais prendre la dose suivante selon le sch&eacute;ma posologique habituel.</p>
<p>Pour les patients qui ne peuvent avaler les g&eacute;lules, le contenu de chaque g&eacute;lule peut &ecirc;tre dispers&eacute; dans une cuill&egrave;re &agrave; caf&eacute; de compote de pommes et doit &ecirc;tre aval&eacute; imm&eacute;diatement. Il ne doit pas &ecirc;tre utilis&eacute; plus d'une cuill&egrave;re &agrave; caf&eacute; de compote de pommes ou d'autres aliments que la compote de pommes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</p>
<p>Tasigna peut &ecirc;tre administr&eacute; en association avec des facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques tels que l'&eacute;rythropo&iuml;&eacute;tine ou le facteur de croissance des granulocytes (G-CSF), si cela est cliniquement indiqu&eacute;. Tasigna peut &ecirc;tre administr&eacute; avec l'hydroxyur&eacute;e ou l'anagr&eacute;lide si cela est cliniquement indiqu&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Aplasie m&eacute;dullaire&nbsp;:
</dt>
<dd>Le traitement par Tasigna est associ&eacute; &agrave; une thrombop&eacute;nie, une neutrop&eacute;nie et une an&eacute;mie (de grade 3/4 selon la classification internationale &laquo;&nbsp;National Cancer Institute Common Toxicity Criteria&nbsp;&raquo;). Leur incidence est plus fr&eacute;quente chez les patients atteints de LMC r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib, en particulier chez les patients en phase acc&eacute;l&eacute;r&eacute;e. Il convient de pratiquer un h&eacute;mogramme complet toutes les deux semaines pendant les deux premiers mois, et une fois par mois ensuite, ou lorsque cela est cliniquement justifi&eacute;. En g&eacute;n&eacute;ral, l'aplasie m&eacute;dullaire a &eacute;t&eacute; r&eacute;versible et elle a pu &ecirc;tre trait&eacute;e par une interruption temporaire du traitement par Tasigna ou en diminuant la posologie (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Allongement de l'intervalle QT&nbsp;:
</dt>
<dd>On a constat&eacute; que Tasigna entra&icirc;ne un allongement dose-d&eacute;pendant de la repolarisation ventriculaire cardiaque (mesur&eacute;e par l'intervalle QT sur l'ECG).</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;III men&eacute;e chez les patients atteints de LMC en phase chronique nouvellement diagnostiqu&eacute;e recevant 300&nbsp;mg de nilotinib deux fois par jour, la variation moyenne de l'intervalle QTcF &agrave; l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; de 6&nbsp;ms par rapport aux valeurs initiales. Aucun patient n'a pr&eacute;sent&eacute; d'intervalle QTcF &gt;&nbsp;480&nbsp;ms. On n'a observ&eacute; aucun &eacute;pisode de torsades de pointes.</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;II (Tasigna 200&nbsp;mg) men&eacute;e chez les patients atteints de LMC en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib recevant 400&nbsp;mg de nilotinib deux fois par jour, la variation moyenne de l'intervalle QTcF dans des conditions standard a &eacute;t&eacute; de 5&nbsp;ms et 8&nbsp;ms respectivement par rapport aux valeurs initiales. Un intervalle QTcF &gt;&nbsp;500&nbsp;ms a &eacute;t&eacute; observ&eacute; chez moins de 1&nbsp;% des patients. Au cours des &eacute;tudes cliniques, on n'a observ&eacute; aucun &eacute;pisode de torsades de pointes.</dd>
<dd>Dans une &eacute;tude men&eacute;e chez des volontaires sains au cours de laquelle les expositions ont &eacute;t&eacute; comparables &agrave; celles observ&eacute;es chez les patients, la variation moyenne de l'intervalle QTcF, apr&egrave;s soustraction des valeurs obtenues avec le placebo, a &eacute;t&eacute; de 7&nbsp;ms par rapport aux valeurs initiales (IC &plusmn; 4&nbsp;ms). Aucun patient n'a pr&eacute;sent&eacute; d'intervalle QTcF sup&eacute;rieur &agrave; 450&nbsp;ms. En outre, aucun cas d'arythmies cliniquement significatives n'a &eacute;t&eacute; observ&eacute; pendant l'&eacute;tude, et notamment aucun &eacute;pisode de torsades de pointe (transitoires ou persistantes).</dd>
<dd>Un allongement significatif de l'intervalle QT peut survenir en cas de prise inappropri&eacute;e de nilotinib avec des inhibiteurs puissants du CYP3A4 et/ou des m&eacute;dicaments connus comme &eacute;tant susceptibles d'induire un allongement de l'intervalle QT et/ou des aliments (<span>cf&nbsp;Interactions</span>). En pr&eacute;sence d'une hypokali&eacute;mie ou d'une hypomagn&eacute;s&eacute;mie, cet effet peut se renforcer. Un allongement de l'intervalle QT peut exposer les patients &agrave; un risque de complications fatales.</dd>
<dd>Tasigna doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant un allongement de l'intervalle QTc ou pr&eacute;sentant un risque significatif de d&eacute;velopper un allongement de l'intervalle QTc, tels que ceux&nbsp;:<ul>
<li type="disc">pr&eacute;sentant un allongement cong&eacute;nital de l'intervalle QT&nbsp;;<br>
</li>
<li type="disc">pr&eacute;sentant une maladie cardiaque non contr&ocirc;l&eacute;e ou significative (y compris un infarctus du myocarde r&eacute;cent, une insuffisance cardiaque congestive, un angor instable ou une bradycardie cliniquement significative)&nbsp;;<br>
</li>
<li type="disc">prenant des m&eacute;dicaments antiarythmiques ou d'autres substances entra&icirc;nant un allongement de l'intervalle QT.<br>
</li>
</ul>
</dd>
<dd>Il est conseill&eacute; de surveiller &eacute;troitement un effet sur l'intervalle QTc et de r&eacute;aliser un ECG initial avant l'instauration du traitement par Tasigna et lorsque cela est cliniquement justifi&eacute;. L'hypokali&eacute;mie ou l'hypomagn&eacute;s&eacute;mie doivent &ecirc;tre corrig&eacute;es avant de d&eacute;buter le traitement par Tasigna, et ces param&egrave;tres doivent &ecirc;tre surveill&eacute;s p&eacute;riodiquement au cours du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mort subite&nbsp;:
</dt>
<dd>Des cas peu fr&eacute;quents (0,1 &agrave; 1&nbsp;%) de mort subite ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints de LMC en phase chronique ou en phase acc&eacute;l&eacute;r&eacute;e r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib et pr&eacute;sentant dans leurs ant&eacute;c&eacute;dents des pathologies cardiaques ou des facteurs de risques cardiaques significatifs. Des pathologies associ&eacute;es &agrave; l'h&eacute;mopathie sous-jacente ainsi que des traitements concomitants &eacute;taient aussi fr&eacute;quemment pr&eacute;sents. Les anomalies de repolarisation ventriculaire ont pu &ecirc;tre des facteurs contributifs. Aucun cas de mort subite n'a &eacute;t&eacute; rapport&eacute; dans l'&eacute;tude de phase&nbsp;III men&eacute;e chez les patients atteints de LMC en phase chronique nouvellement diagnostiqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>L'administration concomitante de Tasigna avec des inhibiteurs puissants du CYP3A4 (incluant, mais de mani&egrave;re non exhaustive, k&eacute;toconazole, itraconazole, voriconazole, clarithromycine, t&eacute;lithromycine, ritonavir) doit &ecirc;tre &eacute;vit&eacute;e. Si l'administration d'un de ces produits s'av&egrave;re n&eacute;cessaire, il est recommand&eacute; si possible d'interrompre le traitement par Tasigna (<span>cf&nbsp;Interactions</span>). Si l'interruption temporaire du traitement n'est pas possible, une surveillance &eacute;troite du patient est recommand&eacute;e, afin de d&eacute;celer un &eacute;ventuel allongement de l'intervalle QT (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span><span>, Pharmacocin&eacute;tique</span>).</dd>
<dd>L'utilisation concomitante de Tasigna et d'inducteurs puissants du CYP3A4 (par ex ph&eacute;nyto&iuml;ne, rifampicine, carbamaz&eacute;pine, ph&eacute;nobarbital ou le millepertuis) r&eacute;duit vraisemblablement l'exposition au nilotinib de mani&egrave;re cliniquement significative. Par cons&eacute;quent, chez les patients recevant Tasigna, les m&eacute;dicaments administr&eacute;s de mani&egrave;re concomitante devront &ecirc;tre choisis pour avoir un faible potentiel d'induction du CYP3A4 (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets des aliments&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; du nilotinib est augment&eacute;e par la prise alimentaire. Tasigna ne doit pas &ecirc;tre pris avec des aliments (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Interactions</span>) et il doit &ecirc;tre pris 2&nbsp;heures apr&egrave;s un repas. Le patient ne doit consommer aucun aliment pendant une heure au moins apr&egrave;s la prise du m&eacute;dicament. Le jus de pamplemousse et les autres aliments connus pour inhiber le CYP3A4 doivent &ecirc;tre &eacute;vit&eacute;s. Pour les patients qui ne peuvent avaler les g&eacute;lules, le contenu de chaque g&eacute;lule peut &ecirc;tre dispers&eacute; dans une cuill&egrave;re &agrave; caf&eacute; de compote de pommes et doit &ecirc;tre aval&eacute; imm&eacute;diatement. Il ne doit pas &ecirc;tre utilis&eacute; plus d'une cuill&egrave;re &agrave; caf&eacute; de compote de pommes ou d'autres aliments que la compote de pommes (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'insuffisance h&eacute;patique a un effet mod&eacute;r&eacute; sur la pharmacocin&eacute;tique du nilotinib. L'administration unique d'une dose de 200&nbsp;mg de nilotinib a entra&icirc;n&eacute; des augmentations de l'AUC de 35&nbsp;%, 35&nbsp;% et 19&nbsp;% respectivement, chez des patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e et s&eacute;v&egrave;re par rapport aux sujets du groupe contr&ocirc;le pr&eacute;sentant une fonction h&eacute;patique normale. Le Cmax pr&eacute;dictif &agrave; l'&eacute;tat d'&eacute;quilibre du nilotinib &eacute;tait augment&eacute; respectivement de 29&nbsp;%, 18&nbsp;% et 22&nbsp;%. Au cours des &eacute;tudes cliniques, les patients pr&eacute;sentant des taux de l'alanine aminotransf&eacute;rase (ALAT) et/ou de l'aspartate aminotransf&eacute;rase (ASAT) &gt;&nbsp;2,5&nbsp;fois la limite sup&eacute;rieure de la normale (ou &gt;&nbsp;5 &times; LSN, si l'augmentation &eacute;tait li&eacute;e &agrave; la maladie) et/ou des taux de bilirubine totale &gt;&nbsp;1,5&nbsp;fois la LSN, &eacute;taient exclus. Le m&eacute;tabolisme du nilotinib est essentiellement h&eacute;patique. Les patients atteints d'insuffisance h&eacute;patique peuvent avoir une exposition augment&eacute;e au nilotinib et doivent donc &ecirc;tre trait&eacute;s avec prudence (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Taux s&eacute;riques de lipase&nbsp;:
</dt>
<dd>On a observ&eacute; une &eacute;l&eacute;vation des taux s&eacute;riques de lipase. Il est conseill&eacute; d'&ecirc;tre prudent chez les patients ayant des ant&eacute;c&eacute;dents de pancr&eacute;atite. En cas d'&eacute;l&eacute;vation du taux de lipases associ&eacute;e &agrave; des sympt&ocirc;mes abdominaux, le traitement par Tasigna doit &ecirc;tre interrompu et des mesures appropri&eacute;es pour &eacute;tablir le diagnostic et exclure une pancr&eacute;atite doivent &ecirc;tre envisag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Gastrectomie totale&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; du nilotinib peut &ecirc;tre diminu&eacute;e chez des patients ayant une gastrectomie totale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Un suivi plus fr&eacute;quent de ces patients doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Les g&eacute;lules de Tasigna contiennent du lactose (<span>cf&nbsp;Composition</span>). Les patients pr&eacute;sentant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp, ou une malabsorption glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Substances susceptibles d'augmenter les concentrations plasmatiques de nilotinib&nbsp;:
</dt>
<dd>Le nilotinib est essentiellement m&eacute;tabolis&eacute; dans le foie. C'est &eacute;galement un substrat de la pompe &agrave; efflux de nombreux m&eacute;dicaments, la glycoprot&eacute;ine P (P-gp). Par cons&eacute;quent, les substances exer&ccedil;ant un effet sur le CYP3A4 et/ou la P-gp peuvent influencer l'absorption et l'&eacute;limination du nilotinib absorb&eacute; par voie syst&eacute;mique. L'association du nilotinib et de l'imatinib (substrat et modulateur de la P-gp et du CYP3A4) exerce un faible pouvoir inhibiteur du CYP3A4 et de la P-gp. Les AUC du nilotinib et de l'imatinib sont augment&eacute;es de 18&nbsp;% &agrave; 40&nbsp;%. Ces variations sont vraisemblablement sans pertinence clinique.</dd>
<dd>Chez des sujets sains, l'exposition au nilotinib &eacute;tait multipli&eacute;e par 3 en cas d'administration concomitante de k&eacute;toconazole, un inhibiteur puissant du CYP3A4. Il faut donc &eacute;viter le traitement concomitant par des inhibiteurs puissants du CYP3A4, tels que k&eacute;toconazole, itraconazole, voriconazole, ritonavir, clarithromycine et t&eacute;lithromycine (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). On peut &eacute;galement s'attendre &agrave; une exposition augment&eacute;e au nilotinib avec les inhibiteurs mod&eacute;r&eacute;s du CYP3A4. L'utilisation d'autres m&eacute;dicaments concomitants inhibant faiblement ou n'inhibant pas le CYP3A4 doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substances susceptibles de diminuer les concentrations plasmatiques de nilotinib&nbsp;:
</dt>
<dd>La rifampicine, un puissant inducteur du CYP3A4, diminue de 64&nbsp;% la Cmax du nilotinib et r&eacute;duit l'AUC du nilotinib de 80&nbsp;%. La rifampicine et le nilotinib ne doivent pas &ecirc;tre administr&eacute;s de fa&ccedil;on concomitante.</dd>
<dd>L'administration concomitante des autres m&eacute;dicaments inducteurs du CYP3A4 (par ex ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital ou le millepertuis) diminue aussi probablement l'exposition au nilotinib de mani&egrave;re cliniquement significative. Chez les patients pour lesquels les inducteurs du CYP3A4 sont indiqu&eacute;s, des th&eacute;rapeutiques alternatives entra&icirc;nant une induction enzymatique plus faible doivent &ecirc;tre utilis&eacute;es.</dd>
<dd>La solubilit&eacute; du nilotinib d&eacute;pend du pH, avec une solubilit&eacute; plus faible &agrave; pH &eacute;lev&eacute;. Chez des volontaires sains ayant re&ccedil;u de l'&eacute;som&eacute;prazole &agrave; 40&nbsp;mg une fois par jour pendant 5&nbsp;jours, le pH gastrique a &eacute;t&eacute; augment&eacute; de fa&ccedil;on significative mais l'absorption de nilotinib n'a &eacute;t&eacute; diminu&eacute;e que de fa&ccedil;on modeste (diminution de la Cmax de 27&nbsp;% et augmentation de AUC<small>0-infini </small> de 34&nbsp;%). Le nilotinib peut &ecirc;tre utilis&eacute; de fa&ccedil;on concomitante avec l'&eacute;som&eacute;prazole ou d'autres inhibiteurs de la pompe &agrave; protons si n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Substances dont les concentrations plasmatiques sont susceptibles d'&ecirc;tre modifi&eacute;es par le nilotinib&nbsp;:
</dt>
<dd>In vitro, le nilotinib est un inhibiteur relativement puissant du CYP3A4, du CYP2C8, du CYP2C9, du CYP2D6 et de l'UGT1A1, avec une valeur du Ki qui est plus basse pour le CYP2C9 (Ki =&nbsp;0,13&nbsp;&micro;mol/l). </dd>
<dd>Dans une &eacute;tude d'interaction men&eacute;e chez des sujets sains avec une dose unique de 25&nbsp;mg de warfarine, substrat sensible du CYP2C9, une dose de 800&nbsp;mg de nilotinib n'a pas entra&icirc;n&eacute; de changements des param&egrave;tres pharmacocin&eacute;tiques ou pharmacodynamiques de la warfarine tels que le temps de Quick et l'INR. Il n'existe pas de donn&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre. Cette &eacute;tude sugg&egrave;re qu'une interaction m&eacute;dicamenteuse entre le nilotinib et la warfarine est cliniquement moins significative pour des doses allant jusqu'&agrave; 25&nbsp;mg de warfarine. En l'absence de donn&eacute;es &agrave; l'&eacute;tat d'&eacute;quilibre, un contr&ocirc;le des marqueurs pharmacodynamiques de la warfarine (INR ou temps de Quick) est recommand&eacute; apr&egrave;s l'initiation d'un traitement par le nilotinib (au moins pendant les 2&nbsp;premi&egrave;res semaines).</dd>
<dd>De plus, chez des sujets sains, l'administration concomitante d'une dose unique de Tasigna et de midazolam administr&eacute; par voie orale a augment&eacute; de 30&nbsp;% l'exposition au midazolam. On ne peut exclure une augmentation de l'effet du nilotinib &agrave; l'&eacute;tat d'&eacute;quilibre. La prudence est requise en cas d'administration concomitante de Tasigna et de substrats de ces enzymes ayant un index th&eacute;rapeutique &eacute;troit (par exemple ast&eacute;mizole, terf&eacute;nadine, cisapride, pimozide, quinidine, b&eacute;pridil ou les alcalo&iuml;des de l'ergot de seigle [ergotamine, dihydroergotamine]). </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments antiarythmiques et autres substances susceptibles d'allonger l'intervalle QT&nbsp;:
</dt>
<dd>Il faut utiliser le nilotinib avec prudence chez les patients pr&eacute;sentant ou pouvant d&eacute;velopper un allongement de l'intervalle QT, notamment les patients prenant des m&eacute;dicaments antiarythmiques tels que amiodarone, disopyramide, proca&iuml;namide, quinidine ou sotalol, ou d'autres m&eacute;dicaments qui peuvent entra&icirc;ner un allongement de l'intervalle QT tels que chloroquine, halofantrine, clarithromycine, halop&eacute;ridol, m&eacute;thadone ou moxifloxacine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<b>Interactions nutritionnelles :</b>

<p>Autres interactions susceptibles de modifier les concentrations plasmatiques&nbsp;: la prise alimentaire augmente l'absorption de Tasigna, ayant pour r&eacute;sultat une augmentation de la concentration plasmatique (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>). Le jus de pamplemousse et les autres aliments connus pour inhiber le CYP3A4 doivent &ecirc;tre &eacute;vit&eacute;s.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge d'avoir des enfants doivent utiliser une m&eacute;thode contraceptive efficace au cours du traitement par Tasigna.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es pertinentes concernant l'utilisation du nilotinib chez la femme enceinte. Des &eacute;tudes men&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Tasigna ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse &agrave; moins que la situation clinique de la femme justifie le traitement par le nilotinib. En cas d'utilisation en cours de grossesse, la patiente doit &ecirc;tre inform&eacute;e des risques potentiels pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si le nilotinib est excr&eacute;t&eacute; dans le lait maternel de la femme. Les donn&eacute;es toxicologiques disponibles chez l'animal ont mis en &eacute;vidence l'excr&eacute;tion de nilotinib dans le lait (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Un risque pour les nouveau-n&eacute;s/nourrissons ne peut &ecirc;tre exclu. Tasigna ne doit pas &ecirc;tre pris pendant l'allaitement.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Des &eacute;tudes effectu&eacute;es chez l'animal n'ont pas montr&eacute; d'effet sur la fertilit&eacute; chez les rats m&acirc;les et femelles (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients pr&eacute;sentant des vertiges, une fatigue, des troubles de la vision ou d'autres effets ind&eacute;sirables susceptibles d'alt&eacute;rer leur aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines, doivent s'abstenir de mener ces activit&eacute;s tant que ces effets ind&eacute;sirables persistent (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es d&eacute;crites ci-dessous sont le reflet d'une exposition &agrave; Tasigna de 717&nbsp;patients au total lors d'une &eacute;tude clinique randomis&eacute;e de phase&nbsp;III chez des patients atteints d'une LMC nouvellement diagnostiqu&eacute;e en phase chronique trait&eacute;s &agrave; la dose recommand&eacute;e de 300&nbsp;mg deux fois par jour (n&nbsp;=&nbsp;279) et d'une &eacute;tude en ouvert, multicentrique de phase&nbsp;II chez des patients atteints de LMC r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib en phase chronique (n&nbsp;=&nbsp;318) et en phase acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;120) trait&eacute;s &agrave; la dose recommand&eacute;e de 400&nbsp;mg deux fois par jour.<br>
<div>
<dl>
<dt>
<b>LMC nouvellement diagnostiqu&eacute;e en phase chronique&nbsp;:</b>
</dt>
<dd>A la date d'analyse de l'&eacute;tude de phase&nbsp;III, 64&nbsp;% des patients ont &eacute;t&eacute; expos&eacute;s &agrave; Tasigna pendant plus de 12&nbsp;mois et 16,5&nbsp;% des patients l'ont &eacute;t&eacute; pendant plus de 18&nbsp;mois. La dur&eacute;e m&eacute;diane d'exposition &eacute;tait de 14&nbsp;mois. </dd>
<dd>Les effets ind&eacute;sirables extrah&eacute;matologiques les plus fr&eacute;quents &eacute;taient une &eacute;ruption, un prurit, des c&eacute;phal&eacute;es, des naus&eacute;es, une fatigue et des myalgies. La plupart de ces effets ind&eacute;sirables &eacute;taient de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. On a observ&eacute; des effets ind&eacute;sirables moins fr&eacute;quents, tels que douleurs abdominales sup&eacute;rieures, alop&eacute;cie, constipation, diarrh&eacute;e, asth&eacute;nie, s&eacute;cheresse cutan&eacute;e, spasmes musculaires, arthralgies, vomissements, douleurs abdominales et oed&egrave;me p&eacute;riph&eacute;rique, et ces effets &eacute;taient de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Que la relation de causalit&eacute; ait &eacute;t&eacute; &eacute;tablie ou non, 6,8&nbsp;% des patients ont arr&ecirc;t&eacute; leur traitement en raison de ces effets ind&eacute;sirables.</dd>
<dd>Les toxicit&eacute;s h&eacute;matologiques induites par le traitement consistent en une my&eacute;losuppression&nbsp;: une thrombop&eacute;nie (17&nbsp;%), une neutrop&eacute;nie (14&nbsp;%) et une an&eacute;mie (6&nbsp;%). Des &eacute;panchements pleuraux et p&eacute;ricardiques ont &eacute;t&eacute; rapport&eacute;s chez &lt;&nbsp;1&nbsp;% des patients trait&eacute;s par Tasigna. Des h&eacute;morragies gastro-intestinales ont &eacute;t&eacute; rapport&eacute;es chez &lt;&nbsp;1&nbsp;% des patients.</dd>
<dd>La variation moyenne de l'intervalle QTcF &agrave; l'&eacute;tat d'&eacute;quilibre a &eacute;t&eacute; de 6&nbsp;ms. Aucun patient n'a pr&eacute;sent&eacute; d'intervalle QTcF &gt;&nbsp;480&nbsp;ms. Une augmentation de l'intervalle QTcF par rapport &agrave; l'&eacute;tat initial de plus de 60&nbsp;msec a &eacute;t&eacute; observ&eacute;e chez &lt;&nbsp;1&nbsp;% des patients. Aucune mort subite et aucun &eacute;pisode de torsades de pointes (transitoires ou maintenues) n'a &eacute;t&eacute; observ&eacute;. Aucune r&eacute;duction de la fraction d'&eacute;jection ventriculaire gauche par rapport &agrave; l'&eacute;tat initial n'a &eacute;t&eacute; observ&eacute;e &agrave; aucun moment au cours du traitement. Aucun patient n'a pr&eacute;sent&eacute; une fraction d'&eacute;jection ventriculaire gauche &lt;&nbsp;45&nbsp;% au cours du traitement ni de r&eacute;duction en valeur absolue de la fraction d'&eacute;jection ventriculaire gauche de plus de 15&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>LMC en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e en cas de r&eacute;sistance et d'intol&eacute;rance &agrave; l'imatinib (Tasigna 200&nbsp;mg)&nbsp;:</b>
</dt>
<dd>Les donn&eacute;es d&eacute;crites ci-dessous sont le reflet d'une exposition &agrave; Tasigna chez 458&nbsp;patients au cours d'une &eacute;tude clinique de phase&nbsp;II, en ouvert, multicentrique, chez des patient r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib atteints de LMC en phase chronique (n&nbsp;=&nbsp;321) et phase acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;137) trait&eacute;s &agrave; la dose recommand&eacute;e de 400&nbsp;mg deux fois par jour. La dur&eacute;e m&eacute;diane d'exposition en jours &eacute;tait de 561 (1-1096) jours chez les patients atteints de LMC-PC et de 264 (2-1160) jours chez les patients atteints de LMC-PA.</dd>
<dd>Les effets ind&eacute;sirables extrah&eacute;matologiques les plus fr&eacute;quents et associ&eacute;s au m&eacute;dicament &eacute;taient une &eacute;ruption, un prurit, des naus&eacute;es, une fatigue, des c&eacute;phal&eacute;es, des douleurs abdominales, une constipation et des diarrh&eacute;es. La plupart de ces effets ind&eacute;sirables &eacute;taient de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. On a observ&eacute; fr&eacute;quemment des effets ind&eacute;sirables de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (grade&nbsp;1 et&nbsp;2), tels que vomissements, myalgies, alop&eacute;cie, spasmes musculaires, anorexie, arthralgies, douleurs osseuses, oed&egrave;me p&eacute;riph&eacute;rique et asth&eacute;nie. Au total, 16&nbsp;% des patients en PC et 10&nbsp;% des patients en PA ont arr&ecirc;t&eacute; leur traitement en raison de ces effets ind&eacute;sirables associ&eacute;s au m&eacute;dicament.</dd>
<dd>Les toxicit&eacute;s h&eacute;matologiques induites par le traitement consistent en une my&eacute;losuppression&nbsp;: une thrombop&eacute;nie (31&nbsp;%), une neutrop&eacute;nie (17&nbsp;%) et une an&eacute;mie (14&nbsp;%). Des &eacute;panchements pleuraux et p&eacute;ricardiques, ainsi que des complications d'une r&eacute;tention hydrique, ont &eacute;t&eacute; rapport&eacute;es chez &lt;&nbsp;1&nbsp;% des patients trait&eacute;s par Tasigna. Une insuffisance cardiaque a &eacute;t&eacute; observ&eacute;e chez &lt;&nbsp;1&nbsp;% des patients. Des h&eacute;morragies gastro-intestinales et du SNC ont &eacute;t&eacute; rapport&eacute;es respectivement chez 1&nbsp;% et &lt;&nbsp;1&nbsp;% des patients.</dd>
<dd>Un allongement de l'intervalle QTcF &gt;&nbsp;500&nbsp;ms a &eacute;t&eacute; observ&eacute; chez &lt;&nbsp;1&nbsp;% des patients. Aucun &eacute;pisode de torsades de pointes (transitoires ou persistantes) n'a &eacute;t&eacute; observ&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s dans les &eacute;tudes cliniques de Tasigna&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables extrah&eacute;matologiques (&agrave; l'exception des anomalies biologiques) rapport&eacute;s chez au moins 5&nbsp;% des patients trait&eacute;s par 300&nbsp;mg de nilotinib deux fois par jour lors d'&eacute;tudes cliniques men&eacute;es avec Tasigna sont d&eacute;crits dans le tableau&nbsp;2. Ces effets sont class&eacute;s par ordre de fr&eacute;quence, selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de s&eacute;v&eacute;rit&eacute;.</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Effets ind&eacute;sirables non h&eacute;matologiques (&gt;=&nbsp;5&nbsp;% de tous les patients)</caption>
<tr>
<td colspan="4" align="center" valign="middle">LMC-PC nouvellement diagnostiqu&eacute;e&nbsp;: 300&nbsp;mg&nbsp;2&nbsp;fois/jour (n&nbsp;=&nbsp;279)</td>
</tr>
<tr>
<td valign="middle" align="center">Classification par&nbsp;syst&egrave;mes d'organes/<br>Effet ind&eacute;sirable</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Tous les grades<br>%</td><td valign="middle" align="center">Grades 3-4<br>%</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Anorexie (Tasigna&nbsp;200&nbsp;mg)</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es </td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">14</td><td valign="middle" align="center">1</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">12</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Constipation</td><td valign="middle" align="left">Fr&eacute;quent </td><td valign="middle" align="center">8</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">8</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales sup&eacute;rieures</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">9</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;ruption</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">31</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Prurit</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">15</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Alop&eacute;cie</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">8</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">S&eacute;cheresse cutan&eacute;e</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">7</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Myalgies</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">10</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgies</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">6</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Spasmes musculaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">7</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs osseuses (Tasigna&nbsp;200&nbsp;mg)</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">4</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">11</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">7</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td>
</tr>
</table>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="6" align="center" valign="middle">LMC-PC et LMC-PA en cas de r&eacute;sistance et d'intol&eacute;rance &agrave; l'imatinib&nbsp;: 400&nbsp;mg&nbsp;2&nbsp;fois/jour&nbsp;(n&nbsp;=&nbsp;458)</td>
</tr>
<tr>
<td valign="middle" align="center">Classification par syst&egrave;mes d'organes/<br>Effet ind&eacute;sirable</td><td valign="middle" align="center">Fr&eacute;quence</td><td valign="middle" align="center">Tous les grades<br>%</td><td valign="middle" align="center">Grades 3-4<br>%</td><td valign="middle" align="center">CML-CP (n&nbsp;=&nbsp;321)<br>Grades 3-4<br>%</td><td valign="middle" align="center">CML-AP (n&nbsp;=&nbsp;137)<br>Grades 3-4<br>%</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Anorexie</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">7</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">C&eacute;phal&eacute;es</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">15</td><td valign="middle" align="center">1</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1 </td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Naus&eacute;es</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">20</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Constipation</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent </td><td valign="middle" align="center">12</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Diarrh&eacute;e</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">11</td><td valign="middle" align="center">2</td><td valign="middle" align="center">2</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Vomissements</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">10</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales sup&eacute;rieures</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs abdominales</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;ruption</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">28</td><td valign="middle" align="center">1</td><td valign="middle" align="center">2</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Prurit</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">24</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Alop&eacute;cie</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">9</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">S&eacute;cheresse cutan&eacute;e</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;ryth&egrave;me</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Myalgies</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">10</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Arthralgies</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">7</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Spasmes musculaires</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">8</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs osseuses</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td>
</tr>
<tr>
<td valign="middle" align="left">Douleurs des&nbsp;extr&eacute;mit&eacute;s</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">5</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fatigue</td><td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">17</td><td valign="middle" align="center">1</td><td valign="middle" align="center">1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">Asth&eacute;nie</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">6</td><td valign="middle" align="center">&lt;&nbsp;1</td><td valign="middle" align="center">0</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">OEd&egrave;me p&eacute;riph&eacute;rique</td><td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">6</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td><td valign="middle" align="center">0</td>
</tr>
</table>
</dd>
<dd>Lors des &eacute;tudes cliniques men&eacute;es avec Tasigna, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s &agrave; une fr&eacute;quence inf&eacute;rieure &agrave; 5&nbsp;%. Pour les anomalies biologiques, les effets tr&egrave;s fr&eacute;quents (&gt;=&nbsp;1/10) non inclus dans le tableau&nbsp;2 ont &eacute;galement &eacute;t&eacute; rapport&eacute;s. Ces effets ind&eacute;sirables sont pr&eacute;sent&eacute;s sur la base de leur pertinence clinique et sont class&eacute;s par ordre d&eacute;croissant de s&eacute;v&eacute;rit&eacute; au sein de chaque cat&eacute;gorie.</dd>
<dd>
<dl>
<dt>
Tasigna 150&nbsp;mg&nbsp;:
</dt>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: folliculite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: infection des voies respiratoires sup&eacute;rieures. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: infection des voies respiratoires, infection &agrave; Herpes simplex, candidose orale, abc&egrave;s sous-cutan&eacute;, abc&egrave;s anal, furoncle, rhinopharyngite, rhinite, Tinea pedis (dermatomycose du pied). <br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: papillome cutan&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: papillome.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: lymphop&eacute;nie. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancytop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: neutrop&eacute;nie f&eacute;brile.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc"> Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypersensibilit&eacute;. <br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hyperparathyro&iuml;die secondaire. <br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition :<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypokali&eacute;mie, diab&egrave;te, hypercholest&eacute;rol&eacute;mie, hyperlipid&eacute;mie, hyperglyc&eacute;mie, hypophosphat&eacute;mie, anorexie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperkali&eacute;mie, hypocalc&eacute;mie, diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hyperuric&eacute;mie, goutte, hypoglyc&eacute;mie, dyslipid&eacute;mie, alt&eacute;ration de l'app&eacute;tit. <br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: humeur d&eacute;pressive, amn&eacute;sie, dysphorie. <br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, hypoesth&eacute;sie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sies.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syncope, migraine, tremblements, neuropathie p&eacute;riph&eacute;rique, l&eacute;thargie, dysesth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit oculaire, conjonctivite, oeil sec. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me palp&eacute;bral, photopsie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me p&eacute;riorbitaire, irritation oculaire, bl&eacute;pharite, douleurs oculaires, chorior&eacute;tinopathie, h&eacute;morragie conjonctivale, conjonctivite allergique, hyper&eacute;mie conjonctivale, hyper&eacute;mie oculaire, maladie de la surface oculaire, hyper&eacute;mie scl&eacute;rale. <br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges. <br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: allongement de l'intervalle QT &agrave; l'&eacute;lectrocardiogramme, palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cyanose. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: arythmies, diminution de la fraction d'&eacute;jection, &eacute;panchement p&eacute;ricardique, bradycardie sinusale. <br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, bouff&eacute;es vasomotrices. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;matome. <br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, toux. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;panchement pleural, dyspn&eacute;e d'effort, pleur&eacute;sie, &eacute;pistaxis. <br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: distension abdominale, inconfort abdominal, dyspepsie, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite, douleurs oesophagiennes, dysgueusie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: ulc&egrave;re oesophagien, ulc&egrave;re gastrique, stomatite, s&eacute;cheresse buccale, gastrite, h&eacute;morro&iuml;des, hernie hiatale, h&eacute;morragie rectale, sensibilit&eacute; dentaire, gingivite. <br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fonction h&eacute;patique anormale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite, ict&egrave;re. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;patotoxicit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me, hyperhidrose, contusion, acn&eacute;, dermatose, sueurs nocturnes. <br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ruption m&eacute;dicamenteuse, douleurs cutan&eacute;es. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: ecz&eacute;ma, urticaire, &eacute;ruption bulleuse, kystes &eacute;pidermo&iuml;des, hyperplasie s&eacute;bac&eacute;e, oed&egrave;me facial, atrophie cutan&eacute;e, hypertrophie cutan&eacute;e, desquamation cutan&eacute;e, hyperpigmentation cutan&eacute;e, d&eacute;coloration cutan&eacute;e. <br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs osseuses, douleurs aux extr&eacute;mit&eacute;s, douleurs dorsales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs musculaires, douleurs. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: faiblesse musculaire, douleurs costales. <br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: dysurie, pollakiurie, chromaturie. <br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: gyn&eacute;comastie, induration mammaire, m&eacute;norragie, oed&egrave;me mamelonnaire.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pyrexie, douleur thoracique, g&ecirc;ne thoracique.<br>
</li>
<li type="disc">Peu fr&eacute;quent : frissons.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me facial, malaise, sensations de chaleur, oed&egrave;me localis&eacute;. <br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution du taux plaquettaire, augmentation des taux sanguins d'amylase, augmentation des taux sanguins de phosphatases alcalines, gain de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution du taux d'h&eacute;moglobine, diminution du taux de neutrophiles, diminution de la phosphor&eacute;mie, augmentation du taux de gamma-glutamyltransf&eacute;rase. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation de l'insulin&eacute;mie, diminution des lipoprot&eacute;ines de tr&egrave;s faible densit&eacute;, augmentation du taux sanguin de la parathormone, augmentation de la kali&eacute;mie, augmentation de la pression art&eacute;rielle, diminution du taux des leucocytes, perte de poids.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tasigna 200&nbsp;mg&nbsp;:
</dt>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: folliculite.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pneumonie, infection des voies urinaires, gastro-ent&eacute;rite, infection des voies respiratoires sup&eacute;rieures, bronchites, infection du virus de l'herp&egrave;s, candidoses.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: septic&eacute;mie, infection des voies respiratoires, abc&egrave;s sous-cutan&eacute;, abc&egrave;s anal, furoncle, rhinopharyngite, rhinite, Tinea pedis (dermatomycose du pied).<br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: papillome cutan&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: papillome.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: neutrop&eacute;nie f&eacute;brile, pancytop&eacute;nie, lymphop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocyt&eacute;mie, leucocytose.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections endocriniennes&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperthyro&iuml;die, hypothyro&iuml;die. <br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hyperparathyro&iuml;die secondaire, thyro&iuml;dite.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;s&eacute;quilibre des &eacute;lectrolytes (incluant hypomagn&eacute;s&eacute;mie, hyperkali&eacute;mie, hypokali&eacute;mie, hyponatr&eacute;mie, hypocalc&eacute;mie, hypophosphat&eacute;mie, hypercalc&eacute;mie, hyperphosphat&eacute;mie), diab&egrave;te, hyperglyc&eacute;mie, hypercholest&eacute;rol&eacute;mie, hyperlipid&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation, diminution de l'app&eacute;tit, augmentation de l'app&eacute;tit.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hyperuric&eacute;mie, goutte, hypoglyc&eacute;mie, dyslipid&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: d&eacute;sorientation, confusion mentale, amn&eacute;sie, dysphorie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, hypoesth&eacute;sie, paresth&eacute;sies.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie intracr&acirc;nienne, migraine, perte de conscience (incluant syncope), tremblements, troubles de l'attention, hyperesth&eacute;sie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me c&eacute;r&eacute;bral, n&eacute;vrite optique, neuropathie p&eacute;riph&eacute;rique, l&eacute;thargie, dysesth&eacute;sie.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie oculaire, oed&egrave;me p&eacute;riorbitaire, prurit oculaire, conjonctivite, s&eacute;cheresse oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: alt&eacute;ration visuelle, vision trouble, diminution de l'acuit&eacute; visuelle, oed&egrave;me palp&eacute;bral, photopsie, irritation oculaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: oed&egrave;me papillaire, chorior&eacute;tinopathie, diplopie, photophobie, oed&egrave;me oculaire, bl&eacute;pharite, douleurs oculaires, h&eacute;morragie conjonctivale, conjonctivite allergique, hyper&eacute;mie conjonctivale, hyper&eacute;mie oculaire, maladie de la surface oculaire, hyper&eacute;mie scl&eacute;rale.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: troubles de l'audition, douleurs auriculaires, acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: angor, arythmies (incluant bloc auriculoventriculaire, flutter, extrasystoles, tachycardie, fibrillations auriculaires, bradycardie), palpitations, allongement de l'intervalle QT &agrave; l'&eacute;lectrocardiogramme.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance cardiaque, &eacute;panchement p&eacute;ricardique, maladie coronarienne, souffle cardiaque, cyanose.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: infarctus du myocarde, dysfonction ventriculaire, p&eacute;ricardite, p&eacute;ricardite, diminution de la fraction d'&eacute;jection.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension, bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: crise hypertensive, h&eacute;matomes.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: choc h&eacute;morragique, hypotension, thrombose.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e, dyspn&eacute;e d'effort, &eacute;pistaxis, toux, dysphonie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me pulmonaire, &eacute;panchement pleural, pneumopathie interstitielle, douleur pleurale, pleur&eacute;sie, douleur pharyngolaryng&eacute;e, irritation de la gorge.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: hypertension pulmonaire, sifflement respiratoire.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pancr&eacute;atite, inconfort abdominal, distension abdominale, dyspepsie, flatulence.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie gastro-intestinale, m&eacute;l&eacute;na, ulc&eacute;rations buccales, reflux gastro-oesophagien, stomatite, douleurs oesophagiennes, dysgueusie, s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: perforation d'un ulc&egrave;re gastro-intestinal, h&eacute;morragie r&eacute;trop&eacute;riton&eacute;ale, h&eacute;mat&eacute;m&egrave;se, ulc&egrave;re gastrique, oesophagite ulc&eacute;rative, occlusion intestinale basse, gastrite, h&eacute;morro&iuml;des, hernie hiatale, h&eacute;morragie rectale, sensibilit&eacute; dentaire, gingivite.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fonction h&eacute;patique anormale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite, ict&egrave;re.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: cholestase, h&eacute;patotoxicit&eacute;, h&eacute;patom&eacute;galie.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sueurs nocturnes, ecz&eacute;ma, urticaire, &eacute;ryth&egrave;me, hyperhidrose, contusion, acn&eacute;, dermatose, s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite exfoliative, &eacute;ruption m&eacute;dicamenteuse, douleurs cutan&eacute;es, ecchymoses, oed&egrave;me de la face.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;ryth&egrave;me noueux, ulc&eacute;rations cutan&eacute;es, &eacute;rythrodysesth&eacute;sie palmoplantaire, p&eacute;t&eacute;chies, photosensibilit&eacute;, &eacute;ruption bulleuse, kystes &eacute;pidermo&iuml;des, hyperplasie s&eacute;bac&eacute;e, atrophie cutan&eacute;e, d&eacute;coloration cutan&eacute;e, desquamation cutan&eacute;e, hyperpigmentation cutan&eacute;e, hypertrophie cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur musculosquelettique au niveau du thorax, douleurs musculosquelettiques, douleurs des extr&eacute;mit&eacute;s, douleurs dorsales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs costales, raideur musculosquelettique, douleur, faiblesse musculaire, oed&egrave;me articulaire.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: arthrite.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: pollakiurie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysurie, urgences mictionnelles, nycturie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance r&eacute;nale, h&eacute;maturie, incontinence urinaire, chromaturie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs mammaires, gyn&eacute;comastie, dysfonction &eacute;rectile.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: induration mammaire, m&eacute;norragie, oed&egrave;me mamelonnaire.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur thoracique, douleurs (incluant douleurs cervicales et dorsales), pyrexie, g&ecirc;ne thoracique, malaise.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me de la face, oed&egrave;me gravitationnel, syndrome grippal, frissons.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: sensations de chaleur, oed&egrave;me localis&eacute;.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diminution du taux plaquettaire, augmentation des taux sanguins d'amylase, augmentation des taux sanguins de phosphatase alcaline, augmentation des taux de gamma-glutamyltransf&eacute;rase, augmentation des taux de cr&eacute;atinine phosphokinase, perte de poids, gain de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diminution du taux d'h&eacute;moglobine, diminution du taux de neutrophiles, augmentation des taux sanguins de lactate d&eacute;shydrog&eacute;nase, diminution de la glyc&eacute;mie, augmentation de l'ur&eacute;mie, diminution de la phosphor&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: augmentation de l'insulin&eacute;mie, diminution des lipoprot&eacute;ines de tr&egrave;s faible densit&eacute;, augmentation du taux sanguin de la parathormone, augmentation de la kali&eacute;mie, augmentation de la pression art&eacute;rielle, diminution du taux des leucocytes.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Tasigna 150&nbsp;mg et 200&nbsp;mg&nbsp;:
</dt>
<dd>Les anomalies h&eacute;matologiques ou biologiques cliniquement pertinentes ou s&eacute;v&egrave;res sont pr&eacute;sent&eacute;es dans le tableau&nbsp;3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;: Anomalies biologiques de grades&nbsp;3-4</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">LMC-PC nouvellement diagnostiqu&eacute;e&nbsp;: 300&nbsp;mg 2&nbsp;fois/jour<br>(Tasigna 150&nbsp;mg et&nbsp;200&nbsp;mg)</td><td colspan="2" align="center" valign="middle">LMC-PC et LMC-PA en&nbsp;cas de r&eacute;sistance ou&nbsp;d'intol&eacute;rance &agrave; l'imatinib&nbsp;: 400&nbsp;mg 2&nbsp;fois/jour<br>(Tasigna 200&nbsp;mg)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">n&nbsp;=&nbsp;279 (%)</td><td valign="middle" align="center">LMC-PC n&nbsp;=&nbsp;321 (%)</td><td valign="middle" align="center">LMC-PA n&nbsp;=&nbsp;137 (%)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Param&egrave;tres h&eacute;matologiques/my&eacute;losuppression&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Neutrop&eacute;nie</td><td valign="middle" align="center">12</td><td valign="middle" align="center">31</td><td valign="middle" align="center">42</td>
</tr>
<tr>
<td valign="middle" align="left">Thrombop&eacute;nie</td><td valign="middle" align="center">10</td><td valign="middle" align="center">30</td><td valign="middle" align="center">42</td>
</tr>
<tr>
<td valign="middle" align="left">An&eacute;mie</td><td valign="middle" align="center">3</td><td valign="middle" align="center">11</td><td valign="middle" align="center">27</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Param&egrave;tres biochimiques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;l&eacute;vation de&nbsp;la&nbsp;cr&eacute;atinin&eacute;mie</td><td valign="middle" align="center">0</td><td valign="middle" align="center">1</td><td valign="middle" align="center">&lt;&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;l&eacute;vation des taux&nbsp;de&nbsp;lipase</td><td valign="middle" align="center">6</td><td valign="middle" align="center">18</td><td valign="middle" align="center">18</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;l&eacute;vation des taux de&nbsp;SGOT (ASAT)</td><td valign="middle" align="center">1</td><td valign="middle" align="center">3</td><td valign="middle" align="center">2</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;l&eacute;vation des taux de&nbsp;SGPT (ALAT)</td><td valign="middle" align="center">4</td><td valign="middle" align="center">4</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="left">Hypophosphat&eacute;mie</td><td valign="middle" align="center">5</td><td valign="middle" align="center">17</td><td valign="middle" align="center">15</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;l&eacute;vation de&nbsp;la&nbsp;bilirubin&eacute;mie (totale)</td><td valign="middle" align="center">4</td><td valign="middle" align="center">7</td><td valign="middle" align="center">9</td>
</tr>
</table>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mort subite&nbsp;:</b>
</dt>
<dd>Des cas peu fr&eacute;quents (0,1 &agrave; 1&nbsp;%) de mort subite ont &eacute;t&eacute; rapport&eacute;s au cours d'essais cliniques men&eacute;s avec Tasigna et dans le cadre de programme d'usage compassionnel chez des patients atteints de LMC en phase chronique ou en phase acc&eacute;l&eacute;r&eacute;e r&eacute;sistants ou intol&eacute;rants &agrave; l'imatinib ayant des ant&eacute;c&eacute;dents de pathologie cardiaque ou des facteurs de risque cardiaques significatifs associ&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des cas isol&eacute;s de surdosage intentionnel avec le nilotinib ont &eacute;t&eacute; rapport&eacute;s, le nombre de g&eacute;lules de Tasigna ing&eacute;r&eacute;es avec de l'alcool et d'autres m&eacute;dicaments n'&eacute;tait pas pr&eacute;cis&eacute;. Les effets incluaient une neutrop&eacute;nie, des vomissements et une somnolence. Aucune modification de l'ECG ou h&eacute;patotoxicit&eacute; n'ont &eacute;t&eacute; rapport&eacute;es. Ces cas rapport&eacute;s se sont r&eacute;solus par un r&eacute;tablissement.<br>En cas de surdosage, le patient doit &ecirc;tre plac&eacute; sous surveillance et recevoir un traitement symptomatique appropri&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: Inhibiteurs de la prot&eacute;ine kinase (code ATC&nbsp;: L01XE08).</p>
<p>Le nilotinib est un inhibiteur puissant de l'activit&eacute; tyrosine kinase Abl de l'oncoprot&eacute;ine Bcr-Abl, &agrave; la fois dans les lign&eacute;es cellulaires et dans les cellules leuc&eacute;miques primaires chromosome Philadelphie positives. La substance pr&eacute;sente une forte affinit&eacute; pour le site de liaison de l'ATP, ce qui en fait un inhibiteur puissant du Bcr-Abl de type sauvage, &eacute;galement actif contre 32 sur 33&nbsp;formes mutantes du Bcr-Abl r&eacute;sistantes &agrave; l'imatinib. En raison de cette activit&eacute; biochimique, le nilotinib inhibe de mani&egrave;re s&eacute;lective la prolif&eacute;ration et induit l'apoptose au niveau des lign&eacute;es cellulaires et des cellules leuc&eacute;miques primaires chromosome Philadelphie positives, chez les patients atteints de LMC. Dans les mod&egrave;les murins de LMC, en cas d'administration orale, le nilotinib en monoth&eacute;rapie r&eacute;duit la charge tumorale et prolonge la survie.</p>
<p>Le nilotinib a peu ou pas d'effet contre la majorit&eacute; des autres prot&eacute;ines kinases examin&eacute;es (y compris Src), &agrave; l'exception des kinases des r&eacute;cepteurs PDGF, Kit et &Eacute;phrine qu'il inhibe &agrave; des concentrations comprises dans l'intervalle atteint apr&egrave;s une administration orale aux doses th&eacute;rapeutiques recommand&eacute;es dans le traitement de la LMC (<span>cf&nbsp;voir tableau&nbsp;4</span>).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;4&nbsp;: Profil d'inhibition de l'activit&eacute; kinase par le nilotinib (phosphorylation CI<sub>50</sub> nM)</caption>
<tr>
<td valign="middle" align="center">Bcr-Abl</td><td valign="middle" align="center">PDGFR</td><td valign="middle" align="center">Kit</td>
</tr>
<tr>
<td valign="middle" align="center">20</td><td valign="middle" align="center">69</td><td valign="middle" align="center">210</td>
</tr>
</table>
<div>
<dl>
<dt>
&Eacute;tudes cliniques dans la LMC en phase chronique nouvellement diagnostiqu&eacute;e&nbsp;:
</dt>
<dd>Une &eacute;tude clinique en ouvert, multicentrique, randomis&eacute;e de phase&nbsp;III a &eacute;t&eacute; men&eacute;e pour &eacute;valuer l'efficacit&eacute; du nilotinib versus imatinib chez 846&nbsp;patients adultes atteints de LMC en phase chronique nouvellement diagnostiqu&eacute;e confirm&eacute;e par analyse cytog&eacute;n&eacute;tique. Le diagnostic datait de moins de 6&nbsp;mois et les patients n'&eacute;taient pas trait&eacute;s au pr&eacute;alable &agrave; l'exception des traitements par hydroxyur&eacute;e et/ou anagr&eacute;lide. Selon la randomisation 1 :1 :1, les patients recevaient soit 300&nbsp;mg de nilotinib deux fois par jour (n&nbsp;=&nbsp;282), soit 400&nbsp;mg de nilotinib deux fois par jour (n&nbsp;=&nbsp;281), soit 400&nbsp;mg d'imatinib une fois par jour (n&nbsp;=&nbsp;283). La randomisation &eacute;tait stratifi&eacute;e sur le score de Sokal &agrave; la date du diagnostic.</dd>
<dd>Les caract&eacute;ristiques initiales &eacute;taient bien &eacute;quilibr&eacute;es dans les trois groupes de traitement. L'&acirc;ge m&eacute;dian &eacute;tait de 47&nbsp;ans dans les deux bras nilotinib et 46&nbsp;ans dans le bras imatinib. Les proportions de patients &acirc;g&eacute;s de 65&nbsp;ans et plus &eacute;taient de 12,8&nbsp;% dans le bras nilotinib &agrave; 300&nbsp;mg deux fois par jour, 10,0&nbsp;% dans le bras nilotinib &agrave; 400&nbsp;mg deux fois par jour et 12,4&nbsp;% dans le bras imatinib &agrave; 400&nbsp;mg une fois par jour. Il y avait l&eacute;g&egrave;rement plus d'hommes que de femmes (56,0&nbsp;%, 62,3&nbsp;% et 55,8&nbsp;%, respectivement, dans les bras nilotinib &agrave; 300&nbsp;mg deux fois par jour et &agrave; 400&nbsp;mg deux fois par jour, et dans le bras imatinib &agrave; 400&nbsp;mg une fois par jour). Plus de 60&nbsp;% des patients &eacute;taient blancs et 25&nbsp;% des patients &eacute;taient asiatiques.</dd>
<dd>La date de premi&egrave;re analyse &eacute;tait pr&eacute;vue quand tous les 846&nbsp;patients avaient atteint 12&nbsp;mois de traitement (ou arr&ecirc;t&eacute; pr&eacute;matur&eacute;ment). La dur&eacute;e m&eacute;diane de traitement &eacute;tait de 14&nbsp;mois. Plus de 60&nbsp;% des patients avaient re&ccedil;u plus de 12&nbsp;mois de traitement. La dose m&eacute;diane r&eacute;elle &eacute;tait de 592&nbsp;mg/jour pour le nilotinib &agrave; 300&nbsp;mg deux fois par jour, 779&nbsp;mg/jour pour le nilotinib &agrave; 400&nbsp;mg deux fois par jour et 400&nbsp;mg/jour pour l'imatinib &agrave; 400&nbsp;mg une fois par jour.</dd>
<dd>Le crit&egrave;re primaire d'efficacit&eacute; &eacute;tait la r&eacute;ponse mol&eacute;culaire majeure (RMM) &agrave; 12&nbsp;mois. La RMM &eacute;tait d&eacute;finie comme une valeur du ratio de Bcr-Abl/Abl &lt;=&nbsp;0,1&nbsp;% mesur&eacute;e en RQ-PCR selon l'&eacute;chelle internationale, ce qui correspond &agrave; une r&eacute;duction &gt;=&nbsp;3&nbsp;log du transcrit Bcr-Abl par rapport au taux de base standardis&eacute;. Le taux de RMM &agrave; 12&nbsp;mois &eacute;tait significativement sup&eacute;rieur pour le nilotinib &agrave; 300&nbsp;mg deux fois par jour par rapport &agrave; l'imatinib 400&nbsp;mg une fois par jour (44,3&nbsp;% versus 22,3&nbsp;%, p &lt;&nbsp;0,0001). Le taux de RMM &agrave; 12&nbsp;mois &eacute;tait &eacute;galement significativement sup&eacute;rieur pour le nilotinib &agrave; 400&nbsp;mg deux fois par jour par comparaison &agrave; l'imatinib 400&nbsp;mg une fois par jour (42,7&nbsp;% versus 22,3&nbsp;%, p &lt;&nbsp;0,0001). </dd>
<dd>Les taux de RMM &agrave; 3, 6, 9 et 12&nbsp;mois &eacute;taient de 8,9&nbsp;%, 33&nbsp;%, 43,3&nbsp;% et 44,3&nbsp;% pour le nilotinib &agrave; 300&nbsp;mg deux fois par jour, 5,0&nbsp;%, 29,5&nbsp;%, 38,1&nbsp;% et 42,7&nbsp;% pour le nilotinib &agrave; 400&nbsp;mg deux fois par jour et 0,7&nbsp;%, 12,0&nbsp;%, 18,0&nbsp;% et 22,3&nbsp;% pour l'imatinib &agrave; 400&nbsp;mg une fois par jour.</dd>
<dd>L'analyse Kaplan-Meier du d&eacute;lai jusqu'&agrave; la premi&egrave;re RMM est d&eacute;taill&eacute;e dans la figure&nbsp;1. La probabilit&eacute; d'atteindre une RMM &agrave; diff&eacute;rents temps est plus &eacute;lev&eacute;e dans les deux bras nilotinib &agrave; 300&nbsp;mg deux fois par jour et &agrave; 400&nbsp;mg deux fois par jour que dans le bras imatinib &agrave; 400&nbsp;mg une fois par jour (HR&nbsp;=&nbsp;2,6 et test de log-rank stratifi&eacute; p &lt;&nbsp;0,0001 entre le nilotinib &agrave; 300&nbsp;mg deux fois par jour et l'imatinib &agrave; 400&nbsp;mg une fois par jour, HR&nbsp;=&nbsp;1,6 et test de log-rank stratifi&eacute; p &lt;&nbsp;0,0001 entre le nilotinib &agrave; 400&nbsp;mg deux fois par jour et l'imatinib &agrave; 400&nbsp;mg une fois par jour). La proportion de patients ayant atteint un ratio Bcr-Abl &lt;=&nbsp;0,01 % (une r&eacute;duction de 4&nbsp;log) et &lt;=&nbsp;0,0032&nbsp;% (une r&eacute;duction de 4,5&nbsp;log) &agrave; 12&nbsp;mois &eacute;tait significativement plus &eacute;lev&eacute;e pour les bras nilotinib &agrave; 300&nbsp;mg deux fois par jour (respectivement 11,7&nbsp;% et 4,3&nbsp;%) et nilotinib &agrave; 400&nbsp;mg deux fois par jour (respectivement 8,5&nbsp;% et 4,6&nbsp;%) que dans le bras imatinib &agrave; 400&nbsp;mg une fois par jour (respectivement 3,9&nbsp;% et 0,4&nbsp;%). Quel que soit le score de Sokal, les taux de r&eacute;ponses &eacute;taient plus &eacute;lev&eacute;s pour les deux bras nilotinib &agrave; 300&nbsp;mg et nilotinib &agrave; 400&nbsp;mg deux fois par jour que dans le bras imatinib &agrave; 400&nbsp;mg une fois par jour. </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;5&nbsp;: Taux de r&eacute;ponse mol&eacute;culaire majeure (RMM) &agrave; 12&nbsp;mois</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Tasigna (nilotinib) AMN107 300&nbsp;mg 2&nbsp;fois/jour<br>n&nbsp;=&nbsp;282<br>(%)</td><td valign="middle" align="center">Tasigna (nilotinib) AMN107 400&nbsp;mg 2&nbsp;fois/jour<br>n&nbsp;=&nbsp;281<br>(%)</td><td valign="middle" align="center">Glivec (imatinib) STI571 400&nbsp;mg 1&nbsp;fois/jour<br>n&nbsp;=&nbsp;283<br>(%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse (IC&nbsp;95%)</td><td valign="middle" align="center">44,3 (38,4&nbsp;; 50,3)</td><td valign="middle" align="center">42,7 (36,8&nbsp;; 48,7)</td><td valign="middle" align="center">22,3 (17,6&nbsp;; 27,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Absence de r&eacute;ponse</td><td valign="middle" align="center">55,7</td><td valign="middle" align="center">57,3</td><td valign="middle" align="center">77,7</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur du p pour taux de r&eacute;ponse selon test de CMH<sup>*</sup> (vs imatinib 400&nbsp;mg 1&nbsp;fois/jour)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">CMH&nbsp;=&nbsp;Cochran-Mantel-Haenszel.<br>
</font>
</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Courbe Kaplan-Meier, d&eacute;lai estim&eacute; jusqu'&agrave; la premi&egrave;re r&eacute;ponse mol&eacute;culaire majeure (MMR)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3807.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="10" align="center" valign="middle">&Eacute;v&eacute;nements &agrave; risque (mois)</td>
</tr>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0</td><td valign="middle" align="center">3</td><td valign="middle" align="center">6</td><td valign="middle" align="center">9</td><td valign="middle" align="center">12</td><td valign="middle" align="center">15</td><td valign="middle" align="center">18</td><td valign="middle" align="center">21</td><td valign="middle" align="center">24</td>
</tr>
<tr>
<td valign="middle" align="left">(1)</td><td valign="middle" align="center">283&nbsp;: 0</td><td valign="middle" align="center">260&nbsp;: 2</td><td valign="middle" align="center">221&nbsp;: 33</td><td valign="middle" align="center">188&nbsp;: 57</td><td valign="middle" align="center">110&nbsp;: 75</td><td valign="middle" align="center">64&nbsp;: 84</td><td valign="middle" align="center">33&nbsp;: 86</td><td valign="middle" align="center">12&nbsp;: 86</td><td valign="middle" align="center">0&nbsp;: 86</td>
</tr>
<tr>
<td valign="middle" align="left">(2)</td><td valign="middle" align="center">282&nbsp;: 0</td><td valign="middle" align="center">241&nbsp;: 22</td><td valign="middle" align="center">164&nbsp;: 93</td><td valign="middle" align="center">118&nbsp;: 131</td><td valign="middle" align="center">62&nbsp;: 154</td><td valign="middle" align="center">32&nbsp;: 159</td><td valign="middle" align="center">14&nbsp;: 160</td><td valign="middle" align="center">6&nbsp;: 161</td><td valign="middle" align="center">0&nbsp;: 161</td>
</tr>
<tr>
<td valign="middle" align="left">(3)</td><td valign="middle" align="center">281&nbsp;: 0</td><td valign="middle" align="center">244&nbsp;: 13</td><td valign="middle" align="center">168&nbsp;: 82</td><td valign="middle" align="center">128&nbsp;: 116</td><td valign="middle" align="center">59&nbsp;: 144</td><td valign="middle" align="center">27&nbsp;: 151</td><td valign="middle" align="center">7&nbsp;: 152</td><td valign="middle" align="center">2&nbsp;: 153</td><td valign="middle" align="center">0&nbsp;: 153</td>
</tr>
</table>
</dd>
<dd>La r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te (RCyC) &eacute;tait d&eacute;finie comme &eacute;tant 0&nbsp;% de m&eacute;taphase Ph+ dans la moelle osseuse &eacute;valu&eacute;e sur un minimum de 20&nbsp;m&eacute;taphases. Le meilleur taux de RCyC &agrave; 12&nbsp;mois (les patients ayant atteint une RCyC &agrave; 12&nbsp;mois ou plus t&ocirc;t &eacute;taient consid&eacute;r&eacute;s r&eacute;pondeurs) &eacute;tait significativement plus &eacute;lev&eacute; dans les deux bras nilotinib &agrave; 300&nbsp;mg et nilotinib &agrave; 400&nbsp;mg deux fois par jour que dans le bras imatinib &agrave; 400&nbsp;mg une fois par jour.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;6&nbsp;: Meilleur taux de r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te &agrave; 12&nbsp;mois</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Tasigna (nilotinib) 300&nbsp;mg 2&nbsp;fois/jour<br>n&nbsp;=&nbsp;282<br>(%)</td><td valign="middle" align="center">Tasigna (nilotinib) 400&nbsp;mg 2&nbsp;fois/jour<br>n&nbsp;=&nbsp;281<br>(%)</td><td valign="middle" align="center">Glivec (imatinib) 400&nbsp;mg 1&nbsp;fois/jour<br>n&nbsp;=&nbsp;283<br>(%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse (IC&nbsp;95%)</td><td valign="middle" align="center">80,1 (75,0&nbsp;; 84,6)</td><td valign="middle" align="center">77,9 (72,6&nbsp;; 82,6)</td><td valign="middle" align="center">65,0 (59,2&nbsp;; 70,6)</td>
</tr>
<tr>
<td valign="middle" align="left">Absence de&nbsp;r&eacute;ponse</td><td valign="middle" align="center">19,9</td><td valign="middle" align="center">22,1</td><td valign="middle" align="center">35,0</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur du p pour taux de r&eacute;ponse selon test de&nbsp;CMH<sup>*</sup> (vs&nbsp;imatinib 400&nbsp;mg 1&nbsp;fois/jour)</td><td valign="middle" align="center">&lt;&nbsp;0,0001</td><td valign="middle" align="center">0,0005</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">CMH&nbsp;=&nbsp;Cochran-Mantel-Haenszel.<br>
</font>
</dd>
<dd>La progression vers la phase acc&eacute;l&eacute;r&eacute;e ou la crise blastique sous traitement a &eacute;t&eacute; observ&eacute;e chez 14&nbsp;patients&nbsp;: 2&nbsp;patients trait&eacute;s par nilotinib &agrave; 300&nbsp;mg deux fois par jour, 1&nbsp;patient trait&eacute; par nilotinib &agrave; 400&nbsp;mg deux fois par jour et 11&nbsp;patients trait&eacute;s par l'imatinib &agrave; 400&nbsp;mg une fois par jour. Aucun de ces patients ayant progress&eacute; n'avait atteint une RMM, tandis que 3 de ces patients ayant re&ccedil;u l'imatinib &agrave; 400&nbsp;mg une fois par jour avaient atteint une RCyC. En terme de progression vers la phase acc&eacute;l&eacute;r&eacute;e et la crise blastique, la diff&eacute;rence est statistiquement significative, en faveur du nilotinib, entre le bras nilotinib &agrave; 300&nbsp;mg deux fois par jour et le bras imatinib &agrave; 400&nbsp;mg une fois par jour (p&nbsp;=&nbsp;0,0095) et entre le bras nilotinib &agrave; 400&nbsp;mg deux fois par jour et le bras imatinib &agrave; 400&nbsp;mg une fois par jour (p&nbsp;=&nbsp;0,0037).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes cliniques dans la LMC en phase chronique et en phase acc&eacute;l&eacute;r&eacute;e en cas de r&eacute;sistance ou intol&eacute;rance &agrave; l'imatinib (Tasigna 200&nbsp;mg)&nbsp;:
</dt>
<dd>Une &eacute;tude clinique en ouvert de phase&nbsp;II, multicentrique et non contr&ocirc;l&eacute;e, a &eacute;t&eacute; men&eacute;e afin de d&eacute;terminer l'efficacit&eacute; de Tasigna chez des patients atteints de LMC et pr&eacute;sentant une r&eacute;sistance ou une intol&eacute;rance &agrave; l'imatinib&nbsp;; les patients en phase chronique et les patients en phase acc&eacute;l&eacute;r&eacute;e ont &eacute;t&eacute; r&eacute;partis dans des bras de traitement s&eacute;par&eacute;s. L'&eacute;tude est toujours en cours. L'efficacit&eacute; a &eacute;t&eacute; &eacute;valu&eacute;e sur 321&nbsp;patients en PC et 137&nbsp;patients en PA inclus dans l'&eacute;tude. La dur&eacute;e m&eacute;diane de traitement &eacute;tait de 561&nbsp;jours pour les patients en PC et de 264&nbsp;jours pour les patients en PA (<span>cf&nbsp;voir tableau&nbsp;7</span>). Tasigna a &eacute;t&eacute; administr&eacute; en continu (deux fois par jour, 2&nbsp;heures apr&egrave;s un repas et sans prise alimentaire pendant au moins l'heure suivant l'administration), sauf en cas de signes &eacute;vidents d'une r&eacute;ponse insuffisante ou d'une progression de la maladie. La dose &eacute;tait de 400&nbsp;mg deux fois par jour et une augmentation de la posologie &agrave; 600&nbsp;mg deux fois par jour &eacute;tait autoris&eacute;e.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;7&nbsp;: Dur&eacute;e de l'exposition &agrave; Tasigna</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Phase chronique (n&nbsp;=&nbsp;321)</td><td valign="middle" align="center">Phase acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;137)</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane de&nbsp;traitement (jours)</td><td valign="middle" align="center">561</td><td valign="middle" align="center">264</td>
</tr>
<tr>
<td valign="middle" align="left">(25<font face="verdana" size="-1"><sup>e</sup></font>-75<font face="verdana" size="-1"><sup>e</sup></font> percentiles)</td><td valign="middle" align="center">(196-852)</td><td valign="middle" align="center">(1115-595)</td>
</tr>
</table>
</dd>
<dd>La r&eacute;sistance &agrave; l'imatinib &eacute;tait d&eacute;finie comme &eacute;tant l'absence d'une r&eacute;ponse h&eacute;matologique compl&egrave;te (apr&egrave;s 3&nbsp;mois), d'une r&eacute;ponse cytog&eacute;n&eacute;tique (apr&egrave;s 6&nbsp;mois) ou d'une r&eacute;ponse cytog&eacute;n&eacute;tique majeure (apr&egrave;s 12&nbsp;mois) ou comme &eacute;tant une progression de la maladie apr&egrave;s une r&eacute;ponse cytog&eacute;n&eacute;tique ou h&eacute;matologique ant&eacute;rieure. Les patients intol&eacute;rants &agrave; l'imatinib &eacute;taient d&eacute;finis comme &eacute;tant les patients ayant interrompu le traitement par l'imatinib en raison d'une toxicit&eacute; et ne pr&eacute;sentant aucune r&eacute;ponse cytog&eacute;n&eacute;tique majeure au moment de l'inclusion dans l'&eacute;tude.</dd>
<dd>Au total, 73&nbsp;% des patients &eacute;taient r&eacute;sistants &agrave; l'imatinib, tandis que 27&nbsp;% &eacute;taient intol&eacute;rants &agrave; l'imatinib. La majorit&eacute; des patients avaient une longue histoire de LMC, incluant un traitement ant&eacute;rieur intensif par d'autres agents antin&eacute;oplasiques, dont l'imatinib, l'hydroxyur&eacute;e et l'interf&eacute;ron, et certains patients &eacute;taient m&ecirc;me en &eacute;chec d'une greffe de moelle osseuse (<span>cf&nbsp;voir tableau&nbsp;8</span>). La dose maximale ant&eacute;rieure m&eacute;diane d'imatinib avait &eacute;t&eacute; de 600&nbsp;mg/jour. La dose maximale ant&eacute;rieure d'imatinib &eacute;tait &gt;=&nbsp;600&nbsp;mg/jour chez 74&nbsp;% de tous les patients, avec 40&nbsp;% des patients recevant des doses d'imatinib &gt;=&nbsp;800 mg/jour. </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;8&nbsp;: Caract&eacute;ristiques de l'histoire de la LMC</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Phase chronique (n&nbsp;=&nbsp;321) </td><td valign="middle" align="center">Phase acc&eacute;l&eacute;r&eacute;e (n&nbsp;=&nbsp;137)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;lai m&eacute;dian depuis le&nbsp;diagnostic (mois)</td><td valign="middle" align="center">58</td><td valign="middle" align="center">71</td>
</tr>
<tr>
<td valign="middle" align="left">(intervalle)</td><td valign="middle" align="center">(5-275) </td><td valign="middle" align="center">(2-298)</td>
</tr>
<tr>
<td valign="middle" align="left">Imatinib</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Patients r&eacute;sistants<br>
</td><td valign="middle" align="center">226 (70&nbsp;%)</td><td valign="middle" align="center">109 (80&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Patients intol&eacute;rants sans RCyM<br>
</td><td valign="middle" align="center">95 (30&nbsp;%)</td><td valign="middle" align="center">27 (20&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Dur&eacute;e m&eacute;diane du&nbsp;traitement par&nbsp;imatinib (jours) </td><td valign="middle" align="center">975</td><td valign="middle" align="center">857</td>
</tr>
<tr>
<td valign="middle" align="left">(25<font face="verdana" size="-1"><sup>e</sup></font>-75<font face="verdana" size="-1"><sup>e</sup></font> percentiles)</td><td valign="middle" align="center">(519-1488)</td><td valign="middle" align="center">(424-1497)</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement ant&eacute;rieur par hydroxyur&eacute;e</td><td valign="middle" align="center">83&nbsp;%</td><td valign="middle" align="center">91&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement ant&eacute;rieur par interf&eacute;ron</td><td valign="middle" align="center">58&nbsp;% </td><td valign="middle" align="center">50&nbsp;% </td>
</tr>
<tr>
<td valign="middle" align="left">Greffe de moelle osseuse ant&eacute;rieure</td><td valign="middle" align="center">7&nbsp;% </td><td valign="middle" align="center">8&nbsp;% </td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Information manquante sur le statut de r&eacute;sistance/intol&eacute;rance &agrave; l'imatinib pour un patient.<br>
</font>
</dd>
<dd>Chez les patients en PC, le crit&egrave;re d'&eacute;valuation primaire &eacute;tait la r&eacute;ponse cytog&eacute;n&eacute;tique majeure (RCyM), d&eacute;finie comme &eacute;tant l'&eacute;limination (r&eacute;ponse cytog&eacute;n&eacute;tique compl&egrave;te, RCyC) ou la r&eacute;duction significative &agrave; moins de 35&nbsp;% de m&eacute;taphases Ph+ (r&eacute;ponse cytog&eacute;n&eacute;tique partielle) des cellules h&eacute;matopo&iuml;&eacute;tiques Ph+. Chez les patients en PC, la r&eacute;ponse h&eacute;matologique compl&egrave;te (RHC) &eacute;tait un crit&egrave;re d'&eacute;valuation secondaire. Chez les patients en PA, le crit&egrave;re d'&eacute;valuation primaire &eacute;tait la r&eacute;ponse h&eacute;matologique (RH) globale confirm&eacute;e, d&eacute;finie comme &eacute;tant une r&eacute;ponse h&eacute;matologique compl&egrave;te, l'absence de signes de leuc&eacute;mie ou le retour en phase chronique. </dd>
<dd>
<dl>
<dt>- Phase chronique&nbsp;:<br>
</dt>
<dd>Chez les 321&nbsp;patients en PC, le taux de RCyM &eacute;tait de 51&nbsp;%. Dans la plupart des cas, la RCyM survenait rapidement, dans les 3&nbsp;mois (m&eacute;diane&nbsp;: 2,8&nbsp;mois) suivant le d&eacute;but du traitement par Tasigna et cette r&eacute;ponse se maintenait. Le d&eacute;lai m&eacute;dian d'obtention de la RCyC &eacute;tait juste au-del&agrave; de 3&nbsp;mois (m&eacute;diane&nbsp;: 3,4&nbsp;mois). Parmi les patients ayant obtenu une RCyM, 77&nbsp;% (95&nbsp;% CI&nbsp;: 70&nbsp;%-84&nbsp;%) conservaient cette r&eacute;ponse &agrave; 24&nbsp;mois. La dur&eacute;e m&eacute;diane de la RCyM n'a pas &eacute;t&eacute; atteinte. Parmi les patients ayant obtenu une RCyC, 85&nbsp;% (95&nbsp;% CI&nbsp;: 78&nbsp;%-93&nbsp;%) conservaient cette r&eacute;ponse &agrave; 24&nbsp;mois. La dur&eacute;e m&eacute;diane de la RCyC n'a pas &eacute;t&eacute; atteinte. Les patients ayant une RHC &agrave; l'&eacute;tat initial obtenaient plus rapidement une RCyM (1,9&nbsp;mois versus 2,8&nbsp;mois). Parmi les patients en PC ne pr&eacute;sentant aucune RHC &agrave; l'&eacute;tat initial, 70&nbsp;% ont obtenu une RHC et le d&eacute;lai m&eacute;dian d'obtention de cette RHC &eacute;tait de 1&nbsp;mois&nbsp;; la dur&eacute;e m&eacute;diane de la RHC &eacute;tait de 32,8&nbsp;mois. Le taux estim&eacute; de survie globale &agrave; 24&nbsp;mois &eacute;tait de 87&nbsp;% chez les patients atteints de LMC-PC.<br>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>- Phase acc&eacute;l&eacute;r&eacute;e&nbsp;:<br>
</dt>
<dd>Chez les 137&nbsp;patients en PA, le taux de RH globale confirm&eacute;e &eacute;tait de 50&nbsp;%. Dans la plupart des cas, la RH survenait rapidement avec le traitement par Tasigna (m&eacute;diane&nbsp;: 1&nbsp;mois), et cette r&eacute;ponse &eacute;tait durable (la dur&eacute;e m&eacute;diane de RH confirm&eacute;e &eacute;tait de 24,2&nbsp;mois). Parmi les patients ayant obtenu une RH, 53&nbsp;% (95&nbsp;% CI&nbsp;: 39&nbsp;%-67&nbsp;%) conservaient cette r&eacute;ponse &agrave; 24&nbsp;mois. Le taux de RCyM &eacute;tait de 30&nbsp;% et le d&eacute;lai m&eacute;dian d'obtention de la r&eacute;ponse &eacute;tait de 2,8&nbsp;mois. Parmi les patients ayant obtenu une RCyM, 63&nbsp;% (95&nbsp;% CI&nbsp;: 45&nbsp;%-80&nbsp;%) conservaient cette r&eacute;ponse &agrave; 24&nbsp;mois. La dur&eacute;e m&eacute;diane de RCyM &eacute;tait de 32,7&nbsp;mois. Le taux estim&eacute; de survie globale &agrave; 24&nbsp;mois &eacute;tait de 70&nbsp;% chez les patients atteints de LMC-PA.<br>
</dd>
</dl>
</dd>
<dd>Le tableau&nbsp;9 pr&eacute;sente les taux de r&eacute;ponse pour les deux bras de traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;9&nbsp;: R&eacute;ponse dans la LMC</caption>
<tr>
<td rowspan="2" align="center" valign="middle">(Meilleur taux de&nbsp;r&eacute;ponse)</td><td colspan="3" align="center" valign="middle">Phase chronique</td>
</tr>
<tr>
<td valign="middle" align="center">Intol&eacute;rants (n&nbsp;=&nbsp;95) </td><td valign="middle" align="center">R&eacute;sistants (n&nbsp;=&nbsp;226)</td><td valign="middle" align="center">Total (n&nbsp;=&nbsp;321)</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">R&eacute;ponse h&eacute;matologique (%)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Globale (IC&nbsp;&agrave;&nbsp;95&nbsp;%) </td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Compl&egrave;te </td><td valign="middle" align="center">87 (74-94)</td><td valign="middle" align="center">65 (56-72)</td><td valign="middle" align="center">70<sup>(1)</sup> (63-76)</td>
</tr>
<tr>
<td valign="middle" align="left">ASL<sup>(2)</sup></td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td valign="middle" align="left">Retour en&nbsp;PC</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td><td valign="middle" align="center">-</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">R&eacute;ponse cytog&eacute;n&eacute;tique (%)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Majeure (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">57 (46-67) </td><td valign="middle" align="center">49 (42-56)</td><td valign="middle" align="center">51 (46-57)</td>
</tr>
<tr>
<td valign="middle" align="left">Compl&egrave;te</td><td valign="middle" align="center">41</td><td valign="middle" align="center">35</td><td valign="middle" align="center">37</td>
</tr>
<tr>
<td valign="middle" align="left">Partielle</td><td valign="middle" align="center">16</td><td valign="middle" align="center">14</td><td valign="middle" align="center">15</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">(Meilleur taux de&nbsp;r&eacute;ponse)</td><td colspan="3" align="center" valign="middle">Phase acc&eacute;l&eacute;r&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Intol&eacute;rants (n&nbsp;=&nbsp;27) </td><td valign="middle" align="center">R&eacute;sistants (n&nbsp;=&nbsp;109)</td><td valign="middle" align="center">Total<sup>(3)</sup> (n&nbsp;=&nbsp;137)</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">R&eacute;ponse h&eacute;matologique (%)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Globale (IC&nbsp;&agrave;&nbsp;95&nbsp;%) </td><td valign="middle" align="center">48 (29-68)</td><td valign="middle" align="center">51 (42-61)</td><td valign="middle" align="center">50 (42-59)</td>
</tr>
<tr>
<td valign="middle" align="left">Compl&egrave;te </td><td valign="middle" align="center">37</td><td valign="middle" align="center">28</td><td valign="middle" align="center">30</td>
</tr>
<tr>
<td valign="middle" align="left">ASL<sup>(2)</sup></td><td valign="middle" align="center">7</td><td valign="middle" align="center">10</td><td valign="middle" align="center">9</td>
</tr>
<tr>
<td valign="middle" align="left">Retour en&nbsp;PC</td><td valign="middle" align="center">4</td><td valign="middle" align="center">13</td><td valign="middle" align="center">11</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">R&eacute;ponse cytog&eacute;n&eacute;tique (%)&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Majeure (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">33 (17-54)</td><td valign="middle" align="center">29 (21-39)</td><td valign="middle" align="center">30 (22-38)</td>
</tr>
<tr>
<td valign="middle" align="left">Compl&egrave;te</td><td valign="middle" align="center">22</td><td valign="middle" align="center">19</td><td valign="middle" align="center">20</td>
</tr>
<tr>
<td valign="middle" align="left">Partielle</td><td valign="middle" align="center">11</td><td valign="middle" align="center">10</td><td valign="middle" align="center">10</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">114&nbsp;patients en PC pr&eacute;sentaient une RHC &agrave; l'&eacute;tat initial et n'&eacute;taient donc pas &eacute;valuables concernant la r&eacute;ponse h&eacute;matologique compl&egrave;te.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">ASL&nbsp;=&nbsp;absence de signe de leuc&eacute;mie/r&eacute;ponse m&eacute;dullaire.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Information manquante sur le statut de r&eacute;sistance/intol&eacute;rance &agrave; l'imatinib pour un patient.<br>
</font>
</dd>
<dd>Les donn&eacute;es d'efficacit&eacute; chez les patients pr&eacute;sentant une LMC en crise blastique ne sont pas encore disponibles. On a &eacute;galement inclus des bras de traitement s&eacute;par&eacute;s dans l'&eacute;tude de phase&nbsp;II, afin d'&eacute;valuer Tasigna dans un groupe de patients en PC et en PA ayant re&ccedil;u un traitement ant&eacute;rieur intensif par diverses th&eacute;rapies, incluant un inhibiteur de la tyrosine kinase associ&eacute; &agrave; l'imatinib. L'&eacute;tude est toujours en cours. Parmi ces patients, 30 sur 36 (83&nbsp;%) &eacute;taient r&eacute;sistants mais non intol&eacute;rants au traitement. Chez les 22&nbsp;patients en PC &eacute;valu&eacute;s concernant l'efficacit&eacute;, Tasigna a induit un taux de RCyM de 32&nbsp;% et un taux de RHC de 50&nbsp;%. Chez les 11&nbsp;patients en PA &eacute;valu&eacute;s concernant l'efficacit&eacute;, le traitement a induit un taux de RH globale de 36&nbsp;%.</dd>
<dd>Apr&egrave;s l'&eacute;chec du traitement par imatinib, on a observ&eacute; 24&nbsp;mutations Bcr-Abl diff&eacute;rentes chez 42&nbsp;% des patients en phase chronique et chez 54&nbsp;% des patients en phase acc&eacute;l&eacute;r&eacute;e, &eacute;valu&eacute;s concernant les mutations. Tasigna s'est r&eacute;v&eacute;l&eacute; efficace chez les patients porteurs de diverses mutations du Bcr-Abl associ&eacute;es &agrave; une r&eacute;sistance &agrave; l'imatinib, except&eacute; pour la T315I.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd> L'Agence europ&eacute;enne du m&eacute;dicament a diff&eacute;r&eacute; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Tasigna dans la population p&eacute;diatrique (de la naissance jusqu'&agrave; 18&nbsp;ans) dans le traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique chromosome Philadelphie positive (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Les concentrations maximales du nilotinib sont atteintes 3&nbsp;heures apr&egrave;s une administration orale. Apr&egrave;s administration orale, l'absorption du nilotinib est d'environ 30&nbsp;%. Chez des volontaires sains, en cas de prise alimentaire concomitante, la Cmax et l'aire sous la courbe concentration s&eacute;riques-temps (ASC) du nilotinib augmentent respectivement de 112&nbsp;% et 82&nbsp;%, par rapport &agrave; une administration &agrave; jeun. L'administration de Tasigna 30&nbsp;minutes ou 2&nbsp;heures apr&egrave;s la prise d'aliments augmente la biodisponibilit&eacute; du nilotinib de respectivement 29&nbsp;% et 15&nbsp;% (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</dd>
<dd>Une bio&eacute;quivalence a &eacute;t&eacute; d&eacute;montr&eacute;e entre l'administration unique d'une dose de 400&nbsp;mg de nilotinib en utilisant deux g&eacute;lules &agrave; 200&nbsp;mg dont le contenu &eacute;tait dispers&eacute; dans une cuill&egrave;re &agrave; caf&eacute; de compote de pommes et l'administration unique de 2&nbsp;g&eacute;lules intactes &agrave; 200&nbsp;mg.</dd>
<dd>L'absorption du nilotinib (biodisponibilit&eacute; relative) peut &ecirc;tre r&eacute;duite respectivement d'environ 48&nbsp;% chez des patients ayant une gastrectomie totale et de 22&nbsp;% chez des patients ayant une gastrectomie partielle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le rapport des concentrations sang/plasma du nilotinib est de 0,71. Le taux de liaison aux prot&eacute;ines plasmatiques est d'environ 98&nbsp;%, sur base des &eacute;tudes in vitro.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Les principales voies m&eacute;taboliques identifi&eacute;es chez les sujets sains sont l'oxydation et l'hydroxylation. Le nilotinib est le principal composant circulant dans le s&eacute;rum. Aucun des m&eacute;tabolites ne contribue de mani&egrave;re significative &agrave; l'activit&eacute; pharmacologique du nilotinib. Le nilotinib est essentiellement m&eacute;tabolis&eacute; par le CYP3A4, avec une &eacute;ventuelle contribution mineure du CYP2C8.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration d'une dose unique de nilotinib marqu&eacute; de mani&egrave;re radioactive chez des sujets sains, plus de 90&nbsp;% de la dose s'&eacute;liminaient dans les 7&nbsp;jours, principalement dans les selles (94&nbsp;% de la dose). La mol&eacute;cule m&egrave;re repr&eacute;sentait 69&nbsp;% de la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>A l'&eacute;tat d'&eacute;quilibre, l'exposition au nilotinib d&eacute;pend de la dose. En cas d'une seule administration quotidienne de doses sup&eacute;rieures &agrave; 400&nbsp;mg, les augmentations de l'exposition syst&eacute;mique &eacute;taient inf&eacute;rieures aux valeurs proportionnelles &agrave; la dose. En cas d'administration d'une dose de 400&nbsp;mg deux fois par jour, l'exposition s&eacute;rique quotidienne au nilotinib augmentait de 35&nbsp;% &agrave; l'&eacute;tat d'&eacute;quilibre, par rapport &agrave; l'exposition observ&eacute;e en cas d'une seule administration quotidienne d'une dose de 800&nbsp;mg. L'exposition syst&eacute;mique (ASC) au nilotinib &agrave; l'&eacute;tat d'&eacute;quilibre &agrave; une dose de 400&nbsp;mg deux fois par jour &eacute;tait environ 13,4&nbsp;% plus &eacute;lev&eacute;e qu'une dose de 300&nbsp;mg deux fois par jour. La moyenne des valeurs hautes et basses de la concentration sur 12&nbsp;mois &eacute;taient environ 15,7&nbsp;% et 14,8&nbsp;% plus &eacute;lev&eacute;e avec 400&nbsp;mg deux fois par jour compar&eacute; &agrave; 300&nbsp;mg deux fois par jour. On n'observait aucune augmentation significative de l'exposition au nilotinib lorsqu'on augmentait la posologie de 400&nbsp;mg deux fois par jour &agrave; 600&nbsp;mg deux fois par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;:
</dt>
<dd>Les conditions d'&eacute;quilibre sont g&eacute;n&eacute;ralement atteintes dans les 8&nbsp;jours. Entre la prise de la premi&egrave;re dose et l'&eacute;tat d'&eacute;quilibre, l'exposition s&eacute;rique au nilotinib augmentait d'environ 2&nbsp;fois en cas d'une seule prise quotidienne, et d'environ 3,8&nbsp;fois en cas de deux prises quotidiennes. La demi-vie d'&eacute;limination apparente, estim&eacute;e &agrave; partir de la pharmacocin&eacute;tique &agrave; doses r&eacute;p&eacute;t&eacute;es avec une prise quotidienne, &eacute;tait d'environ 17&nbsp;heures. La variabilit&eacute; interindividuelle de la pharmacocin&eacute;tique du nilotinib &eacute;tait mod&eacute;r&eacute;e &agrave; &eacute;lev&eacute;e.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le nilotinib a &eacute;t&eacute; &eacute;valu&eacute; dans des &eacute;tudes de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute;, de toxicit&eacute; sur la reproduction et de phototoxicit&eacute;.</p>
<p>Le nilotinib n'a exerc&eacute; aucun effet sur le SNC ou les fonctions respiratoires. Les &eacute;tudes de toxicit&eacute; cardiaque in vitro ont r&eacute;v&eacute;l&eacute; un signal pr&eacute;clinique d'allongement de l'intervalle QT, se traduisant par un bloc des courants hERG et un allongement de la dur&eacute;e du potentiel d'action, induits par le nilotinib sur des coeurs de lapin isol&eacute;s. Chez des chiens ou des singes trait&eacute;s au cours de p&eacute;riodes allant jusqu'&agrave; 39&nbsp;semaines, et dans une &eacute;tude sp&eacute;cifique de t&eacute;l&eacute;m&eacute;trie r&eacute;alis&eacute;e chez des chiens, aucun effet n'a &eacute;t&eacute; observ&eacute; sur les param&egrave;tres de l'ECG.</p>
<p>Des &eacute;tudes de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e jusqu'&agrave; 4&nbsp;semaines chez le chien et jusqu'&agrave; 9&nbsp;mois chez le singe macaque, ont montr&eacute; que le foie est le principal organe cible de la toxicit&eacute; du nilotinib. Les alt&eacute;rations incluaient une &eacute;l&eacute;vation des activit&eacute;s de l'alanine aminotransf&eacute;rase et de la phosphatase alcaline, ainsi que des anomalies histopathologiques (essentiellement une hyperplasie/hypertrophie des cellules sinuso&iuml;dales ou des cellules de Kupffer, une hyperplasie des canaux biliaires et une fibrose p&eacute;riportale). En g&eacute;n&eacute;ral, les modifications de biochimie &eacute;taient totalement r&eacute;versibles apr&egrave;s une p&eacute;riode de r&eacute;cup&eacute;ration de quatre semaines, et les modifications histologiques &eacute;taient partiellement r&eacute;versibles. Les expositions aux doses les plus faibles induisant des effets h&eacute;patiques &eacute;taient inf&eacute;rieures &agrave; l'exposition observ&eacute;e chez l'homme en cas d'administration d'une dose de 800&nbsp;mg/jour. Chez des souris et des rats trait&eacute;s durant jusqu'&agrave; 26&nbsp;semaines, on n'a observ&eacute; que des alt&eacute;rations h&eacute;patiques mineures. Chez le rat, le chien et le singe, on a observ&eacute; des augmentations le plus souvent r&eacute;versibles des taux de cholest&eacute;rol.</p>
<p>Les &eacute;tudes de g&eacute;notoxicit&eacute; men&eacute;es sur des syst&egrave;mes bact&eacute;riens in vitro et des syst&egrave;mes mammif&egrave;res in vitro et in vivo, avec et sans activation m&eacute;tabolique, n'ont montr&eacute; aucun signe de potentiel mutag&egrave;ne du nilotinib.</p>
<p>Le nilotinib n'induisait aucune t&eacute;ratog&eacute;nicit&eacute;, mais s'est montr&eacute; toxique pour l'embryon et le foetus &agrave; des doses entra&icirc;nant &eacute;galement une toxicit&eacute; maternelle. Lors de l'&eacute;tude de fertilit&eacute; r&eacute;alis&eacute;e chez les m&acirc;les et les femelles, ainsi qu'au cours de l'&eacute;tude d'embryotoxicit&eacute; uniquement r&eacute;alis&eacute;e chez les femelles, on a observ&eacute; une augmentation des pertes postimplantation. Au cours des &eacute;tudes d'embryotoxicit&eacute;, on a observ&eacute; une l&eacute;talit&eacute; embryonnaire et des effets sur le foetus (principalement une r&eacute;duction du poids des foetus, une fusion pr&eacute;matur&eacute;e des os de la face [fusion maxillaire/zygomatique] et des anomalies visc&eacute;rales et squelettiques) chez le rat, ainsi qu'une augmentation de la r&eacute;sorption des foetus et des anomalies squelettiques chez le lapin. Dans une &eacute;tude de d&eacute;veloppement pr&eacute;- et postnatal men&eacute;e chez le rat, l'exposition maternelle au nilotinib a entra&icirc;n&eacute; chez la prog&eacute;niture une r&eacute;duction du poids corporel associ&eacute;e &agrave; des modifications des param&egrave;tres du d&eacute;veloppement physique ainsi que des indices d'accouplement et de fertilit&eacute;. Chez les femelles, l'exposition au nilotinib, aux doses n'induisant aucun effet ind&eacute;sirable, &eacute;tait g&eacute;n&eacute;ralement inf&eacute;rieure ou &eacute;gale &agrave; l'exposition observ&eacute;e chez l'homme &agrave; une dose de 800&nbsp;mg/jour.</p>
<p>Dans une &eacute;tude de d&eacute;veloppement men&eacute;e chez l'animal juv&eacute;nile, le nilotinib a &eacute;t&eacute; administr&eacute; par voie orale &agrave; des rats juv&eacute;niles d&egrave;s la premi&egrave;re semaine post-partum jusqu'&agrave; l'&acirc;ge adulte jeune (70&nbsp;jours post-partum) &agrave; des doses de 2, 6 et 20&nbsp;mg/kg/jour. Au-del&agrave; des param&egrave;tres standards d'&eacute;tude, les &eacute;valuations des organes de rep&egrave;re pour le d&eacute;veloppement, les effets sur le SNC, sur l'accouplement et la fertilit&eacute; ont &eacute;t&eacute; &eacute;valu&eacute;s. Bas&eacute; sur la r&eacute;duction du poids corporel chez les deux sexes et un retard &agrave; la s&eacute;paration pr&eacute;puciale chez les m&acirc;les (qui peut &ecirc;tre associ&eacute; &agrave; une perte de poids), la dose sans effet observable chez les rats juv&eacute;niles a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; 6&nbsp;mg/kg/jour. Les animaux juv&eacute;niles n'ont pas pr&eacute;sent&eacute; une augmentation de la sensibilit&eacute; au nilotinib par rapport aux animaux adultes. De plus, le profil de toxicit&eacute; des rats juv&eacute;niles &eacute;tait comparable &agrave; celui observ&eacute; chez les rats adultes.</p>
<p>Chez les rats m&acirc;les et femelles, en cas d'administration de la dose maximale test&eacute;e (environ 5&nbsp;fois sup&eacute;rieure &agrave; la posologie recommand&eacute;e chez l'&ecirc;tre humain), aucun effet n'a &eacute;t&eacute; observ&eacute; sur le nombre/la mobilit&eacute; des spermatozo&iuml;des ou sur la fertilit&eacute;.</p>
<p>Le nilotinib absorbe la lumi&egrave;re dans la gamme UVB et UVA. Il est distribu&eacute; dans la peau et pr&eacute;sente un potentiel phototoxique in vitro, mais on n'a observ&eacute; aucun effet in vivo. Chez les patients, on consid&egrave;re donc que le risque de photosensibilisation par le nilotinib est tr&egrave;s faible. Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes de carcinog&eacute;nicit&eacute; avec le nilotinib.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">G&eacute;lule &agrave; 150&nbsp;mg&nbsp;: 2&nbsp;ans.<br>
</li>
<li type="disc">G&eacute;lule &agrave; 200&nbsp;mg&nbsp;: 3&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re semestrielle.</td>
</tr>
<tr>
<td colspan="2">Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/422/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4981584</b>5</font> (2010) 28&nbsp;g&eacute;l &agrave; 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/422/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>4981590</b>6</font> (2010) 112&nbsp;g&eacute;l &agrave; 150&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/422/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3827869</b>9</font> (RCP&nbsp;r&eacute;v 20.12.2010) 28&nbsp;g&eacute;l &agrave; 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/422/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3827881</b>1</font> (RCP&nbsp;r&eacute;v 20.12.2010) 112&nbsp;g&eacute;l &agrave; 200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">1043.64&nbsp;euros (28&nbsp;g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>4097.65&nbsp;euros (112&nbsp;g&eacute;lules &agrave; 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">G&eacute;lule &agrave; 150&nbsp;mg&nbsp;: Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 01.03.2011 (demandes &agrave; l'&eacute;tude).</td>
</tr>
<tr>
<td colspan="2">G&eacute;lule &agrave; 200&nbsp;mg&nbsp;: Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
<tr>
<td colspan="2">
<p>Non remboursable &agrave; la date du 01.03.11 dans le traitement de la leuc&eacute;mie my&eacute;lo&iuml;de chronique (LMC) chromosome Philadelphie positive en phase chronique, nouvellement diagnostiqu&eacute;e (demande d'admission &agrave; l'&eacute;tude).</p>
</td>
</tr>
</table>
<br>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament http://www.ema.europa.eu.</p>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst road, Horsham, West Sussex, RH12&nbsp;5AB, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

