<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ABSTRAL&reg;</font></b></center>
<meta name="version" content="13.1">



<br>
<b>fentanyl</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; sublingual &agrave; 100&nbsp;&micro;g (rond&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;10 et de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; sublingual &agrave; 200&nbsp;&micro;g (ovale&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;10 et de&nbsp;30, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; sublingual &agrave; 300&nbsp;&micro;g (triangulaire&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;10 et de&nbsp;30, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; sublingual &agrave; 400&nbsp;&micro;g (en forme de losange&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;10 et de&nbsp;30, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; sublingual &agrave; 600&nbsp;&micro;g (en forme de &laquo;&nbsp;D&nbsp;&raquo;&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; sublingual &agrave; 800&nbsp;&micro;g (oblong&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Fentanyl &nbsp;(DCI) citrate exprim&eacute;&nbsp;en&nbsp;fentanyl&nbsp;<br>
</td><td align="right">100&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">200&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">300&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">400&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">600&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">800&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				mannitol (E&nbsp;421), cellulose microcristalline silicifi&eacute;e, croscarmellose sodique, st&eacute;arate de magn&eacute;sium.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des acc&egrave;s douloureux paroxystiques chez les patients adultes utilisant des morphiniques pour traiter les douleurs chroniques d'origine canc&eacute;reuse. L'acc&egrave;s douloureux paroxystique est une exacerbation passag&egrave;re d'une douleur chronique par ailleurs contr&ocirc;l&eacute;e par un traitement de fond.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Abstral est r&eacute;serv&eacute; aux patients consid&eacute;r&eacute;s comme tol&eacute;rants au traitement morphinique de fond de la douleur canc&eacute;reuse chronique. Peuvent &ecirc;tre consid&eacute;r&eacute;s comme tol&eacute;rants aux morphiniques les patients recevant au moins 60&nbsp;mg de morphine par jour par voie orale, au moins 25&nbsp;&micro;g de fentanyl par heure par voie transdermique ou une dose &eacute;qui-analg&eacute;sique d'un autre morphinique depuis 1&nbsp;semaine minimum.<br>Les comprim&eacute;s sublinguaux d'Abstral doivent &ecirc;tre plac&eacute;s directement sous la langue, le plus loin possible. Les comprim&eacute;s sublinguaux d'Abstral ne doivent pas &ecirc;tre aval&eacute;s, mais fondre compl&egrave;tement sous la langue, sans &ecirc;tre m&acirc;ch&eacute;s, ni suc&eacute;s. Les patients doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas manger ni boire avant dissolution compl&egrave;te du comprim&eacute; sublingual.<br>Les patients souffrant de s&eacute;cheresse buccale peuvent utiliser de l'eau pour humidifier la muqueuse buccale avant la prise d'Abstral.<br>
<div>
<dl>
<dt>
Titration de la dose&nbsp;:
</dt>
<dd>L'objectif de la titration de la dose est d'identifier une dose d'entretien optimale pour le traitement des acc&egrave;s douloureux paroxystiques. Cette dose optimale doit permettre une analg&eacute;sie ad&eacute;quate avec un taux acceptable d'effets ind&eacute;sirables.</dd>
<dd>La dose optimale d'Abstral doit &ecirc;tre d&eacute;termin&eacute;e pour chaque patient par titration progressive. Plusieurs dosages sont disponibles et peuvent &ecirc;tre utilis&eacute;s pendant la phase de titration. La dose initiale d'Abstral utilis&eacute;e doit &ecirc;tre de 100&nbsp;&micro;g, avec augmentation de la posologie si n&eacute;cessaire, dans la gamme des dosages disponibles.</dd>
<dd>Les patients doivent &ecirc;tre surveill&eacute;s attentivement jusqu'&agrave; ce qu'une dose optimale ait &eacute;t&eacute; atteinte.</dd>
<dd>La substitution d'Abstral &agrave; d'autres produits contenant du fentanyl ne doit pas &ecirc;tre effectu&eacute;e dans un rapport de 1/1 dans la mesure o&ugrave; les diff&eacute;rents produits ont des profils d'absorption diff&eacute;rents. Tout remplacement d'un autre produit contenant du fentanyl par Abstral doit donner lieu &agrave; une nouvelle titration.</dd>
<dd>Le sch&eacute;ma posologique suivant est recommand&eacute; pour la titration. Le m&eacute;decin doit toutefois toujours prendre en compte les besoins cliniques du patient, son &acirc;ge et ses maladies concomitantes.</dd>
<dd>Tous les patients doivent initier le traitement par un seul comprim&eacute; sublingual de 100&nbsp;&micro;g. Si une analg&eacute;sie ad&eacute;quate n'est pas obtenue dans les 15 &agrave; 30&nbsp;minutes suivant l'administration du comprim&eacute; sublingual, un comprim&eacute; sublingual suppl&eacute;mentaire (deuxi&egrave;me) de 100&nbsp;&micro;g peut &ecirc;tre administr&eacute;. Si une analg&eacute;sie ad&eacute;quate n'est pas obtenue dans les 15 &agrave; 30&nbsp;minutes suivant la premi&egrave;re dose, pour le traitement du prochain acc&egrave;s douloureux paroxystique il faudra envisager d'administrer le dosage sup&eacute;rieur (cf Figure ci-dessous). L'augmentation posologique doit se poursuivre par &eacute;tape jusqu'&agrave; obtention d'une analg&eacute;sie ad&eacute;quate. Pour des doses (comprim&eacute;s) initiales de 400&nbsp;&micro;g et plus, le dosage du comprim&eacute; sublingual suppl&eacute;mentaire (deuxi&egrave;me) doit &ecirc;tre de 200&nbsp;&micro;g. Cela est illustr&eacute; par le tableau ci-dessous.</dd>
<dd>Pendant la phase de titration, le nombre maximal de comprim&eacute;s sublinguaux administr&eacute;s pour un seul acc&egrave;s douloureux paroxystique ne doit pas &ecirc;tre sup&eacute;rieur &agrave; deux&nbsp;(2).</dd>
<dd>
<table align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3762.jpg"></td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Dosage (en&nbsp;&micro;g) du&nbsp;premier comprim&eacute; sublingual par acc&egrave;s douloureux paroxystique</td><td valign="middle" align="center">Dosage (en&nbsp;&micro;g) du&nbsp;second comprim&eacute; sublingual, &agrave;&nbsp;administrer au besoin 15&nbsp;&agrave;&nbsp;30&nbsp;minutes apr&egrave;s&nbsp;le&nbsp;premier&nbsp;comprim&eacute;</td>
</tr>
<tr>
<td valign="middle" align="center">100</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">200</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">300</td><td valign="middle" align="center">100</td>
</tr>
<tr>
<td valign="middle" align="center">400</td><td valign="middle" align="center">200</td>
</tr>
<tr>
<td valign="middle" align="center">600</td><td valign="middle" align="center">200</td>
</tr>
<tr>
<td valign="middle" align="center">800</td><td valign="middle" align="center">-</td>
</tr>
</table>
</dd>
<dd>Si la plus forte dose permettant d'obtenir une analg&eacute;sie efficace provoque des effets ind&eacute;sirables consid&eacute;r&eacute;s comme inacceptables, une dose interm&eacute;diaire peut &ecirc;tre administr&eacute;e (en utilisant selon le cas le comprim&eacute; de 100&nbsp;&micro;g).</dd>
<dd>Les doses sup&eacute;rieures &agrave; 800&nbsp;&micro;g n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es au cours des &eacute;tudes cliniques.</dd>
<dd>Afin de minimiser le risque d'effet ind&eacute;sirable li&eacute; aux morphiniques et de d&eacute;terminer la dose appropri&eacute;e, les patients doivent &ecirc;tre plac&eacute;s sous surveillance m&eacute;dicale stricte pendant le processus de titration.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>Lorsque la dose appropri&eacute;e, qui peut &ecirc;tre sup&eacute;rieure &agrave; un comprim&eacute;, a &eacute;t&eacute; d&eacute;termin&eacute;e, elle doit continuer &agrave; &ecirc;tre utilis&eacute;e&nbsp;; la consommation doit &ecirc;tre limit&eacute;e &agrave; 4&nbsp;doses d'Abstral par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;ajustement de la dose&nbsp;:
</dt>
<dd>En cas d'observation d'une modification marqu&eacute;e de la r&eacute;ponse (analg&eacute;sie ou effets ind&eacute;sirables), une nouvelle adaptation de la dose peut &ecirc;tre n&eacute;cessaire pour assurer le maintien d'une dose optimale.</dd>
<dd>Si le patient pr&eacute;sente plus de 4&nbsp;acc&egrave;s douloureux paroxystiques par jour pendant plus de 4&nbsp;jours cons&eacute;cutifs, la dose du morphinique &agrave; longue dur&eacute;e d'action utilis&eacute; pour traiter la douleur chronique doit &ecirc;tre r&eacute;&eacute;valu&eacute;e. En cas de modification de ce morphinique ou de sa posologie, la dose d'Abstral doit &ecirc;tre r&eacute;&eacute;valu&eacute;e et &eacute;ventuellement r&eacute;adapt&eacute;e pour garantir l'utilisation d'une dose optimale.</dd>
<dd>Toute nouvelle adaptation de la dose d'un analg&eacute;sique, quel qu'il soit, doit &ecirc;tre imp&eacute;rativement effectu&eacute;e sous surveillance m&eacute;dicale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Lorsque le traitement par morphinique n'est plus n&eacute;cessaire, la dose d'Abstral doit &ecirc;tre prise en compte avant toute r&eacute;duction progressive des morphiniques, afin de minimiser l'&eacute;ventuel syndrome de sevrage.</dd>
<dd>Chez les patients poursuivant le traitement morphinique de la douleur chronique chez qui le traitement des acc&egrave;s douloureux paroxystiques n'est plus n&eacute;cessaire, Abstral peut g&eacute;n&eacute;ralement &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'enfant et l'adolescent&nbsp;:
</dt>
<dd>Compte tenu de l'absence de donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute; pour cette population, Abstral ne doit pas &ecirc;tre utilis&eacute; chez les patients de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez le sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La titration de la dose doit &ecirc;tre particuli&egrave;rement prudente et l'apparition &eacute;ventuelle de signes de toxicit&eacute; du fentanyl doit faire l'objet d'une surveillance stricte (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les patients insuffisants h&eacute;patiques ou r&eacute;naux&nbsp;:
</dt>
<dd>L'apparition &eacute;ventuelle de signes de toxicit&eacute; du fentanyl doit faire l'objet d'une surveillance stricte chez les patients atteints de troubles h&eacute;patiques ou r&eacute;naux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Sujets n'ayant jamais re&ccedil;u de traitement morphinique, en raison du risque de d&eacute;pression respiratoire pouvant mettre en jeu le pronostic vital.<br>
</li>
<li type="disc">D&eacute;pression respiratoire s&eacute;v&egrave;re ou pathologies pulmonaires obstructives s&eacute;v&egrave;res.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Les patients et le personnel soignant doivent &ecirc;tre inform&eacute;s qu'Abstral contient une substance active &agrave; une dose qui peut &ecirc;tre mortelle pour un enfant. Par cons&eacute;quent, tous les comprim&eacute;s doivent &ecirc;tre conserv&eacute;s hors de la port&eacute;e et de la vue des enfants.<br>
</li>
<li type="disc">En raison des effets ind&eacute;sirables potentiellement graves des traitements morphiniques comme Abstral, les patients et le personnel soignant doivent &ecirc;tre inform&eacute;s de l'importance de la prise correcte d'Abstral et inform&eacute;s des mesures &agrave; prendre en pr&eacute;sence de sympt&ocirc;mes de surdosage.<br>
</li>
<li type="disc">Avant l'instauration d'Abstral, le traitement morphinique &agrave; longue dur&eacute;e d'action utilis&eacute; pour contr&ocirc;ler la douleur chronique doit avoir &eacute;t&eacute; stabilis&eacute;.<br>
</li>
<li type="disc">Une accoutumance et une d&eacute;pendance physique et/ou psychologique sont susceptibles d'appara&icirc;tre lors de l'administration r&eacute;p&eacute;t&eacute;e de morphiniques tels que le fentanyl. La toxicomanie iatrog&egrave;ne est rare dans le cadre de l'utilisation th&eacute;rapeutique des morphiniques.<br>
</li>
<li type="disc">Comme tous les morphiniques, Abstral est associ&eacute; &agrave; un risque de d&eacute;pression respiratoire cliniquement significative. La phase de titration doit &ecirc;tre r&eacute;alis&eacute;e avec une prudence particuli&egrave;re chez les patients atteints de bronchopneumopathie chronique obstructive ou d'une autre pathologie (par exemple, myasth&eacute;nie grave) les pr&eacute;disposant &agrave; une d&eacute;pression respiratoire, en raison de la majoration du risque de d&eacute;pression respiratoire pouvant entra&icirc;ner un arr&ecirc;t respiratoire.<br>
</li>
<li type="disc">Abstral ne doit &ecirc;tre administr&eacute; qu'avec une extr&ecirc;me prudence aux patients susceptibles de pr&eacute;senter une sensibilit&eacute; particuli&egrave;re aux effets c&eacute;r&eacute;braux de l'hypercapnie, comme les patients pr&eacute;sentant des signes d'hypertension intracr&acirc;nienne, des troubles de la conscience, un coma ou des tumeurs c&eacute;r&eacute;brales. Les morphiniques pouvant masquer l'&eacute;volution clinique chez les patients atteints de traumatismes cr&acirc;niens, ils ne doivent &ecirc;tre utilis&eacute;s dans ce cadre qu'en cas d'absolue n&eacute;cessit&eacute;.<br>
</li>
<li type="disc">Administr&eacute; par voie intraveineuse, le fentanyl peut provoquer une bradycardie. Abstral doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant une brady-arythmie.<br>
</li>
<li type="disc">Les donn&eacute;es obtenues &agrave; la suite de l'administration intraveineuse de fentanyl sugg&egrave;rent la possibilit&eacute; d'une r&eacute;duction de sa clairance et d'une augmentation de sa demi-vie chez les patients &acirc;g&eacute;s, qui pourraient &ecirc;tre plus sensibles &agrave; la substance active que les patients plus jeunes. Les patients &acirc;g&eacute;s, cachectiques ou affaiblis doivent faire l'objet d'une surveillance attentive en cas d'apparition de signes de toxicit&eacute; du fentanyl, entra&icirc;nant si n&eacute;cessaire une r&eacute;duction de la dose.<br>
</li>
<li type="disc">Abstral doit &ecirc;tre administr&eacute; avec prudence chez les patients pr&eacute;sentant des troubles h&eacute;patiques ou r&eacute;naux, en particulier pendant la phase de titration. L'utilisation d'Abstral chez des patients insuffisants h&eacute;patiques ou r&eacute;naux pourrait augmenter la biodisponibilit&eacute; du fentanyl et r&eacute;duire sa clairance syst&eacute;mique, ce qui pourrait entra&icirc;ner une augmentation et une prolongation des effets morphiniques.<br>
</li>
<li type="disc">Une prudence particuli&egrave;re doit &ecirc;tre apport&eacute;e au traitement des patients hypovol&eacute;miques ou hypotendus.<br>
</li>
<li type="disc">Abstral n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant des l&eacute;sions buccales ou une mucite. Un risque d'augmentation de l'exposition syst&eacute;mique au m&eacute;dicament peut exister chez ces patients et une prudence particuli&egrave;re est donc recommand&eacute;e pendant la titration.<br>
</li>
<li type="disc">La suspension du traitement par Abstral ne devrait pas entra&icirc;ner d'effet notable, mais les sympt&ocirc;mes possibles de sevrage incluent&nbsp;: anxi&eacute;t&eacute;, tremblements, sueurs, p&acirc;leur, naus&eacute;es et vomissements.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le fentanyl est m&eacute;tabolis&eacute; par le CYP3A4. Les m&eacute;dicaments qui inhibent l'activit&eacute; du CYP3A4 tels que les macrolides (par exemple, &eacute;rythromycine), les antifongiques imidazol&eacute;s (par exemple, k&eacute;toconazole, itraconazole) et certains inhibiteurs de la prot&eacute;ase (par exemple, ritonavir) sont susceptibles d'augmenter la biodisponibilit&eacute; du fentanyl en diminuant sa clairance syst&eacute;mique, ce qui pourrait accro&icirc;tre ou prolonger les effets des morphiniques. Le jus de pamplemousse est &eacute;galement un inhibiteur du CYP3A4. Le fentanyl doit donc &ecirc;tre administr&eacute; avec prudence lorsque des inhibiteurs du CYP3A4 sont administr&eacute;s de fa&ccedil;on concomitante.<br>
</li>
<li type="disc">L'administration concomitante d'autres d&eacute;presseurs du SNC tels que&nbsp;: autres d&eacute;riv&eacute;s morphiniques (analg&eacute;siques ou antitussifs), anesth&eacute;siques g&eacute;n&eacute;raux, myorelaxants, antid&eacute;presseurs s&eacute;datifs, antihistaminiques H<small>1</small> s&eacute;datifs, barbituriques, anxiolytiques (benzodiaz&eacute;pines), hypnotiques, neuroleptiques, clonidine et substances apparent&eacute;es peuvent augmenter les effets d&eacute;presseurs du SNC. Une d&eacute;pression respiratoire, une hypotension et une s&eacute;dation profonde peuvent appara&icirc;tre.<br>
</li>
<li type="disc">L'alcool potentialise les effets s&eacute;datifs des analg&eacute;siques morphiniques. L'administration concomitante de boissons alcoolis&eacute;es ou de m&eacute;dicaments contenant de l'alcool et d'Abstral n'est donc pas recommand&eacute;e.<br>
</li>
<li type="disc">L'utilisation d'Abstral n'est pas recommand&eacute;e chez les patients ayant re&ccedil;u des inhibiteurs de la monoamine-oxydase (IMAO) dans les 14&nbsp;jours pr&eacute;c&eacute;dant la prise, en raison de la potentialisation s&eacute;v&egrave;re et impr&eacute;visible des analg&eacute;siques morphiniques par les IMAO.<br>
</li>
<li type="disc">L'utilisation concomitante d'agonistes-antagonistes partiels morphiniques (par exemple bupr&eacute;norphine, nalbuphine, pentazocine) n'est pas recommand&eacute;e. En effet, ceux-ci poss&egrave;dent une forte affinit&eacute; pour les r&eacute;cepteurs morphiniques, avec une activit&eacute; intrins&egrave;que relativement faible&nbsp;; ils antagonisent donc partiellement l'effet analg&eacute;sique du fentanyl et peuvent entra&icirc;ner des sympt&ocirc;mes de sevrage chez les patients morphinod&eacute;pendants.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'innocuit&eacute; du fentanyl durant la grossesse n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Le fentanyl doit &ecirc;tre utilis&eacute; au cours de la grossesse uniquement en cas de n&eacute;cessit&eacute; absolue.<br>Un traitement prolong&eacute; au cours de la grossesse est associ&eacute; &agrave; un risque de sympt&ocirc;mes de sevrage chez le nouveau-n&eacute;.<br>Il est recommand&eacute; de ne pas utiliser le fentanyl pendant le travail et l'accouchement (y compris en cas de c&eacute;sarienne), car il franchit la barri&egrave;re placentaire et peut entra&icirc;ner une d&eacute;pression respiratoire chez le foetus ou le nouveau-n&eacute;.<br>Le fentanyl est excr&eacute;t&eacute; dans le lait maternel et peut entra&icirc;ner une s&eacute;dation et une d&eacute;pression respiratoire chez le nourrisson. Il doit &ecirc;tre utilis&eacute; pendant l'allaitement, uniquement si le b&eacute;n&eacute;fice attendu d&eacute;passe clairement les risques potentiels pour la m&egrave;re et l'enfant.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Toutefois, le fentanyl peut alt&eacute;rer les capacit&eacute;s mentales ou physiques n&eacute;cessaires &agrave; l'ex&eacute;cution de t&acirc;ches potentiellement dangereuses telles que la conduite d'un v&eacute;hicule ou l'utilisation de machines. Il doit &ecirc;tre conseill&eacute; aux patients de ne pas conduire de v&eacute;hicule ni utiliser de machine s'ils &eacute;prouvent une somnolence, des &eacute;tourdissements ou des troubles visuels (vision floue ou double) pendant le traitement par Abstral.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables attendus avec Abstral sont les effets ind&eacute;sirables typiques des morphiniques qui diminueront d'intensit&eacute; avec la poursuite du traitement. Les r&eacute;actions ind&eacute;sirables potentielles les plus graves associ&eacute;es aux morphiniques sont la d&eacute;pression respiratoire (qui peut entra&icirc;ner un arr&ecirc;t respiratoire), l'hypotension et l'&eacute;tat de choc. Les autres r&eacute;actions ind&eacute;sirables tr&egrave;s fr&eacute;quentes incluent&nbsp;: naus&eacute;es, vomissements, constipation, c&eacute;phal&eacute;es, somnolence/fatigue et &eacute;tourdissements.<br>Les effets ind&eacute;sirables susceptibles d'&ecirc;tre li&eacute;s au traitement observ&eacute;s chez les patients et volontaires des &eacute;tudes cliniques sur Abstral sont &eacute;num&eacute;r&eacute;s ci-dessous par syst&egrave;me de classe d'organe et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;tourdissements, somnolence, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions vasovagales, hypoesth&eacute;sie, paresth&eacute;sie, hyperacousie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles de la vision.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression respiratoire, rhinite, pharyngite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, douleurs abdominales, diarrh&eacute;es, constipation, g&ecirc;ne gastrique, dyspepsie, s&eacute;cheresse buccale.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension orthostatique, bouff&eacute;es vasomotrices, bouff&eacute;es de chaleur.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, irritation au site d'application.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression, anorexie, troubles de la concentration, euphorie.<br>
</li>
</ul>Tous les effets ind&eacute;sirables ci-dessus ont &eacute;t&eacute; rapport&eacute;s chez des volontaires ayant re&ccedil;u Abstral mais n'ayant jamais re&ccedil;u d'autre traitement morphinique. Les patients (n&nbsp;=&nbsp;23) trait&eacute;s par Abstral ont rapport&eacute; uniquement&nbsp;: &eacute;tourdissements, naus&eacute;es et vomissements.<br>Les effets ind&eacute;sirables suivants associ&eacute;s &agrave; d'autres produits contenant du fentanyl ont &eacute;galement &eacute;t&eacute; rapport&eacute;s&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bradycardie, tachycardie, hypertension.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arythmies.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: myoclonie, insomnie, dysgueusie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;marche anormale/incoordination, vertiges, amn&eacute;sie, troubles de la parole, tremblements.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoventilation, asthme, dyspn&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: apn&eacute;e, h&eacute;moptysie.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: occlusion gastro-intestinale, dysphagie, ulc&eacute;ration buccale/stomatite, affections linguales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertrophie abdominale, flatulence, soif.<br>
</li>
<li type="disc">Rare&nbsp;: hoquet.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;tention urinaire, dysurie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: spasme v&eacute;sical, oligurie.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: sueurs.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: l&eacute;sions accidentelles.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vasodilatation.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: malaise.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hallucination, &eacute;tat confusionnel, anxi&eacute;t&eacute;, nervosit&eacute;, troubles de la pens&eacute;e, r&ecirc;ves anormaux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: agitation, d&eacute;personnalisation, labilit&eacute; &eacute;motionnelle.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes attendus en cas de surdosage par fentanyl sont de m&ecirc;me nature que son action pharmacologique. L'effet ind&eacute;sirable le plus grave est la d&eacute;pression respiratoire qui peut entra&icirc;ner un arr&ecirc;t respiratoire.<br>Les mesures &agrave; prendre imm&eacute;diatement en pr&eacute;sence d'un surdosage morphinique consistent &agrave; retirer imm&eacute;diatement le comprim&eacute; sublingual d'Abstral de la bouche du patient s'il s'y trouve encore, effectuer des stimulations physiques et verbales du patient, d&eacute;terminer son niveau de conscience. La perm&eacute;abilit&eacute; des voies respiratoires doit &ecirc;tre assur&eacute;e et une ventilation assist&eacute;e (assistance respiratoire) doit &ecirc;tre instaur&eacute;e si n&eacute;cessaire. Une temp&eacute;rature corporelle ad&eacute;quate doit &ecirc;tre maintenue et un apport liquidien par voie parent&eacute;rale doit &ecirc;tre instaur&eacute;.<br>Pour le traitement du surdosage (ingestion accidentelle) chez une personne qui n'a jamais re&ccedil;u de traitement morphinique, administrer de la naloxone ou d'autres antagonistes morphiniques en se r&eacute;f&eacute;rant aux indications cliniques et au r&eacute;sum&eacute; des caract&eacute;ristiques du produit en question. En cas de d&eacute;pression respiratoire prolong&eacute;e, il peut &ecirc;tre n&eacute;cessaire de r&eacute;p&eacute;ter l'administration de l'antagoniste morphinique.<br>La naloxone et les autres antagonistes morphiniques doivent &ecirc;tre utilis&eacute;s avec prudence dans le traitement du surdosage chez les patients sous morphiniques en raison du risque de d&eacute;clenchement d'un syndrome de sevrage aigu.<br>Une hypotension s&eacute;v&egrave;re ou persistante doit &eacute;voquer une hypovol&eacute;mie, &agrave; prendre en charge par un apport liquidien appropri&eacute; par voie parent&eacute;rale.<br>Le fentanyl et d'autres morphiniques ont &eacute;t&eacute; associ&eacute;s &agrave; une rigidit&eacute; musculaire inhibant la respiration. Dans ce cas, une intubation endotrach&eacute;ale, l'instauration d'une ventilation assist&eacute;e et l'administration d'un antagoniste des morphiniques, ainsi que d'un curarisant, peuvent &ecirc;tre n&eacute;cessaires.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: analg&eacute;siques, opio&iuml;des, d&eacute;riv&eacute;s de la ph&eacute;nylpip&eacute;ridine (code ATC&nbsp;: N02AB03).</p>
<p>Le fentanyl est un puissant analg&eacute;sique agissant sur le r&eacute;cepteur morphinique&nbsp;&micro; et pr&eacute;sente un effet analg&eacute;sique rapide et une courte dur&eacute;e d'action. Le fentanyl pr&eacute;sente un effet analg&eacute;sique environ 100&nbsp;fois plus puissant que celui de la morphine. Les effets secondaires du fentanyl sur le syst&egrave;me nerveux central (SNC) et les fonctions respiratoire et gastro-intestinale sont ceux des analg&eacute;siques morphiniques et sont consid&eacute;r&eacute;s comme des effets de classe.</p>
<p>Les effets analg&eacute;siques du fentanyl sont li&eacute;s aux concentrations plasmatiques en substance active. Chez les sujets n'ayant jamais re&ccedil;u de traitement morphinique, les concentrations sanguines minimales de fentanyl produisant un effet analg&eacute;sique efficace sont comprises entre 0,3 et 1,2&nbsp;ng/ml. Les concentrations comprises entre 10 et 20&nbsp;ng/ml produisent un effet anesth&eacute;sique chirurgical et une profonde d&eacute;pression respiratoire.</p>
<p>Chez des patients canc&eacute;reux dont les douleurs chroniques &eacute;taient contr&ocirc;l&eacute;es par des administrations r&eacute;guli&egrave;res de doses stables de morphiniques, une am&eacute;lioration statistiquement significative a &eacute;t&eacute; observ&eacute;e sur la diff&eacute;rence d'intensit&eacute; de la douleur avec Abstral comparativement au placebo, d&egrave;s 10&nbsp;minutes apr&egrave;s l'administration (cf figure&nbsp;1 ci-dessous). La n&eacute;cessit&eacute; de recourir &agrave; un traitement analg&eacute;sique de secours a &eacute;t&eacute; significativement r&eacute;duite.</p>
<br>
<table width="100%" align="center" border="0">
<tr>
<td align="center">Figure&nbsp;1&nbsp;: Diff&eacute;rence moyenne d'intensit&eacute; de la douleur par rapport &agrave; la situation initiale (&plusmn;&nbsp;ET) pour Abstral compar&eacute; &agrave; un placebo (mesur&eacute;e sur une &eacute;chelle de Likert de 0 &agrave;&nbsp;10)</td>
</tr>
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3763.jpg"></td>
</tr>
</table>
<p>L'innocuit&eacute; et l'efficacit&eacute; d'Abstral ont &eacute;t&eacute; &eacute;valu&eacute;es chez des patients prenant le m&eacute;dicament d&egrave;s l'apparition de l'acc&egrave;s douloureux paroxystique. L'utilisation pr&eacute;ventive d'Abstral dans les &eacute;pisodes douloureux pr&eacute;visibles n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans les essais cliniques.</p>
<p>Comme tous les agonistes des r&eacute;cepteurs morphiniques&nbsp;&micro;, le fentanyl provoque une d&eacute;pression respiratoire dose-d&eacute;pendante. Le risque est plus &eacute;lev&eacute; chez les sujets n'ayant jamais re&ccedil;u de traitement morphinique que chez les patients souffrant de douleurs s&eacute;v&egrave;res et recevant un traitement morphinique de fond. Le traitement prolong&eacute; par morphiniques entra&icirc;ne g&eacute;n&eacute;ralement le d&eacute;veloppement d'une accoutumance &agrave; leurs effets secondaires.</p>
<p>Bien que les morphiniques augmentent en g&eacute;n&eacute;ral la tonicit&eacute; du muscle lisse ur&eacute;tral, l'effet global est variable, entra&icirc;nant dans certains cas des urgences mictionnelles et dans d'autres cas une dysurie.</p>
<p>Les morphiniques augmentent la tonicit&eacute; et r&eacute;duisent les contractions p&eacute;ristaltiques du muscle lisse intestinal, prolongeant la dur&eacute;e du transit intestinal, pouvant ainsi &ecirc;tre &agrave; l'origine de l'effet constipant du fentanyl.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le fentanyl est un m&eacute;dicament tr&egrave;s lipophile&nbsp;; il est absorb&eacute; tr&egrave;s rapidement par la muqueuse buccale et plus lentement par le tractus gastro-intestinal. Administr&eacute; par voie orale, le fentanyl subit un m&eacute;tabolisme par effets de premier passage h&eacute;patique et intestinal prononc&eacute;s.</p>
<p>Abstral se pr&eacute;sente sous la forme de comprim&eacute; sublingual &agrave; dissolution rapide. Le fentanyl est absorb&eacute; rapidement, au cours des 30&nbsp;minutes suivant l'administration d'Abstral. La biodisponibilit&eacute; d'Abstral n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e mais elle est estim&eacute;e &agrave; environ 70&nbsp;%. Les concentrations plasmatiques maximales moyennes de fentanyl sont comprises entre 0,2 et 1,3&nbsp;ng/ml (apr&egrave;s administration de 100 &agrave; 800&nbsp;&micro;g d'Abstral). Elles sont obtenues respectivement en 22,5 et 240&nbsp;minutes.</p>
<p>Environ 80 &agrave; 85&nbsp;% du fentanyl se lie aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'alpha-1 glycoprot&eacute;ine et dans une moindre mesure &agrave; l'albumine et aux lipoprot&eacute;ines. Le volume de distribution du fentanyl &agrave; l'&eacute;tat d'&eacute;quilibre est d'environ 3 &agrave; 6&nbsp;l/kg.</p>
<p>Le fentanyl est m&eacute;tabolis&eacute; en plusieurs m&eacute;tabolites pharmacologiquement inactifs, notamment en norfentanyl essentiellement sous l'effet du CYP3A4. Apr&egrave;s administration intraveineuse de fentanyl, environ 75&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute;e dans les urines dans les 72&nbsp;heures, essentiellement sous forme de m&eacute;tabolites. Seuls 10&nbsp;% sont excr&eacute;t&eacute;s sous forme inchang&eacute;e. Environ 9&nbsp;% de la dose est excr&eacute;t&eacute;e dans les selles, essentiellement sous forme de m&eacute;tabolites. La clairance plasmatique totale du fentanyl est d'environ 0,5&nbsp;l/h/kg. Apr&egrave;s administration d'Abstral, la demi-vie d'&eacute;limination principale du fentanyl est d'environ 7&nbsp;heures (3 &agrave; 12,5&nbsp;heures) et sa demi-vie d'&eacute;limination terminale d'environ 20&nbsp;heures (11,5 &agrave; 25&nbsp;heures).</p>
<p>Les param&egrave;tres pharmacocin&eacute;tiques d'Abstral sont dose-proportionnels pour la gamme de dosages disponibles (100 &agrave; 800&nbsp;&micro;g).</p>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique ou r&eacute;nale&nbsp;:
</dt>
<dd>L'insuffisance h&eacute;patique ou r&eacute;nale risque d'entra&icirc;ner une augmentation des concentrations s&eacute;riques. La clairance du fentanyl pourrait &ecirc;tre r&eacute;duite chez les patients &acirc;g&eacute;s, cachectiques ou affaiblis, ce qui pourrait entra&icirc;ner la prolongation de la demi-vie terminale du produit (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es de pharmacologie de s&eacute;curit&eacute; et de toxicologie en administration r&eacute;p&eacute;t&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; d'autre risque particulier chez l'homme que ceux indiqu&eacute;s dans les autres rubriques de ce RCP. Des &eacute;tudes sur le rat ont montr&eacute; une r&eacute;duction de la fertilit&eacute; et une augmentation de la mortalit&eacute; embryonnaire. Aucun effet t&eacute;ratog&egrave;ne n'a toutefois &eacute;t&eacute; d&eacute;montr&eacute;.</p>
<p>Des tests de mutag&eacute;nicit&eacute; bact&eacute;rienne et chez le rongeur ont abouti &agrave; des r&eacute;sultats n&eacute;gatifs. Comme d'autres morphiniques, le fentanyl a fait preuve d'effets mutag&egrave;nes in vitro sur des cellules de mammif&egrave;res. Il semble improbable que l'utilisation th&eacute;rapeutique entra&icirc;ne un risque mutag&egrave;ne puisque les effets ont &eacute;t&eacute; induits uniquement &agrave; des concentrations tr&egrave;s &eacute;lev&eacute;es.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; &agrave; long terme n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>&Agrave; conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine et &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les d&eacute;chets doivent &ecirc;tre &eacute;limin&eacute;s en toute s&eacute;curit&eacute;. Les patients et le personnel soignant doivent &ecirc;tre incit&eacute;s &agrave; retourner tous les produits non utilis&eacute;s &agrave; la pharmacie. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>STUP&Eacute;FIANTS&nbsp;&nbsp;; prescription limit&eacute;e &agrave; 28&nbsp;jours.
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">D&eacute;livrance fractionn&eacute;e de 7 jours maximum, sauf mention expresse du prescripteur &laquo;&nbsp;d&eacute;livrance en une fois&nbsp;&raquo;.</td>
</tr>
<tr>
<td colspan="2">Prescription sur ordonnance r&eacute;pondant aux sp&eacute;cifications fix&eacute;es par l'arr&ecirc;t&eacute; du 31&nbsp;mars 1999.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910429</b>4</font> (2009) 10&nbsp;cp 100&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910435</b>5</font> (2009) 30&nbsp;cp 100&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910441</b>6</font> (2009) 10&nbsp;cp 200&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910458</b>4</font> (2009) 30&nbsp;cp 200&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910464</b>5</font> (2009) 10&nbsp;cp 300&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910470</b>6</font> (2009) 30&nbsp;cp 300&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910487</b>4</font> (2009) 10&nbsp;cp 400&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910493</b>5</font> (2009) 30&nbsp;cp 400&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910518</b>5</font> (2009) 30&nbsp;cp 600&nbsp;&micro;g.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3910576</b>5</font> (2009) 30&nbsp;cp 800&nbsp;&micro;g.</td>
</tr>
<tr>
<td colspan="2">RCP r&eacute;vis&eacute;s le 19.07.2010.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">74.87&nbsp;euros (bo&icirc;tes de 10&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>211.99&nbsp;euros (bo&icirc;tes de 30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Prostrakan Limited, Galabank Business Park, TD&nbsp;1&nbsp;1QH Galashiels, Royaume-Uni.</p>
<center>
<br>
<b>PROSTRAKAN Pharma</b>
<br>1, rue Royale. 92210 Saint-Cloud<br>T&eacute;l&nbsp;: 01 55 39 14 30. Fax&nbsp;: 01 55 39 14 31<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

