<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ORTHOVISC&reg;</h1>
<meta name="version" content="2.4">



<h2>
</sup></font>ORTHOVISC<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
</h2>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Solution visco&eacute;lastique st&eacute;rile et non pyrog&egrave;ne de hyaluronate de sodium pour injection intra-articulaire: Seringues pr&eacute;remplies en verre de 2ml avec syst&egrave;me luer-lock, &agrave; usage unique, bo&icirc;tes de1 et de3.<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Hyaluronate de sodium (15mg/ml), chlorure de sodium (9mg/ml), eau ppi (qsp 1ml).<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Le hyaluronate de sodium est un polysaccharide de haut poids mol&eacute;culaire compos&eacute; de glucuronate de sodium et de N-ac&eacute;tylglucosamide. L'acide hyaluronique se trouve dans tous les tissus du corps humain, et notamment en concentrations &eacute;lev&eacute;es dans l'humeur vitr&eacute;e, le liquide synovial, le cordon ombilical et le derme. Le hyaluronate de sodium agit comme un lubrifiant tissulaire et l'on pense qu'il a un r&ocirc;le important dans la modulation des interactions entre les tissus adjacents. Il peut aussi agir comme un soutien visco&eacute;lastique, pr&eacute;servant la s&eacute;paration entre les tissus. Diff&eacute;rentes pr&eacute;parations de hyaluronate de sodium peuvent avoir diff&eacute;rents poids mol&eacute;culaires, mais conservent la m&ecirc;me structure chimique. Le hyaluronate de sodium d'Orthovisc pr&eacute;sente un poids mol&eacute;culaire allant jusqu'&agrave; 2,9millions de daltons. Orthovisc est non inflammatoire et non pyrog&egrave;ne. Les pr&eacute;parations de hyaluronate de sodium ont &eacute;t&eacute; d&eacute;montr&eacute;es comme &eacute;tant biocompatibles, non antig&eacute;niques et bien tol&eacute;r&eacute;es dans les articulations synoviales arthrosiques.<br>
<a name="indic"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>Orthovisc est indiqu&eacute; dans le traitement des sympt&ocirc;mes de l'arthrose primaire ou secondaire. Orthovisc est efficace &agrave; tous les stades d'arthrose. Les injections intra-articulaires d'Orthovisc permettent de viscosuppl&eacute;menter le liquide synovial arthrosique et de restaurer les propri&eacute;t&eacute;s m&eacute;caniques du liquide synovial d&eacute;ficient. <br>
<a name="mempl"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Ne pas utiliser pour l'injection en intraveineuse. Orthovisc doit &ecirc;tre strictement inject&eacute; en intra-articulaire.<br>
</li>
<li type="disc">La quantit&eacute; requise d'Orthovisc est lentement inject&eacute;e dans l'espace articulaire voulu &agrave; l'aide d'une aiguille hypodermique st&eacute;rile &agrave; usage unique certifi&eacute;e ISO/ANSI de calibre adapt&eacute;, dot&eacute;e d'une embase souple. Pour les injections dans le genou, le calibre d'aiguille est g&eacute;n&eacute;ralement de 18 &agrave; 21G. Pour toute intervention, le choix final de l'aiguille revient cependant au m&eacute;decin.<br>
</li>
<li type="disc">Le volume varie en fonction de la taille de l'espace articulaire, qui ne doit pas d&eacute;passer 2ml pour le genou. Il revient au m&eacute;decin de d&eacute;terminer le volume appropri&eacute; et de s'assurer que l'articulation n'est pas excessivement remplie.<br>
</li>
<li type="disc">Le r&eacute;gime de traitement recommand&eacute; est de 3injections espac&eacute;es d'une semaine pour chaque cure. Ne pas d&eacute;passer une cure de traitement par p&eacute;riode de 6mois pour une articulation individuelle.<br>
</li>
<li type="disc">Les &eacute;panchements pr&eacute;sents doivent &ecirc;tre &eacute;limin&eacute;s avant l'injection d'Orthovisc.<br>
</li>
<li type="disc">Ne pas remplir excessivement l'espace articulaire.<br>
</li>
</ul>
<div>
<dl>
<dt>
Posologie: 
</dt>
<dd>3injections intra-articulaires, &agrave; 1semaine d'intervalle.</dd>
</dl>
</div>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Les &eacute;tats pr&eacute;existants suivants peuvent constituer une contre-indication relative ou absolue &agrave; l'utilisation d'Orthovisc: sensibilit&eacute; document&eacute;e &agrave; l'un des mat&eacute;riaux contenu dans Orthovisc, infections pr&eacute;existantes de la r&eacute;gion cutan&eacute;e au niveau du site d'injection pr&eacute;vu, troubles de l'h&eacute;mostase ou de la crase sanguine.<br>
</li>
<li type="disc">Orthovisc peut contenir des traces de prot&eacute;ines bact&eacute;riennes Gram+ et est contre-indiqu&eacute; chez les patients ayant des ant&eacute;c&eacute;dents d'allergie &agrave; ce type de mat&eacute;riau.<br>
</li>
</ul>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Il est recommand&eacute; de suivre les pr&eacute;cautions habituelles observ&eacute;es pour l'injection de substances dans les articulations.<br>Seuls des professionnels de sant&eacute; form&eacute;s aux techniques d'injection sont habilit&eacute;s &agrave; injecter le hyaluronate de sodium dans cette indication.<br>Ne pas utiliser une quantit&eacute; excessive de hyaluronate de sodium et surveiller &eacute;troitement le patient. Ne pas remplir excessivement l'espace.<br>En cas de douleur accrue au cours de l'injection, arr&ecirc;ter la proc&eacute;dure et retirer l'aiguille.<br>Les patients pr&eacute;sentant des s&eacute;quelles anormales suivant l'administration d'Orthovisc doivent consulter imm&eacute;diatement un m&eacute;decin.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables:
</dt>
<dd>L'acide hyaluronique est un composant naturel des tissus du corps humain. Orthovisc a &eacute;t&eacute; d&eacute;montr&eacute; comme non inflammatoire. Les mol&eacute;cules de hyaluronate &eacute;tant non inflammatoires, toute r&eacute;action inflammatoire est consid&eacute;r&eacute;e comme provoqu&eacute;e par le geste. Des &eacute;pisodes de gonflement et d'inconfort transitoires l&eacute;gers &agrave; mod&eacute;r&eacute;s ont &eacute;t&eacute; observ&eacute;s de temps &agrave; autre apr&egrave;s l'injection intra-articulaire de pr&eacute;paration de hyaluronate de sodium. La relation entre cette incidence et Orthovisc n'a pas &eacute;t&eacute; &eacute;tablie. Il existe des risques minimaux associ&eacute;s &agrave; l'injection de substances dans les articulations, principalement l'infection et le saignement.</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Orthovisc doit &ecirc;tre conserv&eacute; entre 2&deg;C et 25&deg;C et doit revenir &agrave; temp&eacute;rature ambiante pendant environ 20 &agrave; 45minutes avant l'utilisation.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<b>Tarif LPPR : </b>
<tr valign="middle">
<td colspan="2" align="left">100.00euros (bo&icirc;te de3seringues ; ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">953826.7</font> ; code LPPR 1195342).</td>
</tr>
<tr valign="top">
<td width="30%">Prix limite de vente au public :</td><td align="left">100.00euros (3seringues).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc exclusivement pour les patients atteints de gonarthrose, apr&egrave;s &eacute;chec des antalgiques et &eacute;chec ou intol&eacute;rance aux anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), dans la limite d'un traitement compos&eacute; de 3injections &agrave; 1semaine d'intervalle maximum par an et par genou (JO du 25.09.07).</td>
</tr>
<tr>
<td colspan="2">Prise en charge subordonn&eacute;e &agrave; la prescription et &agrave; la r&eacute;alisation de l'injection intra-articulaire soit par un rhumatologue, soit par un chirurgien orthop&eacute;dique, soit par un m&eacute;decin de m&eacute;decine physique et de r&eacute;adaptation.</td>
</tr>
</table>
<br>MarquageCE, classeIII.<br>
<center>
<br>
<b>CRYONIC-MEDICAL</b>
<br>Le Martinet-du-Haut. 39110 Salins-les-Bains<br>T&eacute;l : 03 84 37 92 14. Fax : 03 84 73 01 36
		E-mail:adv@cryonic-medical.com<br>Site web:<a target="blank" href="http://www.cryonic-medical.com">
http://www.cryonic-medical.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

