<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>AVAMYS&reg;</h1></center>
<meta name="version" content="9.2">



<br>
<b>fluticasone furoate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension pour pulv&eacute;risation nasale &agrave; 27,5&nbsp;&micro;g (blanche)&nbsp;: &nbsp;Flacon pulv&eacute;risateur avec pompe doseuse assurant 120&nbsp;doses et une fen&ecirc;tre indiquant la dose restante.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Fluticasone&nbsp;(DCI) furoate&nbsp;<br>
</td><td align="right">27,5&nbsp;&micro;g</td>
</tr>
</table>
Excipients : glucose anhydre, cellulose dispersible, polysorbate&nbsp;80, chlorure de benzalkonium, &eacute;d&eacute;tate disodique, eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adultes, adolescents (12&nbsp;ans et plus) et enfants (de 6 &agrave; 11&nbsp;ans)&nbsp;:
</dt>
<dd>Avamys est indiqu&eacute; dans le traitement des sympt&ocirc;mes de la rhinite allergique.</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Le furoate de fluticasone en suspension pour pulv&eacute;risation nasale est destin&eacute; &agrave; une administration par voie nasale uniquement.</p>
<p>Pour obtenir l'effet th&eacute;rapeutique optimal, une utilisation r&eacute;guli&egrave;re est recommand&eacute;e. Un effet appara&icirc;t d&egrave;s 8 heures apr&egrave;s la premi&egrave;re administration. Cependant, plusieurs jours de traitement peuvent &ecirc;tre n&eacute;cessaires pour obtenir l'efficacit&eacute; maximale, et le patient doit &ecirc;tre inform&eacute; que ses sympt&ocirc;mes s'am&eacute;lioreront gr&acirc;ce &agrave; une prise r&eacute;guli&egrave;re et continue du traitement (<span>cf&nbsp;Pharmacodynamie</span>). La dur&eacute;e du traitement devra &ecirc;tre limit&eacute;e &agrave; la p&eacute;riode d'exposition allerg&eacute;nique.</p>
<div>
<dl>
<dt>
Adultes et adolescents (12&nbsp;ans et plus)&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e est de deux pulv&eacute;risations (27,5&nbsp;&micro;g de furoate de fluticasone par pulv&eacute;risation) dans chaque narine, une fois par jour (dose journali&egrave;re totale = 110&nbsp;&micro;g). </dd>
<dd>D&egrave;s qu'un contr&ocirc;le ad&eacute;quat des sympt&ocirc;mes est obtenu, une r&eacute;duction de la posologie &agrave; une pulv&eacute;risation dans chaque narine (dose journali&egrave;re totale = 55&nbsp;&micro;g) peut &ecirc;tre efficace en traitement d'entretien.</dd>
<dd>La dose doit &ecirc;tre ajust&eacute;e &agrave; la dose minimale efficace permettant de maintenir le contr&ocirc;le des sympt&ocirc;mes.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,30&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants (de 6 &agrave; 11&nbsp;ans)&nbsp;:
</dt>
<dd>La posologie initiale recommand&eacute;e est d'une pulv&eacute;risation (27,5&nbsp;&micro;g de furoate de fluticasone par pulv&eacute;risation) dans chaque narine, une fois par jour (dose journali&egrave;re totale = 55&nbsp;&micro;g). </dd>
<dd>Les enfants ne r&eacute;pondant pas compl&egrave;tement au traitement par une pulv&eacute;risation dans chaque narine une fois par jour (dose journali&egrave;re totale = 55&nbsp;&micro;g) peuvent augmenter la posologie &agrave; deux pulv&eacute;risations dans chaque narine en une prise par jour (dose journali&egrave;re totale = 110&nbsp;&micro;g).</dd>
<dd>D&egrave;s qu'un contr&ocirc;le ad&eacute;quat des sympt&ocirc;mes est obtenu, il est recommand&eacute; de r&eacute;duire la posologie &agrave; une pulv&eacute;risation dans chaque narine, une fois par jour (dose journali&egrave;re totale = 55&nbsp;&micro;g).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,15&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants de moins de 6&nbsp;ans&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez l'enfant de moins de 6&nbsp;ans est limit&eacute;e (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>). La tol&eacute;rance et l'efficacit&eacute; d'Avamys dans cette tranche d'&acirc;ge n'ont pas &eacute;t&eacute; clairement &eacute;tablies. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire dans cette population (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients avec insuffisance r&eacute;nale &nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire dans cette population (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients avec insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire pour les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Il n'y a pas de donn&eacute;es pour les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Le pulv&eacute;risateur nasal doit &ecirc;tre agit&eacute; avant utilisation. Lors du premier usage, il est amorc&eacute; en pressant le bouton lat&eacute;ral au moins six fois (jusqu'&agrave; l'apparition d'une fine brume), en tenant le dispositif bien droit. Un r&eacute;amor&ccedil;age (environ 6&nbsp;pulv&eacute;risations jusqu'&agrave; l'apparition d'une fine brume) est n&eacute;cessaire si le capuchon a &eacute;t&eacute; enlev&eacute; pendant 5&nbsp;jours ou si le pulv&eacute;risateur n'a pas &eacute;t&eacute; utilis&eacute; pendant au moins 30&nbsp;jours.</p>
<p>Apr&egrave;s chaque utilisation, le pulv&eacute;risateur doit &ecirc;tre nettoy&eacute; et le capuchon remis en place.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients d'Avamys.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Le furoate de fluticasone subit un effet de premier passage h&eacute;patique important. Par cons&eacute;quent, l'exposition syst&eacute;mique au furoate de fluticasone sera plus importante chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re, ce qui risque d'augmenter la fr&eacute;quence d'effets ind&eacute;sirables syst&eacute;miques (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). Une attention particuli&egrave;re est conseill&eacute;e lors du traitement chez ces patients.<br>
</li>
<li type="disc">Ritonavir&nbsp;: l'administration concomitante de ritonavir n'est pas recommand&eacute;e en raison du risque d'augmentation de l'exposition syst&eacute;mique au furoate de fluticasone (<span>cf&nbsp;Interactions</span>). <br>
</li>
<li type="disc">Les effets syst&eacute;miques li&eacute;s aux cortico&iuml;des administr&eacute;s par voie nasale peuvent appara&icirc;tre, en particulier en cas de fortes doses prescrites sur des p&eacute;riodes prolong&eacute;es. Ces effets sont variables en fonction des patients et selon les cortico&iuml;des utilis&eacute;s (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). <br>
</li>
<li type="disc">Un traitement par cortico&iuml;des administr&eacute;s par voie nasale &agrave; des doses sup&eacute;rieures &agrave; celles recommand&eacute;es peut entra&icirc;ner une freination corticosurr&eacute;nalienne avec retentissement clinique. Si des doses sup&eacute;rieures &agrave; celles recommand&eacute;es doivent &ecirc;tre utilis&eacute;es, une corticoth&eacute;rapie de suppl&eacute;mentation par voie g&eacute;n&eacute;rale devra &ecirc;tre envisag&eacute;e pendant les p&eacute;riodes de stress ou en cas d'intervention chirurgicale. Aucune freination de l'axe hypothalamo-hypophyso-surr&eacute;nalien (HHS) n'a &eacute;t&eacute; observ&eacute; chez les sujets adultes, adolescents ou enfants recevant le furoate de fluticasone &agrave; la dose de 110&nbsp;&micro;g en une prise par jour. Cependant, il convient de toujours r&eacute;duire la dose de furoate de fluticasone administr&eacute;e par voie nasale &agrave; la dose minimale permettant un maintien du contr&ocirc;le efficace des sympt&ocirc;mes de la rhinite. Comme avec tous les cortico&iuml;des par voie nasale, il convient de rester vigilant sur l'exposition syst&eacute;mique totale qui peut r&eacute;sulter d'une corticoth&eacute;rapie associ&eacute;e par d'autres voies d'administration.<br>
</li>
<li type="disc">Un retard de croissance a &eacute;t&eacute; rapport&eacute; chez des enfants ayant re&ccedil;u des cortico&iuml;des par voie nasale &agrave; la posologie pr&eacute;conis&eacute;e. La surveillance r&eacute;guli&egrave;re de la croissance des enfants recevant une corticoth&eacute;rapie par voie nasale au long cours est donc recommand&eacute;e. Si un ralentissement de la croissance est observ&eacute;, le traitement devra &ecirc;tre r&eacute;&eacute;valu&eacute; afin de r&eacute;duire, si possible, la dose de cortico&iuml;des par voie nasale &agrave; la dose minimale permettant un maintien du contr&ocirc;le des sympt&ocirc;mes de la rhinite. De plus, il conviendra d'envisager l'orientation du patient vers un p&eacute;diatre (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
<li type="disc">En cas de suspicion d'une alt&eacute;ration des fonctions surr&eacute;naliennes, la prudence est recommand&eacute;e lors d'un relais d'une corticoth&eacute;rapie syst&eacute;mique par le furoate de fluticasone par voie nasale.<br>
</li>
<li type="disc">L'administration de cortico&iuml;des par voie nasale ou par voie inhal&eacute;e peut induire la survenue d'un glaucome et/ou d'une cataracte. Par cons&eacute;quent, la survenue d'un trouble de la vision ou l'existence d'ant&eacute;c&eacute;dents de pression intraoculaire &eacute;lev&eacute;e, de glaucome et/ou de cataracte doit conduire &agrave; une surveillance &eacute;troite des sujets trait&eacute;s.<br>
</li>
<li type="disc">Avamys contient du chlorure de benzalkonium pouvant provoquer une irritation de la muqueuse nasale.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le furoate de fluticasone est rapidement &eacute;limin&eacute; par un effet de premier passage h&eacute;patique important, m&eacute;di&eacute; par le cytochrome P450 3A4.<br>Par analogie avec les r&eacute;sultats observ&eacute;s avec un autre cortico&iuml;de (propionate de fluticasone), &eacute;galement m&eacute;tabolis&eacute; par le CYP3A4, l'administration concomitante de ritonavir n'est pas recommand&eacute;e en raison du risque d'augmentation de l'exposition syst&eacute;mique au furoate de fluticasone.<br>La prudence est recommand&eacute;e lors de l'administration concomitante de furoate de fluticasone avec des inhibiteurs puissants du CYP3A4 car une augmentation de l'exposition syst&eacute;mique au furoate de fluticasone ne peut &ecirc;tre exclue. Une &eacute;tude d'interaction du furoate de fluticasone administr&eacute; par voie nasale avec le k&eacute;toconazole (inhibiteur puissant du CYP3A4) a montr&eacute; que le nombre de sujets pr&eacute;sentant des concentrations mesurables de furoate de fluticasone &eacute;tait plus important dans le groupe de sujets trait&eacute;s par k&eacute;toconazole (6&nbsp;sujets sur 20) que dans le groupe des sujets recevant le placebo (1&nbsp;sujet sur 20). Cette l&eacute;g&egrave;re augmentation de l'exposition syst&eacute;mique n'a pas entra&icirc;n&eacute; de diff&eacute;rence statistiquement significative sur la cortisol&eacute;mie des 24&nbsp;heures entre les deux groupes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les donn&eacute;es relatives &agrave; l'effet inducteur ou inhibiteur du furoate de fluticasone sugg&egrave;rent, en th&eacute;orie, l'absence de risque d'interaction potentielle aux doses pr&eacute;conis&eacute;es par voie nasale avec les autres compos&eacute;s m&eacute;tabolis&eacute;s par le cytochrome P450. En cons&eacute;quence, il n'a pas &eacute;t&eacute; conduit d'&eacute;tudes cliniques sp&eacute;cifiques d'interactions.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es fiables concernant l'utilisation du furoate de fluticasone chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont montr&eacute; la survenue de malformations avec fente palatine et des retards de croissance intra-ut&eacute;rine. La signification clinique de ces observations dans l'esp&egrave;ce humaine n'est pas &eacute;tablie compte tenu des faibles taux plasmatiques avec le produit administr&eacute; par voie nasale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Le furoate de fluticasone ne sera utilis&eacute; pendant la grossesse que si les b&eacute;n&eacute;fices attendus pour la m&egrave;re sont sup&eacute;rieurs aux risques potentiels encourus par le foetus ou le nouveau-n&eacute;. <br>Le passage du furoate de fluticasone dans le lait maternel apr&egrave;s administration par voie nasale n'est pas connu. <br>L'administration de furoate de fluticasone aux femmes qui allaitent ne sera envisag&eacute;e que si les b&eacute;n&eacute;fices attendus pour la m&egrave;re sont sup&eacute;rieurs aux risques potentiels encourus par le nouveau-n&eacute; ou le nourrisson.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s car il n'est pas attendu que le furoate de fluticasone affecte cette aptitude.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les fr&eacute;quences des effets ind&eacute;sirables mentionn&eacute;s ci-dessous sont issues des &eacute;tudes cliniques. La convention suivante a &eacute;t&eacute; utilis&eacute;e afin d'&eacute;tablir une classification des fr&eacute;quences&nbsp;: tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: R&eacute;actions d'hypersensibilit&eacute; incluant anaphylaxie, oed&egrave;me de Quincke, rash, et urticaire.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &Eacute;pistaxis<sup>*</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Ulc&eacute;ration nasale.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">L'&eacute;pistaxis &eacute;tait en g&eacute;n&eacute;ral d'intensit&eacute; faible &agrave; mod&eacute;r&eacute;e. Chez les adultes et les adolescents, l'incidence d'&eacute;pistaxis &eacute;tait sup&eacute;rieure lors d'une utilisation au long cours (plus de 6&nbsp;semaines) par rapport &agrave; une utilisation &agrave; court terme (jusqu'&agrave; 6&nbsp;semaines). Dans les &eacute;tudes cliniques p&eacute;diatriques d'une dur&eacute;e allant jusqu'&agrave; 12&nbsp;semaines, l'incidence d'&eacute;pistaxis &eacute;tait similaire pour les enfants trait&eacute;s par furoate de fluticasone et par placebo.<br>
</font>L'administration de cortico&iuml;des par voie nasale, notamment quand ils sont prescrits &agrave; fortes doses pendant une p&eacute;riode prolong&eacute;e, peut entra&icirc;ner des effets syst&eacute;miques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours d'une &eacute;tude de biodisponibilit&eacute;, il n'a pas &eacute;t&eacute; observ&eacute; d'effet ind&eacute;sirable syst&eacute;mique apr&egrave;s administration pendant 3&nbsp;jours de doses intranasales allant jusqu'&agrave; 2640&nbsp;&micro;g par jour (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Un surdosage aigu ne n&eacute;cessite pas en g&eacute;n&eacute;ral de mesure particuli&egrave;re autre que la surveillance du patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: cortico&iuml;des (code ATC&nbsp;: R01AD12).</p>
<p>Le furoate de fluticasone est un cortico&iuml;de synth&eacute;tique trifluor&eacute; ayant une tr&egrave;s grande affinit&eacute; pour le r&eacute;cepteur aux glucocortico&iuml;des et exer&ccedil;ant une activit&eacute; anti-inflammatoire puissante.</p>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Rhinite allergique saisonni&egrave;re chez les adultes et adolescents&nbsp;:
</dt>
<dd>Compar&eacute; au placebo, le furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110&nbsp;&micro;g en une prise par jour a significativement am&eacute;lior&eacute; les sympt&ocirc;mes nasaux (incluant rhinorrh&eacute;e, obstruction nasale, &eacute;ternuements et prurit nasal) et les sympt&ocirc;mes oculaires (incluant prurit/br&ucirc;lure, larmoiement/&eacute;coulement et rougeur des yeux) dans chacune des quatre &eacute;tudes r&eacute;alis&eacute;es. L'efficacit&eacute; a &eacute;t&eacute; maintenue pendant les 24&nbsp;heures suivant l'administration du produit en une prise par jour.</dd>
<dd>Un effet th&eacute;rapeutique est apparu d&egrave;s 8&nbsp;heures apr&egrave;s la premi&egrave;re administration, avec une am&eacute;lioration suppl&eacute;mentaire au cours de l'administration les jours suivants.</dd>
<dd>Dans chacune des quatre &eacute;tudes r&eacute;alis&eacute;es, la r&eacute;ponse globale au traitement per&ccedil;ue par les patients ainsi que leur &eacute;valuation sur une &eacute;chelle de qualit&eacute; de vie (RQLQ&nbsp;: &laquo;&nbsp;Rhinoconjunctivitis Quality of Life Questionnaire&nbsp;&raquo;, questionnaire de qualit&eacute; de vie relatif &agrave; la rhinoconjonctivite) &eacute;taient significativement am&eacute;lior&eacute;es avec le furoate de fluticasone en pulv&eacute;risation nasale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rhinite allergique perannuelle chez les adultes et adolescents&nbsp;:
</dt>
<dd>Dans trois &eacute;tudes, les sympt&ocirc;mes nasaux et la r&eacute;ponse globale au traitement per&ccedil;ue par les patients &eacute;taient significativement am&eacute;lior&eacute;s avec le furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110 microgrammes en une prise par jour par rapport au placebo.</dd>
<dd>Dans une &eacute;tude, les sympt&ocirc;mes oculaires ainsi que la qualit&eacute; de vie (RQLQ) &eacute;taient significativement am&eacute;lior&eacute;s avec le furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110&nbsp;&micro;g en une prise par jour par rapport au placebo. </dd>
<dd>L'efficacit&eacute; a &eacute;t&eacute; maintenue pendant les 24&nbsp;heures suivant l'administration du produit en une prise par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rhinite allergique saisonni&egrave;re et perannuelle chez les enfants&nbsp;:
</dt>
<dd>La posologie p&eacute;diatrique repose sur l'&eacute;valuation de donn&eacute;es d'efficacit&eacute; chez des enfants ayant une rhinite allergique.</dd>
<dd>Dans la rhinite allergique saisonni&egrave;re, le furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110&nbsp;&micro;g en une prise par jour s'est montr&eacute; efficace. A la dose de 55&nbsp;&micro;g en une prise par jour, aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e entre le furoate de fluticasone et le placebo sur l'ensemble des crit&egrave;res de jugement.</dd>
<dd>Dans la rhinite allergique perannuelle, le furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 55&nbsp;&micro;g en une prise par jour s'est montr&eacute; plus efficace que le furoate de fluticasone &agrave; la dose de 110&nbsp;&micro;g en une prise par jour sur les 4&nbsp;semaines de traitement. Une analyse post-hoc des donn&eacute;es recueillies &agrave; 6 et 12&nbsp;semaines dans cette &eacute;tude, ainsi qu'une &eacute;tude de tol&eacute;rance de 6&nbsp;semaines sur l'axe hypothalamo-hypophyso-surr&eacute;nalien, ont montr&eacute; l'efficacit&eacute; du furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110&nbsp;&micro;g en une prise par jour.</dd>
<dd>Dans une &eacute;tude sur 6&nbsp;semaines ayant &eacute;valu&eacute; l'effet du furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110&nbsp;&micro;g en une prise par jour sur la fonction surr&eacute;nalienne chez des enfants &acirc;g&eacute;s de 2 &agrave; 11 ans, aucun effet significatif sur la cortisol&eacute;mie des 24&nbsp;heures n'a &eacute;t&eacute; mis en &eacute;vidence par rapport au placebo.</dd>
<dd>Dans une &eacute;tude de kn&eacute;mom&eacute;trie men&eacute;e comparativement au placebo, aucun ralentissement cliniquement significatif de la croissance des membres inf&eacute;rieurs n'a &eacute;t&eacute; observ&eacute; &agrave; court terme chez l'enfant (6 &agrave; 11&nbsp;ans) avec le furoate de fluticasone en pulv&eacute;risation nasale &agrave; la dose de 110&nbsp;&micro;g en une prise par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rhinite allergique saisonni&egrave;re et perannuelle chez les enfants de moins de 6&nbsp;ans&nbsp;: 
</dt>
<dd>Des &eacute;tudes de tol&eacute;rance et d'efficacit&eacute; ont &eacute;t&eacute; r&eacute;alis&eacute;es dans la rhinite allergique saisonni&egrave;re et perannuelle chez un total de 271&nbsp;patients &acirc;g&eacute;s de 2 &agrave; 5&nbsp;ans, parmi lesquels 176 ont &eacute;t&eacute; expos&eacute;s au furoate de fluticasone. La tol&eacute;rance et l'efficacit&eacute; n'ont pas &eacute;t&eacute; clairement &eacute;tablies dans cette tranche d'&acirc;ge.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Le furoate de fluticasone est partiellement absorb&eacute; par voie digestive et subit un effet de premier passage h&eacute;patique et intestinal important qui conduit &agrave; une exposition syst&eacute;mique n&eacute;gligeable. Une dose journali&egrave;re intranasale de 110&nbsp;&micro;g n'entra&icirc;ne pas habituellement des concentrations plasmatiques quantifiables (&lt;&nbsp;10&nbsp;pg/ml). La biodisponibilit&eacute; absolue du furoate de fluticasone administr&eacute; par voie nasale est de 0,50&nbsp;%, ce qui signifie que moins de 1&nbsp;&micro;g de furoate de fluticasone serait disponible au niveau syst&eacute;mique apr&egrave;s l'administration de 110&nbsp;&micro;g par voie nasale (<span>cf&nbsp;Surdosage</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison du furoate de fluticasone aux prot&eacute;ines plasmatiques est sup&eacute;rieure &agrave; 99&nbsp;%. Le furoate de fluticasone est largement distribu&eacute; avec un volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre qui atteint, en moyenne, 608&nbsp;l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le furoate de fluticasone est rapidement &eacute;limin&eacute; (clairance plasmatique totale de 58,7&nbsp;l/h) de la circulation syst&eacute;mique principalement par m&eacute;tabolisation h&eacute;patique, par l'enzyme CYP3A4 du cytochrome P450, en un m&eacute;tabolite 17&szlig;-carboxyl&eacute; inactif (GW694301X). La principale voie m&eacute;tabolique est une hydrolyse de la fonction S-fluorom&eacute;thyl-carbothioate en un acide 17&szlig;-carboxylique inactif. Les &eacute;tudes in vivo n'ont pas montr&eacute; de clivage du compos&eacute; furoate pour former la fluticasone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voies orale et intraveineuse, l'&eacute;limination est principalement f&eacute;cale indiquant une excr&eacute;tion du furoate de fluticasone et de ses m&eacute;tabolites par la bile. Apr&egrave;s administration intraveineuse, la demi-vie d'&eacute;limination est en moyenne de 15,1&nbsp;heures. L'excr&eacute;tion urinaire correspond approximativement &agrave; 1 et 2&nbsp;% de la dose administr&eacute;e respectivement par voie orale et intraveineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Enfants&nbsp;: <br>Chez la majorit&eacute; des patients, le furoate de fluticasone n'est pas quantifiable (&lt;&nbsp;10&nbsp;pg/ml) apr&egrave;s administration nasale d'une dose journali&egrave;re de 110&nbsp;&micro;g. Des concentrations plasmatiques mesurables ont &eacute;t&eacute; observ&eacute;es chez 15,1&nbsp;% des patients p&eacute;diatriques apr&egrave;s administration nasale d'une dose journali&egrave;re de 110&nbsp;&micro;g et chez seulement 6,8&nbsp;% des patients p&eacute;diatriques apr&egrave;s administration d'une dose journali&egrave;re de 55&nbsp;&micro;g. Il n'a pas &eacute;t&eacute; retrouv&eacute; d'augmentation des concentrations de furoate de fluticasone chez les plus jeunes enfants (moins de 6&nbsp;ans). Chez les sujets chez qui les taux plasmatiques &eacute;taient mesurables, les valeurs m&eacute;dianes de la concentration en furoate de fluticasone &eacute;taient de 18,4&nbsp;pg/ml et de 18,9&nbsp;pg/ml chez les enfants &acirc;g&eacute;s respectivement de 2 &agrave; 5&nbsp;ans et 6&nbsp;&agrave; 11&nbsp;ans apr&egrave;s administration de 55&nbsp;&micro;g. A la dose de 110&nbsp;&micro;g, les concentrations moyennes chez les sujets ayant des taux quantifiables &eacute;taient de 14,3&nbsp;pg/ml et de 14,4&nbsp;pg/ml chez les enfants &acirc;g&eacute;s respectivement de 2 &agrave; 5&nbsp;ans et 6 &agrave; 11&nbsp;ans. Ces valeurs sont superposables &agrave; celles observ&eacute;es chez les adultes (plus de 12&nbsp;ans) pour lesquels les concentrations moyennes chez les sujets ayant des taux mesurables &eacute;taient respectivement de 15,4&nbsp;pg/ml et de 21,8&nbsp;pg/ml aux doses de 55&nbsp;&micro;g et de 110&nbsp;&micro;g.<br>
</li>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;:<br>Des donn&eacute;es pharmacocin&eacute;tiques ne sont disponibles que pour un faible nombre de patients &acirc;g&eacute;s (&gt;=&nbsp; 65&nbsp;ans, n = 23/872&nbsp;; 2,6&nbsp;%). Il n'a pas &eacute;t&eacute; observ&eacute; une incidence accrue de patients &acirc;g&eacute;s chez qui le furoate de fluticasone plasmatique a pu &ecirc;tre quantifi&eacute; par rapport aux patients plus jeunes.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Le furoate de fluticasone n'a pas &eacute;t&eacute; d&eacute;tect&eacute; dans les urines des volontaires sains apr&egrave;s administration par voie nasale. Moins de 1&nbsp;% de la dose administr&eacute;e est excr&eacute;t&eacute; dans les urines. Aussi, une insuffisance r&eacute;nale ne devrait pas avoir de retentissement sur la pharmacocin&eacute;tique du furoate de fluticasone.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Il n'existe pas de donn&eacute;e apr&egrave;s administration par voie nasale du furoate de fluticasone chez les patients ayant une insuffisance h&eacute;patique. Chez des patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e, une &eacute;tude portant sur l'inhalation orale d'une dose unique de 400&nbsp;&micro;g de furoate de fluticasone a montr&eacute; une augmentation de la Cmax (42&nbsp;%) et de l'ASC<sub>0</sub>-infini  (172&nbsp;%) et une diminution mod&eacute;r&eacute;e (23&nbsp;% en moyenne) des taux de cortisol chez ces patients par rapport aux sujets sains. Les donn&eacute;es de cette &eacute;tude sugg&egrave;rent que l'exposition moyenne attendue pour une dose de 110&nbsp;&micro;g de furoate de fluticasone par voie nasale chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e ne devrait pas avoir d'effet inhibiteur sur le cortisol. Par cons&eacute;quent, une insuffisance h&eacute;patique mod&eacute;r&eacute;e ne devrait pas entra&icirc;ner d'effet clinique pertinent aux doses pr&eacute;conis&eacute;es chez l'adulte. Il n'existe pas de donn&eacute;e chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re. L'exposition syst&eacute;mique au furoate de fluticasone risque probablement d'&ecirc;tre augment&eacute;e chez ces patients.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les r&eacute;sultats des &eacute;tudes de toxicologie g&eacute;n&eacute;rale sont similaires &agrave; ceux observ&eacute;s avec d'autres cortico&iuml;des et sont le reflet d'une amplification des effets pharmacologiques. Les doses pr&eacute;conis&eacute;es par voie nasale chez l'homme conduisant &agrave; une exposition syst&eacute;mique faible, ces observations ne sont pas extrapol&eacute;es aux effets de l'administration chez l'homme. Aucun effet g&eacute;notoxique du furoate de fluticasone n'a &eacute;t&eacute; observ&eacute; au cours des tests conventionnels de g&eacute;notoxicit&eacute;. Par ailleurs, il n'a pas &eacute;t&eacute; retrouv&eacute; d'augmentation dose-d&eacute;pendante de l'incidence des tumeurs au cours des &eacute;tudes men&eacute;es sur 2&nbsp;ans de traitement par inhalation chez les rats et les souris.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler.</p>
<div>
<dl>
<dt>
Dur&eacute;e de conservation apr&egrave;s premi&egrave;re utilisation&nbsp;: 
</dt>
<dd>2&nbsp;mois.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/07/434/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3832244</b>6</font>&nbsp;(RCP r&eacute;v&nbsp;14.10.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.93&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

