<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">XARELTO&reg;</font></b></center>
<meta name="version" content="3.4">



<br>
<b>rivaroxaban</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg (rond&nbsp;; marqu&eacute; de la croix Bayer sur une face et sur l'autre face du nombre &laquo;&nbsp;10&nbsp;&raquo; et d'un triangle&nbsp;; rouge clair)&nbsp;: &nbsp;Bo&icirc;tes de 5, de 10 et de 30, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Rivaroxaban&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, croscarmellose sodique, lactose monohydrat&eacute;, hypromellose, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: macrogol&nbsp;3350, hypromellose, dioxyde de titane (E171), oxyde de fer rouge (E172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 27,9&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention des &eacute;v&eacute;nements thromboemboliques veineux (ETEV) chez les patients adultes b&eacute;n&eacute;ficiant d'une intervention chirurgicale programm&eacute;e de la hanche ou du genou (proth&egrave;se totale de hanche ou du genou).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La dose recommand&eacute;e est de 10&nbsp;mg de rivaroxaban en une prise orale quotidienne. La dose initiale doit &ecirc;tre prise 6 &agrave; 10&nbsp;heures apr&egrave;s l'intervention chirurgicale &agrave; condition qu'une h&eacute;mostase ait pu &ecirc;tre obtenue.<br>La dur&eacute;e du traitement d&eacute;pend du risque thromboembolique veineux individuel de chaque patient et du type d'intervention chirurgicale orthop&eacute;dique.<br>
<ul>
<li type="disc">Chez les patients b&eacute;n&eacute;ficiant d'une intervention chirurgicale majeure de la hanche, une dur&eacute;e de traitement de 5&nbsp;semaines est recommand&eacute;e.<br>
</li>
<li type="disc">Chez les patients b&eacute;n&eacute;ficiant d'une intervention chirurgicale majeure du genou, une dur&eacute;e de traitement de 2&nbsp;semaines est recommand&eacute;e.<br>
</li>
</ul>En cas d'oubli d'une dose de Xarelto, le patient doit prendre imm&eacute;diatement le comprim&eacute; oubli&eacute; et poursuivre son traitement quotidien normalement d&egrave;s le lendemain.<br>Xarelto peut &ecirc;tre pris au cours ou en dehors des repas.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine de 50 &agrave; 80&nbsp;ml/min) ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30 &agrave; 49&nbsp;ml/min), cf Pharmacocin&eacute;tique.</dd>
<dd>Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine de 15 &agrave; 29&nbsp;ml/min), les donn&eacute;es cliniques sont limit&eacute;es mais montrent une augmentation significative des concentrations plasmatiques du rivaroxaban. Chez ces patients, Xarelto doit donc &ecirc;tre utilis&eacute; avec prudence.</dd>
<dd>L'utilisation n'est pas recommand&eacute;e chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;15&nbsp;ml/min (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'utilisation de Xarelto est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une atteinte h&eacute;patique associ&eacute;e &agrave; une coagulopathie et &agrave; un risque de saignement cliniquement significatif (cf Contre-indications et Pharmacocin&eacute;tique).</dd>
<dd>Xarelto peut &ecirc;tre utilis&eacute; avec prudence chez les patients cirrhotiques pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh&nbsp;B) si celle-ci n'est pas associ&eacute;e &agrave; une coagulopathie (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique).</dd>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant d'autres affections h&eacute;patiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients de plus de 65&nbsp;ans&nbsp;:
</dt>
<dd>Aucun ajustement posologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Poids&nbsp;:
</dt>
<dd>Aucun ajustement posologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Aucun ajustement posologique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>L'utilisation de Xarelto n'est pas recommand&eacute;e chez l'enfant et l'adolescent de moins de 18&nbsp;ans &eacute;tant donn&eacute; l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; du produit dans cette population.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Saignement &eacute;volutif cliniquement significatif.<br>
</li>
<li type="disc">Atteinte h&eacute;patique associ&eacute;e &agrave; une coagulopathie et &agrave; un risque de saignement cliniquement significatif (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Risque h&eacute;morragique&nbsp;:
</dt>
<dd>Plusieurs sous-groupes de patients, d&eacute;taill&eacute;s ci-dessous, pr&eacute;sentent un risque major&eacute; de saignement. Une surveillance &eacute;troite des signes de complications h&eacute;morragiques doit &ecirc;tre assur&eacute;e chez ces patients une fois le traitement instaur&eacute;. La surveillance peut se faire sous forme d'examens cliniques r&eacute;guliers, d'une surveillance soigneuse du drainage de la plaie chirurgicale et de dosages r&eacute;guliers du taux d'h&eacute;moglobine. Toute chute inexpliqu&eacute;e du taux d'h&eacute;moglobine ou de la pression art&eacute;rielle doit amener &agrave; rechercher la pr&eacute;sence de saignement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), les concentrations plasmatiques du rivaroxaban peuvent &ecirc;tre significativement augment&eacute;es, ce qui peut majorer le risque de saignement.</dd>
<dd>L'utilisation de Xarelto n'est pas recommand&eacute;e chez les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;15&nbsp;ml/min. Xarelto doit &ecirc;tre utilis&eacute; avec prudence chez les patients dont la clairance de la cr&eacute;atinine est de 15 &agrave; 29&nbsp;ml/min (cf Posologie/Mode d'administration et Pharmacocin&eacute;tique).</dd>
<dd>Xarelto doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine de 30 &agrave; 49&nbsp;ml/min) recevant simultan&eacute;ment d'autres m&eacute;dicaments augmentant les concentrations plasmatiques du rivaroxaban (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients cirrhotiques pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (niveau Child-Pugh&nbsp;B), les concentrations plasmatiques du rivaroxaban peuvent &ecirc;tre significativement augment&eacute;es, ce qui peut majorer le risque de saignement. Xarelto est contre-indiqu&eacute; chez les patients pr&eacute;sentant une atteinte h&eacute;patique associ&eacute;e &agrave; une coagulopathie et &agrave; un risque de saignement cliniquement significatif. Xarelto peut &ecirc;tre utilis&eacute; avec prudence chez les patients cirrhotiques pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh B) si celle-ci n'est pas associ&eacute;e &agrave; une coagulopathie (cf Posologie/Mode d'administration, Contre-indications et Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec d'autres traitements&nbsp;:
</dt>
<dd>L'utilisation de Xarelto n'est pas recommand&eacute;e chez les patients recevant simultan&eacute;ment un traitement syst&eacute;mique par un antifongique azol&eacute; (tel que le k&eacute;toconazole, l'itraconazole, le voriconazole et le posaconazole) ou un inhibiteur de la prot&eacute;ase du VIH (ritonavir par exemple). Ces substances actives sont de puissants inhibiteurs du CYP3A4 et de la glycoprot&eacute;ine&nbsp;P (P-gp) et peuvent donc augmenter les concentrations plasmatiques du rivaroxaban &agrave; un niveau cliniquement significatif, ce qui peut majorer le risque de saignement (cf Interactions).</dd>
<dd>Le fluconazole est susceptible d'avoir moins d'effet sur l'exposition au rivaroxaban&nbsp;; de ce fait, il peut &ecirc;tre utilis&eacute; en association avec le rivaroxaban, mais avec prudence.</dd>
<dd>Une attention particuli&egrave;re est n&eacute;cessaire chez les patients trait&eacute;s simultan&eacute;ment par des m&eacute;dicaments modifiant l'h&eacute;mostase, tels que les anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), l'acide ac&eacute;tylsalicylique, les antiagr&eacute;gants plaquettaires ou les autres m&eacute;dicaments antithrombotiques (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres facteurs de risque h&eacute;morragique&nbsp;:
</dt>
<dd>Le rivaroxaban, comme les autres m&eacute;dicaments antithrombotiques, doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant un risque de saignement accru, notamment dans les cas suivants &nbsp;:<ul>
<li type="disc">syndromes h&eacute;morragiques cong&eacute;nitaux ou acquis&nbsp;;<br>
</li>
<li type="disc">hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e&nbsp;;<br>
</li>
<li type="disc">maladie ulc&eacute;reuse gastro-intestinale &eacute;volutive&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dents r&eacute;cents d'ulc&egrave;re gastro-intestinal&nbsp;;<br>
</li>
<li type="disc">r&eacute;tinopathie vasculaire&nbsp;;<br>
</li>
<li type="disc">h&eacute;morragie intracr&acirc;nienne ou intrac&eacute;r&eacute;brale r&eacute;cente&nbsp;;<br>
</li>
<li type="disc">anomalies vasculaires intrarachidiennes ou intrac&eacute;r&eacute;brales&nbsp;;<br>
</li>
<li type="disc">chirurgie c&eacute;r&eacute;brale, spinale ou ophtalmologique r&eacute;cente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention chirurgicale pour une fracture de hanche&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques, l'efficacit&eacute; et la tol&eacute;rance du rivaroxaban n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les patients b&eacute;n&eacute;ficiant d'une chirurgie pour fracture de hanche. Par cons&eacute;quent, le rivaroxaban n'est pas recommand&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anesth&eacute;sie p&eacute;ridurale/rachidienne ou ponction p&eacute;ridurale/lombaire&nbsp;:
</dt>
<dd>La r&eacute;alisation d'anesth&eacute;sie rachidienne/p&eacute;ridurale ou de ponction lombaire/p&eacute;ridurale chez les patients trait&eacute;s par des m&eacute;dicaments antithrombotiques en pr&eacute;vention de complications thromboemboliques entra&icirc;ne un risque d'apparition d'un h&eacute;matome p&eacute;ridural ou rachidien pouvant provoquer une paralysie prolong&eacute;e ou permanente. Ce risque peut &ecirc;tre major&eacute; par l'utilisation postop&eacute;ratoire de cath&eacute;ters p&eacute;riduraux &agrave; demeure ou par l'utilisation concomitante de m&eacute;dicaments modifiant l'h&eacute;mostase. Le risque peut &eacute;galement &ecirc;tre augment&eacute; en cas de ponctions lombaires ou p&eacute;ridurales r&eacute;p&eacute;t&eacute;es ou traumatisantes. Les patients doivent faire l'objet d'une surveillance fr&eacute;quente avec recherche de signes et sympt&ocirc;mes d'atteinte neurologique (par exemple engourdissement ou faiblesse des jambes, dysfonctionnement des intestins ou de la vessie). Si des troubles neurologiques sont relev&eacute;s, il est n&eacute;cessaire de r&eacute;aliser un diagnostic et un traitement de toute urgence. Avant toute intervention c&eacute;r&eacute;brospinale, le m&eacute;decin devra &eacute;valuer les b&eacute;n&eacute;fices potentiels ainsi que le risque encouru chez les patients sous anticoagulants ou chez les patients devant &ecirc;tre plac&eacute;s sous anticoagulants en vue d'une pr&eacute;vention antithrombotique.</dd>
<dd>Les cath&eacute;ters p&eacute;riduraux ne doivent pas &ecirc;tre retir&eacute;s dans les 18&nbsp;heures qui suivent la derni&egrave;re prise de rivaroxaban. La dose suivante de rivaroxaban ne doit pas &ecirc;tre prise dans les 6&nbsp;heures qui suivent le retrait du cath&eacute;ter.</dd>
<dd>En cas de ponction traumatisante, la prise de rivaroxaban doit &ecirc;tre retard&eacute;e de 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec des inducteurs du CYP3A4&nbsp;:
</dt>
<dd>L'utilisation concomitante de rivaroxaban et de puissants inducteurs du CYP3A4 (par exemple rifampicine, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital ou millepertuis) peut entra&icirc;ner une diminution des concentrations plasmatiques du rivaroxaban. La prudence est n&eacute;cessaire en cas d'association avec des inducteurs puissants du CYP3A4 (cf Interactions).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations concernant les excipients&nbsp;:
</dt>
<dd>Xarelto contient du lactose. Les patients pr&eacute;sentant une pathologie h&eacute;r&eacute;ditaire rare telle qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Inhibiteurs du CYP3A4 et de la P-gp&nbsp;:
</dt>
<dd>L'administration concomitante de rivaroxaban et de k&eacute;toconazole (400&nbsp;mg 1&nbsp;fois/j) a entra&icirc;n&eacute; une augmentation de 2,6 fois la valeur moyenne de l'AUC et de 1,7 fois la valeur moyenne de la Cmax, avec une majoration significative des effets pharmacodynamiques du rivaroxaban, ce qui peut entra&icirc;ner un risque major&eacute; de saignement&nbsp;; de m&ecirc;me, l'administration concomitante de rivaroxaban et de ritonavir (600 mg 2&nbsp;fois/j) a entra&icirc;n&eacute; une augmentation de 2,5&nbsp;fois la valeur moyenne de l'AUC et de 1,6&nbsp;fois la valeur moyenne de la Cmax avec une majoration significative des effets pharmacodynamiques du rivaroxaban, ce qui peut entra&icirc;ner un risque major&eacute; de saignement. L'utilisation de Xarelto n'est donc pas recommand&eacute;e chez les patients recevant simultan&eacute;ment un traitement syst&eacute;mique par un antifongique azol&eacute;, tel que le k&eacute;toconazole, l'itraconazole, le voriconazole ou le posaconazole, ou un inhibiteur de la prot&eacute;ase du VIH. Ces m&eacute;dicaments sont de puissants inhibiteurs du CYP3A4 et de la P-gp (cf Mises en garde/Pr&eacute;cautions d'emploi). Le fluconazole devrait avoir moins d'effet sur l'exposition au rivaroxaban et peut &ecirc;tre coadministr&eacute; avec prudence.</dd>
<dd>Les substances actives inhibant de mani&egrave;re importante une seule des voies de d&eacute;gradation du rivaroxaban, &agrave; savoir le CYP3A4 ou la P-gp, devraient augmenter dans une moindre mesure les concentrations plasmatiques du rivaroxaban. Par exemple, l'administration de clarithromycine (500 mg 2&nbsp;fois/j), consid&eacute;r&eacute;e comme un puissant inhibiteur du CYP3A4 et un inhibiteur mod&eacute;r&eacute; de la P-gp, a entra&icirc;n&eacute; une augmentation de 1,5&nbsp;fois la valeur moyenne de l'AUC et de 1,4&nbsp;fois la valeur moyenne de la Cmax du rivaroxaban. Cette augmentation n'est pas jug&eacute;e cliniquement pertinente.</dd>
<dd>L'&eacute;rythromycine (500&nbsp;mg 3&nbsp;fois/j), qui inhibe mod&eacute;r&eacute;ment le CYP3A4 et la P-gp, a entra&icirc;n&eacute; une augmentation de 1,3&nbsp;fois la valeur moyenne de l'AUC et de la Cmax moyenne du rivaroxaban. Cette augmentation n'est pas jug&eacute;e cliniquement pertinente.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticoagulants&nbsp;:
</dt>
<dd>Apr&egrave;s administration combin&eacute;e d'&eacute;noxaparine (40&nbsp;mg en dose unique) et de rivaroxaban (10&nbsp;mg en dose unique), un effet cumulatif sur l'activit&eacute; anti-facteur Xa a &eacute;t&eacute; observ&eacute;, sans effet suppl&eacute;mentaire sur les tests de coagulation (TQ, TCA). L'&eacute;noxaparine n'a pas eu d'incidence sur les caract&eacute;ristiques pharmacocin&eacute;tiques du rivaroxaban.</dd>
<dd>Compte tenu du risque de saignement accru, une prudence particuli&egrave;re est n&eacute;cessaire en cas de traitement concomitant avec tout autre anticoagulant (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
AINS/antiagr&eacute;gants plaquettaires&nbsp;:
</dt>
<dd>Aucun allongement cliniquement significatif du temps de saignement n'a &eacute;t&eacute; observ&eacute; apr&egrave;s administration concomitante de rivaroxaban et de naprox&egrave;ne 500&nbsp;mg. La r&eacute;ponse pharmacodynamique peut n&eacute;anmoins s'av&eacute;rer plus marqu&eacute;e chez certaines personnes.</dd>
<dd>Aucune interaction pharmacocin&eacute;tique ou pharmacodynamique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e lors de l'administration concomitante de rivaroxaban et d'acide ac&eacute;tylsalicylique 500&nbsp;mg.</dd>
<dd>Aucune interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e lors de l'utilisation de clopidogrel (dose de charge de 300&nbsp;mg puis dose d'entretien de 75&nbsp;mg), mais une augmentation significative du temps de saignement a &eacute;t&eacute; constat&eacute;e dans un sous-ensemble de patients sans corr&eacute;lation avec les taux d'agr&eacute;gation plaquettaire, de la P-s&eacute;lectine ou du r&eacute;cepteur GPIIb/IIIa.</dd>
<dd>La prudence est n&eacute;cessaire si les patients sont trait&eacute;s simultan&eacute;ment par des AINS (dont l'acide ac&eacute;tylsalicylique) ou des antiagr&eacute;gants plaquettaires, car ces m&eacute;dicaments augmentent habituellement le risque de saignement (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du CYP3A4&nbsp;:
</dt>
<dd>L'administration concomitante de rivaroxaban et de rifampicine, un puissant inducteur du CYP3A4, a entra&icirc;n&eacute; une diminution d'environ 50&nbsp;% de l'AUC moyenne du rivaroxaban, associ&eacute;e &agrave; une r&eacute;duction de ses effets pharmacodynamiques. L'utilisation concomitante de rivaroxaban et d'autres inducteurs puissants du CYP3A4 (ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, ph&eacute;nobarbital ou millepertuis, par exemple) peut &eacute;galement entra&icirc;ner une r&eacute;duction des concentrations plasmatiques du rivaroxaban. La prudence est n&eacute;cessaire en cas d'association avec des inducteurs puissants du CYP3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres traitements concomitants&nbsp;:
</dt>
<dd>Aucune interaction pharmacocin&eacute;tique ou pharmacodynamique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e lors de l'administration concomitante de rivaroxaban et de midazolam (substrat du CYP3A4), de digoxine (substrat de la P-gp) ou d'atorvastatine (substrat du CYP3A4 et de la P-gp). Le rivaroxaban n'a pas d'effet inhibiteur ou inducteur sur les isoformes principaux du CYP, tels que le CYP3A4.</dd>
<dd>Aucune interaction cliniquement pertinente avec les aliments n'a &eacute;t&eacute; observ&eacute;e (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur les analyses de laboratoire&nbsp;:
</dt>
<dd>Les valeurs des param&egrave;tres de la coagulation (TQ, TCA, Heptest, par exemple) sont modifi&eacute;es comme le laisse pr&eacute;voir le mode d'action du rivaroxaban (cf Pharmacodynamie).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes concernant l'utilisation du rivaroxaban chez la femme enceinte. Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Consid&eacute;rant le risque potentiel de toxicit&eacute; sur la reproduction, le risque potentiel de saignement et le passage de la barri&egrave;re placentaire par le rivaroxaban, Xarelto est contre-indiqu&eacute; pendant la grossesse (cf Contre-indications).</p>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent &eacute;viter toute grossesse au cours du traitement par le rivaroxaban.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune donn&eacute;e n'est disponible concernant l'utilisation du rivaroxaban pendant l'allaitement. Les donn&eacute;es recueillies chez l'animal indiquent que le rivaroxaban passe dans le lait maternel. En cons&eacute;quence, l'utilisation de Xarelto est contre-indiqu&eacute;e pendant l'allaitement (cf Contre-indications). Un choix entre l'arr&ecirc;t de l'allaitement et l'interruption/la suspension du traitement devra &ecirc;tre fait.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Des syncopes et des vertiges peuvent survenir &agrave; la suite de l'intervention et peuvent affecter l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Ces effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s de mani&egrave;re peu fr&eacute;quente (cf Effets ind&eacute;sirables). Les patients pr&eacute;sentant ces effets ind&eacute;sirables ne doivent pas conduire de v&eacute;hicule ou utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance du rivaroxaban 10&nbsp;mg a &eacute;t&eacute; &eacute;valu&eacute;e dans le cadre de trois &eacute;tudes de phase&nbsp;III portant sur 4571 patients trait&eacute;s par le rivaroxaban ayant b&eacute;n&eacute;fici&eacute; d'une intervention chirurgicale orthop&eacute;dique majeure des membres inf&eacute;rieurs (arthroplastie totale de hanche ou du genou) et ayant &eacute;t&eacute; trait&eacute;s jusqu'&agrave; 39&nbsp;jours. Au total, 14&nbsp;% environ des patients trait&eacute;s ont pr&eacute;sent&eacute; des effets ind&eacute;sirables. Des saignements sont survenus chez 3,3&nbsp;% environ des patients. Une an&eacute;mie est survenue chez 1&nbsp;% environ des patients. Les autres effets ind&eacute;sirables fr&eacute;quents ont &eacute;t&eacute; les naus&eacute;es, une &eacute;l&eacute;vation de la gammaGT et une &eacute;l&eacute;vation des transaminases.<br>Les effets ind&eacute;sirables doivent &ecirc;tre interpr&eacute;t&eacute;s en tenant compte du contexte chirurgical.<br>En raison du mode d'action pharmacologique du produit, l'utilisation de Xarelto peut &ecirc;tre associ&eacute;e &agrave; un risque accru de saignement apparent ou non au niveau de tout organe ou tissu, ce qui peut entra&icirc;ner une an&eacute;mie par saignement. Les signes, les sympt&ocirc;mes et le niveau de gravit&eacute; (y compris la possibilit&eacute; d'une issue fatale) d&eacute;pendront de la localisation et de l'&eacute;tendue du saignement. Le risque de saignement peut &ecirc;tre augment&eacute; chez certains groupes de patients, par exemple en cas d'hypertension art&eacute;rielle s&eacute;v&egrave;re non contr&ocirc;l&eacute;e et/ou de traitement concomitant avec d'autres m&eacute;dicaments modifiant l'h&eacute;mostase (cf Risque h&eacute;morragique &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi).<br>Des complications h&eacute;morragiques peuvent se manifester sous forme de faiblesse, d'asth&eacute;nie, de p&acirc;leur, de vertiges, de c&eacute;phal&eacute;e ou de gonflements inexpliqu&eacute;s. Par cons&eacute;quent, le risque h&eacute;morragique doit &ecirc;tre &eacute;valu&eacute; chez tout patient sous anticoagulant.<br>Les effets ind&eacute;sirables des trois &eacute;tudes de phase&nbsp;III sont pr&eacute;sent&eacute;s dans la liste ci-dessous par classe de syst&egrave;mes d'organes (classification MedDRA) et par fr&eacute;quence.<br>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000&nbsp;; fr&eacute;quence inconnue&nbsp;: ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles.<br>Effets ind&eacute;sirables survenus au cours du traitement&nbsp;:<br>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la gammaGT, des transaminases (dont &eacute;l&eacute;vation des ALAT, des ASAT).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de la&nbsp;lipase, de l'amylase, de la bilirubine sanguine, de la LDH, de la phosphatase alcaline.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation de la bilirubine conjugu&eacute;e (avec ou sans &eacute;l&eacute;vation concomitante des ALAT).<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: tachycardie.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie (r&eacute;sultats d'analyse de laboratoire correspondants).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocyt&eacute;mie (dont &eacute;l&eacute;vation de la&nbsp;num&eacute;ration plaquettaire).<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: syncopes (dont pertes&nbsp;de connaissance), vertiges, c&eacute;phal&eacute;es.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: constipation, diarrh&eacute;e, douleur abdominale et gastro-intestinale (dont douleur abdominale haute, g&ecirc;ne gastrique), dyspepsie (dont g&ecirc;ne &eacute;pigastrique), s&eacute;cheresse buccale, vomissements.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance r&eacute;nale (dont &eacute;l&eacute;vation de la&nbsp;cr&eacute;atinine plasmatique, &eacute;l&eacute;vation de l'ur&eacute;e plasmatique).<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit (dont rares cas de prurit g&eacute;n&eacute;ralis&eacute;), &eacute;ruption cutan&eacute;e, urticaire (dont rares cas d'urticaire g&eacute;n&eacute;ralis&eacute;), contusion.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur des extr&eacute;mit&eacute;s.<br>
</li>
</ul>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: suintement au&nbsp;niveau de la plaie.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;morragie postop&eacute;ratoire (dont an&eacute;mie postop&eacute;ratoire et h&eacute;morragie au niveau de la plaie).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie (dont h&eacute;matomes et&nbsp;rares cas d'h&eacute;morragie musculaire), h&eacute;morragie gastro-intestinale (dont gingivorragie, rectorragie, h&eacute;mat&eacute;m&egrave;se), h&eacute;maturie (pr&eacute;sence de sang dans les urines), h&eacute;morragie g&eacute;nitale (y compris m&eacute;norragie), hypotension (incluant baisse de la pression art&eacute;rielle, hypotension li&eacute;e &agrave; l'intervention), &eacute;pistaxis.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;: saignement touchant un organe essentiel (cerveau, par exemple), h&eacute;morragie surr&eacute;nale, h&eacute;morragie conjonctivale, h&eacute;moptysie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me localis&eacute;, oed&egrave;me p&eacute;riph&eacute;rique, malaise g&eacute;n&eacute;ral (incluant fatigue, asth&eacute;nie), fi&egrave;vre.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: dermite allergique.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;: hypersensibilit&eacute;.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anomalie de&nbsp;la&nbsp;fonction h&eacute;patique.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue<sup>*</sup>&nbsp;: ict&egrave;re.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Ces effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s lors d'autres &eacute;tudes cliniques que les 3&nbsp;&eacute;tudes de phase&nbsp;III chez des patients b&eacute;n&eacute;ficiant d'une intervention chirurgicale orthop&eacute;dique majeure des membres inf&eacute;rieurs.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage en rivaroxaban peut entra&icirc;ner des complications h&eacute;morragiques en raison des propri&eacute;t&eacute;s pharmacodynamiques du produit.<br>Aucun antidote sp&eacute;cifique permettant de contrer les effets pharmacodynamiques du rivaroxaban n'est disponible.<br>L'utilisation de charbon actif pourra &ecirc;tre envisag&eacute;e afin de limiter l'absorption en cas de surdosage au rivaroxaban.<br>En cas de saignement, les mesures suivantes pourront &ecirc;tre mises en place pour la prise en charge&nbsp;:<ul>
<li type="disc">Retarder l'administration suivante du rivaroxaban ou interrompre le traitement, selon les besoins. La demi-vie terminale moyenne du rivaroxaban est de 7 &agrave; 11&nbsp;heures (cf Pharmacocin&eacute;tique).<br>
</li>
<li type="disc">Un traitement symptomatique adapt&eacute;, par exemple compression m&eacute;canique, intervention chirurgicale, remplissage vasculaire et correction h&eacute;modynamique, transfusion sanguine ou de produits sanguins doit &ecirc;tre envisag&eacute;.<br>
</li>
</ul>Si les mesures ci-dessus ne suffisent pas &agrave; contr&ocirc;ler un saignement mettant en danger la vie du patient, l'administration de facteur&nbsp;VIIa recombinant pourra &ecirc;tre envisag&eacute;e. A ce jour, cependant, l'utilisation du facteur&nbsp;VIIa recombinant chez les personnes trait&eacute;es par le rivaroxaban n'est pas document&eacute;e. Cette recommandation est bas&eacute;e sur des donn&eacute;es non cliniques limit&eacute;es. Un nouveau dosage et titrage du facteur&nbsp;VIIa recombinant doit &ecirc;tre envisag&eacute; en fonction de la r&eacute;sorption du saignement.<br>Aucun effet du sulfate de protamine ou de la vitamine&nbsp;K sur l'activit&eacute; anticoagulante du rivaroxaban n'est attendu. On ne dispose d'aucune justification scientifique des b&eacute;n&eacute;fices potentiels ni d'aucune exp&eacute;rience de l'utilisation des agents h&eacute;mostatiques syst&eacute;miques (desmopressine, aprotinine, acide tranexamique, acide aminocapro&iuml;que, par exemple) chez les personnes trait&eacute;es par le rivaroxaban. &Eacute;tant donn&eacute; la forte liaison du rivaroxaban aux prot&eacute;ines plasmatiques, le produit n'est probablement pas dialysable.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres agents antithrombotiques&nbsp;; code ATC&nbsp;: B01AX06.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le rivaroxaban est un inhibiteur direct hautement s&eacute;lectif du facteur&nbsp;Xa, dot&eacute; d'une biodisponibilit&eacute; par voie orale. L'inhibition du facteur&nbsp;Xa interrompt les voies intrins&egrave;que et extrins&egrave;que de la cascade de coagulation sanguine, inhibant ainsi la formation de thrombine et le d&eacute;veloppement du thrombus. Le rivaroxaban n'inhibe pas la thrombine (facteur&nbsp;II activ&eacute;) et aucun effet sur les plaquettes n'a &eacute;t&eacute; d&eacute;montr&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Une inhibition dose-d&eacute;pendante de l'activit&eacute; du facteur&nbsp;Xa a &eacute;t&eacute; observ&eacute;e chez l'&ecirc;tre humain. Le temps de Quick (TQ) est influenc&eacute; par le rivaroxaban de fa&ccedil;on dose-d&eacute;pendante et &eacute;troitement li&eacute;e &agrave; la concentration plasmatique en rivaroxaban (r&nbsp;=&nbsp;0,98), lorsque la Neoplastin est utilis&eacute;e comme r&eacute;actif. Des r&eacute;sultats diff&eacute;rents pourraient &ecirc;tre observ&eacute;s avec d'autres r&eacute;actifs. Le r&eacute;sultat du TQ doit &ecirc;tre exprim&eacute; en secondes, car l'INR (International Normalized Ratio) est &eacute;talonn&eacute; et valid&eacute; uniquement pour les coumariniques et ne peut pas &ecirc;tre utilis&eacute; avec les autres anticoagulants. Chez les patients ayant b&eacute;n&eacute;fici&eacute; d'une intervention chirurgicale orthop&eacute;dique majeure, les percentiles 5/95 du TQ (Neoplastin) 2 &agrave; 4&nbsp;heures apr&egrave;s la prise du comprim&eacute; (c'est-&agrave;-dire au moment o&ugrave; l'effet est maximal) &eacute;taient compris entre 13 et 25&nbsp;s (les valeurs de r&eacute;f&eacute;rence avant l'intervention &eacute;tant comprises entre 12 et 15&nbsp;s).</dd>
<dd>Les valeurs du temps de c&eacute;phaline activ&eacute; (TCA) et du HepTest sont &eacute;galement allong&eacute;es de mani&egrave;re dose-d&eacute;pendante&nbsp;; leur utilisation n'est toutefois pas recommand&eacute;e pour &eacute;valuer les effets pharmacodynamiques du rivaroxaban. L'activit&eacute; anti-facteur&nbsp;Xa est &eacute;galement influenc&eacute;e par le rivaroxaban&nbsp;; aucune norme d'&eacute;talonnage n'est cependant disponible.</dd>
<dd>Il n'est pas n&eacute;cessaire de surveiller les param&egrave;tres de coagulation pendant le traitement par le rivaroxaban en routine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et tol&eacute;rance&nbsp;:
</dt>
<dd>Le programme clinique de Xarelto a &eacute;t&eacute; r&eacute;alis&eacute; pour montrer l'efficacit&eacute; du rivaroxaban en pr&eacute;vention des ETEV, c'est-&agrave;-dire des thromboses veineuses profondes (TVP) proximales et distales et des embolies pulmonaires (EP), chez les patients b&eacute;n&eacute;ficiant d'une intervention chirurgicale orthop&eacute;dique majeure des membres inf&eacute;rieurs. Plus de 9500&nbsp;patients (7050&nbsp;arthroplasties totales de la hanche et 2531&nbsp;arthroplasties totales du genou) ont &eacute;t&eacute; &eacute;valu&eacute;s lors des essais cliniques de phase&nbsp;III, contr&ocirc;l&eacute;s, randomis&eacute;s, en double aveugle, du programme RECORD.</dd>
<dd>Le traitement par le rivaroxaban 10&nbsp;mg en une prise quotidienne, d&eacute;but&eacute; au plus t&ocirc;t 6&nbsp;heures apr&egrave;s l'intervention, a &eacute;t&eacute; compar&eacute; au traitement par l'&eacute;noxaparine 40&nbsp;mg en une prise quotidienne d&eacute;but&eacute; 12&nbsp;heures avant l'intervention.</dd>
<dd>Lors des trois &eacute;tudes de phase&nbsp;III (voir tableau&nbsp;1), Xarelto a significativement r&eacute;duit l'incidence des ETEV totaux (TVP symptomatiques ou d&eacute;tect&eacute;es par phl&eacute;bographie, EP non fatales et d&eacute;c&egrave;s) et des ETEV majeurs (TVP proximales, EP non fatales et d&eacute;c&egrave;s li&eacute;s aux TVP), lesquelles constituaient les crit&egrave;res d'&eacute;valuation primaire et secondaire principaux pr&eacute;d&eacute;finis de l'efficacit&eacute;. Par ailleurs, lors de ces trois &eacute;tudes, la fr&eacute;quence des ETEV symptomatiques (TVP symptomatiques, EP non fatales, d&eacute;c&egrave;s li&eacute;s aux TVP) a &eacute;t&eacute; inf&eacute;rieure chez les patients trait&eacute;s par le rivaroxaban par rapport &agrave; celle observ&eacute;e chez les patients sous &eacute;noxaparine. Le taux d'&eacute;v&eacute;nements h&eacute;morragiques majeurs, crit&egrave;re principal d'&eacute;valuation de la tol&eacute;rance, a &eacute;t&eacute; comparable chez les patients, qu'ils soient trait&eacute;s par le rivaroxaban 10&nbsp;mg ou par l'&eacute;noxaparine 40&nbsp;mg.</dd>
<dd>Tableau&nbsp;1&nbsp;: donn&eacute;es d'efficacit&eacute; et de s&eacute;curit&eacute; issues des &eacute;tudes cliniques de phase&nbsp;III.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">RECORD&nbsp;1</td>
</tr>
<tr>
<td valign="middle" align="center">Population de&nbsp;l'&eacute;tude</td><td colspan="3" align="center" valign="middle">4541&nbsp;patients subissant une arthroplastie totale de hanche</td>
</tr>
<tr>
<td valign="middle" align="left">Posologie et&nbsp;dur&eacute;e du&nbsp;traitement apr&egrave;s l'op&eacute;ration</td><td valign="middle" align="center">Rivaroxaban 10&nbsp;mg&nbsp;1&nbsp;fois/j<br>35&nbsp;jours&nbsp;&plusmn;&nbsp;4</td><td valign="middle" align="center">&Eacute;noxaparine 40&nbsp;mg&nbsp;1&nbsp;fois/j<br>35&nbsp;jours&nbsp;&plusmn;&nbsp;4</td><td valign="middle" align="center">p</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV&nbsp;globaux</td><td valign="middle" align="center">18 (1,1&nbsp;%)</td><td valign="middle" align="center">58 (3,7&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV&nbsp;majeurs</td><td valign="middle" align="center">4 (0,2&nbsp;%)</td><td valign="middle" align="center">33 (2,0&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV symptomatiques</td><td valign="middle" align="center">6 (0,4&nbsp;%)</td><td valign="middle" align="center">11 (0,7&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;v&eacute;nements h&eacute;morragiques majeurs</td><td valign="middle" align="center">6 (0,3&nbsp;%)</td><td valign="middle" align="center">2 (0,1&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">RECORD&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="center">Population de&nbsp;l'&eacute;tude</td><td colspan="3" align="center" valign="middle">2509&nbsp;patients subissant une arthroplastie totale de hanche</td>
</tr>
<tr>
<td valign="middle" align="left">Posologie et&nbsp;dur&eacute;e du&nbsp;traitement apr&egrave;s l'op&eacute;ration</td><td valign="middle" align="center">Rivaroxaban 10&nbsp;mg&nbsp;1&nbsp;fois/j<br>35&nbsp;jours&nbsp;&plusmn;&nbsp;4</td><td valign="middle" align="center">&Eacute;noxaparine 40&nbsp;mg&nbsp;1&nbsp;fois/j<br>12&nbsp;jours&nbsp;&plusmn;&nbsp;2</td><td valign="middle" align="center">p</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV&nbsp;globaux</td><td valign="middle" align="center">17 (2,0&nbsp;%)</td><td valign="middle" align="center">81 (9,3&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV&nbsp;majeurs</td><td valign="middle" align="center">6 (0,6&nbsp;%)</td><td valign="middle" align="center">49 (5,1&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV symptomatiques</td><td valign="middle" align="center">3 (0,4&nbsp;%)</td><td valign="middle" align="center">15 (1,7&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;v&eacute;nements h&eacute;morragiques majeurs</td><td valign="middle" align="center">1 (0,1&nbsp;%)</td><td valign="middle" align="center">1 (0,1&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">RECORD&nbsp;3</td>
</tr>
<tr>
<td valign="middle" align="center">Population de&nbsp;l'&eacute;tude</td><td colspan="3" align="center" valign="middle">2531&nbsp;patients subissant une arthroplastie totale du genou</td>
</tr>
<tr>
<td valign="middle" align="left">Posologie et&nbsp;dur&eacute;e du&nbsp;traitement apr&egrave;s l'op&eacute;ration</td><td valign="middle" align="center">Rivaroxaban 10&nbsp;mg&nbsp;1&nbsp;fois/j<br>12&nbsp;jours&nbsp;&plusmn;&nbsp;2</td><td valign="middle" align="center">&Eacute;noxaparine 40&nbsp;mg&nbsp;1&nbsp;fois/j<br>12&nbsp;jours&nbsp;&plusmn;&nbsp;2</td><td valign="middle" align="center">p</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV&nbsp;globaux</td><td valign="middle" align="center">79 (9,6&nbsp;%)</td><td valign="middle" align="center">166 (18,9&nbsp;%)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV&nbsp;majeurs</td><td valign="middle" align="center">9 (1,0&nbsp;%)</td><td valign="middle" align="center">24 (2,6&nbsp;%)</td><td valign="middle" align="center">0,01</td>
</tr>
<tr>
<td valign="middle" align="left">ETEV symptomatiques</td><td valign="middle" align="center">8 (1,0&nbsp;%)</td><td valign="middle" align="center">24 (2,7&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;v&eacute;nements h&eacute;morragiques majeurs</td><td valign="middle" align="center">7 (0,6&nbsp;%)</td><td valign="middle" align="center">6 (0,5&nbsp;%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>L'analyse pool&eacute;e des r&eacute;sultats des essais de phase&nbsp;III confirme les donn&eacute;es obtenues au cours des diff&eacute;rentes &eacute;tudes en termes de r&eacute;duction des ETEV totaux, des ETEV majeurs et des ETEV symptomatiques avec le rivaroxaban 10&nbsp;mg par rapport &agrave; l'&eacute;noxaparine 40&nbsp;mg, en une prise quotidienne.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption&nbsp;: </b>
</dt>
<dd>La biodisponibilit&eacute; absolue du rivaroxaban est &eacute;lev&eacute;e (80 &agrave; 100&nbsp;%) pour une dose de 10&nbsp;mg. Le rivaroxaban est rapidement absorb&eacute; et les concentrations maximales (Cmax) sont obtenues 2 &agrave; 4&nbsp;heures apr&egrave;s la prise du comprim&eacute;. L'absorption d'aliments n'a pas d'effet sur l'AUC ou la Cmax du rivaroxaban pris &agrave; une dose de 10&nbsp;mg. Le rivaroxaban 10&nbsp;mg peut &ecirc;tre pris au cours ou en dehors des repas. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques du rivaroxaban sont approximativement lin&eacute;aires jusqu'&agrave; la dose de 15&nbsp;mg par jour. &Agrave; des doses plus &eacute;lev&eacute;es, l'absorption du rivaroxaban est limit&eacute;e par sa dissolution, la biodisponibilit&eacute; du rivaroxaban ainsi que son taux d'absorption diminuent avec l'augmentation de la dose. Ce ph&eacute;nom&egrave;ne est plus marqu&eacute; &agrave; jeun qu'apr&egrave;s une prise alimentaire. La variabilit&eacute; des caract&eacute;ristiques pharmacocin&eacute;tiques du rivaroxaban est mod&eacute;r&eacute;e, avec une variabilit&eacute; interindividuelle (CV&nbsp;%) comprise entre 30 et 40&nbsp;%, &agrave; l'exception du jour de l'intervention et du jour suivant o&ugrave; la variabilit&eacute; est plus &eacute;lev&eacute;e (70&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;: </b>
</dt>
<dd>Le niveau de liaison avec les prot&eacute;ines plasmatiques chez l'homme est &eacute;lev&eacute;, environ 92 &agrave; 95&nbsp;%, la liaison se faisant essentiellement avec l'albumine s&eacute;rique. Le volume de distribution est mod&eacute;r&eacute;&nbsp;: le V<sub>&eacute;q.</sub> est d'environ 50 litres. </dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme et &eacute;limination&nbsp;: </b>
</dt>
<dd>Sur l'ensemble de la dose de rivaroxaban administr&eacute;e, 2/3 environ subissent une d&eacute;gradation par voie m&eacute;tabolique, la moiti&eacute; &eacute;tant ensuite &eacute;limin&eacute;e par voie r&eacute;nale et l'autre moiti&eacute; par voie f&eacute;cale. Le tiers restant de la dose administr&eacute;e subit une excr&eacute;tion r&eacute;nale directe dans les urines sous forme inchang&eacute;e, essentiellement par s&eacute;cr&eacute;tion r&eacute;nale active.</dd>
<dd>La m&eacute;tabolisation du rivaroxaban se d&eacute;roule via le CYP3A4, le CYP2J2 et des m&eacute;canismes ind&eacute;pendants des CYP. La d&eacute;gradation par oxydation de la fraction morpholinone et l'hydrolyse des liaisons amides sont les principaux points de biotransformation. D'apr&egrave;s les &eacute;tudes in vitro, le rivaroxaban est un substrat des prot&eacute;ines de transport P-gp (glycoprot&eacute;ine-P) et BCRP (Breast Cancer Resistance Protein, prot&eacute;ine de r&eacute;sistance au cancer du sein).</dd>
<dd>Le rivaroxaban sous forme inchang&eacute;e est le principal composant retrouv&eacute; dans le plasma humain, aucun m&eacute;tabolite majeur ou actif n'&eacute;tant pr&eacute;sent dans la circulation. Sa clairance syst&eacute;mique &eacute;tant d'environ 10&nbsp;l/h, le rivaroxaban peut &ecirc;tre class&eacute; comme un produit &agrave; faible clairance. Apr&egrave;s administration par voie intraveineuse d'une dose de 1&nbsp;mg, la demi-vie d'&eacute;limination est d'environ 4,5&nbsp;heures. Apr&egrave;s administration par voie orale d'une dose de 10&nbsp;mg, l'&eacute;limination est limit&eacute;e par le taux d'absorption et la demi-vie terminale moyenne est de 7 &agrave; 11&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sexe/patients &acirc;g&eacute;s (plus de 65&nbsp;ans)&nbsp;:
</dt>
<dd>Des concentrations plasmatiques plus &eacute;lev&eacute;es ont &eacute;t&eacute; observ&eacute;es chez les patients &acirc;g&eacute;s par rapport &agrave; des patients plus jeunes, avec une AUC moyenne environ 1,5&nbsp;fois sup&eacute;rieure, principalement en raison de la r&eacute;duction de la clairance totale (apparente) et r&eacute;nale. Aucun ajustement posologique n'est n&eacute;cessaire. Aucune diff&eacute;rence cliniquement pertinente n'a &eacute;t&eacute; not&eacute;e entre les hommes et les femmes quant aux caract&eacute;ristiques pharmacocin&eacute;tiques et pharmacodynamiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poids&nbsp;:
</dt>
<dd>Les poids extr&ecirc;mes (&lt;&nbsp;50&nbsp;kg ou &gt;&nbsp;120&nbsp;kg) n'ont eu qu'une incidence mineure sur les concentrations plasmatiques du rivaroxaban (moins de 25&nbsp;%). Aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diff&eacute;rences interethniques&nbsp;:
</dt>
<dd>Aucune diff&eacute;rence interethnique cliniquement pertinente n'a &eacute;t&eacute; relev&eacute;e entre les populations caucasiennes, afro-am&eacute;ricaines, hispaniques, japonaises ou chinoises en ce qui concerne les caract&eacute;ristiques pharmacocin&eacute;tiques et pharmacodynamiques du rivaroxaban.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Chez les patients cirrhotiques atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re (niveau Child-Pugh&nbsp;A), les modifications des caract&eacute;ristiques pharmacocin&eacute;tiques du rivaroxaban observ&eacute;es &eacute;taient mineures (multiplication par 1,2 en moyenne de l'AUC du rivaroxaban), d'amplitude comparable &agrave; celles observ&eacute;es chez les sujets sains du groupe t&eacute;moin. Chez les patients cirrhotiques atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (niveau Child-Pugh&nbsp;B), l'AUC moyenne du rivaroxaban a &eacute;t&eacute; multipli&eacute;e par 2,3, augmentation significative par rapport aux volontaires sains. L'AUC du produit non li&eacute; a &eacute;t&eacute; multipli&eacute;e par 2,6. Ces patients ont &eacute;galement pr&eacute;sent&eacute; une &eacute;limination r&eacute;duite du rivaroxaban par voie r&eacute;nale, tout comme les patients souffrant d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e. Aucune donn&eacute;e n'est disponible concernant les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re.</dd>
<dd>L'inhibition de l'activit&eacute; du facteur Xa a &eacute;t&eacute; augment&eacute;e d'un facteur 2,6 chez les patients souffrant d'insuffisance h&eacute;patique mod&eacute;r&eacute;e par rapport aux volontaires sains&nbsp;; l'allongement du TQ a connu une augmentation similaire (multipli&eacute; par 2,1). Les patients souffrant d'insuffisance h&eacute;patique mod&eacute;r&eacute;e ont &eacute;t&eacute; plus sensibles au rivaroxaban, avec, pour cons&eacute;quence, une pente du rapport PK/PD plus marqu&eacute;e entre la concentration et le TQ.</dd>
<dd>Xarelto est contre-indiqu&eacute; chez les patients pr&eacute;sentant une atteinte h&eacute;patique associ&eacute;e &agrave; une coagulopathie et &agrave; un risque de saignement cliniquement significatif. Xarelto peut &ecirc;tre utilis&eacute; avec prudence chez les patients cirrhotiques pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh&nbsp;B) si celle-ci n'est pas associ&eacute;e &agrave; une coagulopathie (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; observ&eacute; un lien entre l'augmentation de l'exposition au rivaroxaban et la diminution de la fonction r&eacute;nale &eacute;valu&eacute;e par la mesure de la clairance de la cr&eacute;atinine (ClCr). En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re (ClCr de 50 &agrave; 80&nbsp;ml/min), mod&eacute;r&eacute;e (ClCr de 30 &agrave; 49&nbsp;ml/min) ou s&eacute;v&egrave;re (ClCr de 15 &agrave; 29&nbsp;ml/min), les concentrations plasmatiques du rivaroxaban (AUC) ont &eacute;t&eacute; multipli&eacute;es respectivement par 1,4, 1,5 et 1,6. Les augmentations correspondantes des effets pharmacodynamiques ont &eacute;t&eacute; plus marqu&eacute;es. En cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, l'inhibition globale de l'activit&eacute; du facteur Xa a &eacute;t&eacute; augment&eacute;e respectivement d'un facteur 1,5, 1,9 et 2,0 par rapport aux volontaires sains&nbsp;; l'allongement du TQ a connu une augmentation similaire (multipli&eacute; respectivement par 1,3, 2,2 et 2,4). Aucune donn&eacute;e n'est disponible concernant les patients dont la clairance de la cr&eacute;atinine est &lt;&nbsp;15&nbsp;ml/min.</dd>
<dd>&Eacute;tant donn&eacute; la forte liaison du rivaroxaban aux prot&eacute;ines plasmatiques, le produit n'est probablement pas dialysable.</dd>
<dd>L'utilisation du produit n'est pas recommand&eacute;e chez les patients avec une clairance de la cr&eacute;atinine &lt;&nbsp;15&nbsp;ml/min. Xarelto doit &ecirc;tre utilis&eacute; avec prudence chez les patients dont la clairance de la cr&eacute;atinine est de 15 &agrave; 29 ml/min (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Rapport pharmacocin&eacute;tique/pharmacodynamique&nbsp;:
</dt>
<dd>Le rapport pharmacocin&eacute;tique/pharmacodynamique (PK/PD) entre la concentration plasmatique du rivaroxaban et plusieurs crit&egrave;res d'&eacute;valuation PD (inhibition du facteur Xa, TQ, TCA, Heptest) a &eacute;t&eacute; &eacute;valu&eacute; apr&egrave;s administration d'une large gamme de doses (de 5 &agrave; 30&nbsp;mg 2&nbsp;fois/j). Le rivaroxaban en prise quotidienne de 10&nbsp;mg (1&nbsp;fois/j) entra&icirc;ne une Cmax d'environ 125 &micro;g/l &agrave; l'&eacute;quilibre. Le rapport entre la concentration de rivaroxaban et l'activit&eacute; du facteur Xa a &eacute;t&eacute; tr&egrave;s bien d&eacute;crit par un mod&egrave;le Emax. En ce qui concerne le TQ, le mod&egrave;le lin&eacute;aire fournit g&eacute;n&eacute;ralement une meilleure description des donn&eacute;es. La pente varie consid&eacute;rablement en fonction des thromboplastines utilis&eacute;es. Par exemple lorsque le r&eacute;actif N&eacute;oplastine est utilis&eacute;, le TQ de r&eacute;f&eacute;rence est d'environ 13&nbsp;s et la pente est approximativement de 3 &agrave; 4&nbsp;s/(100 &micro;g/l). Les r&eacute;sultats des analyses PK/PD en Phase&nbsp;II sont coh&eacute;rents avec les donn&eacute;es &eacute;tablies chez les patients sains. Chez les patients, le facteur&nbsp;Xa et le TQ de r&eacute;f&eacute;rence sont influenc&eacute;s par l'intervention chirurgicale et montrent une diff&eacute;rence dans la pente concentration-TQ entre le jour suivant l'op&eacute;ration et l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques ne r&eacute;v&egrave;lent aucun risque particulier pour l'homme, sur la base des &eacute;tudes conventionnelles de s&eacute;curit&eacute; pharmacologique, de toxicit&eacute; en administration unique, de phototoxicit&eacute; et de g&eacute;notoxicit&eacute;.</p>
<p>Les effets observ&eacute;s au cours des &eacute;tudes de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e &eacute;taient principalement dus &agrave; l'exacerbation de l'activit&eacute; pharmacodynamique du rivaroxaban. Chez les rats, une augmentation des taux plasmatiques d'IgG et d'IgA a &eacute;t&eacute; observ&eacute;e &agrave; des niveaux d'exposition cliniquement pertinents.</p>
<p>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction li&eacute;e au mode d'action pharmacologique du rivaroxaban (complications h&eacute;morragiques, par exemple). Une toxicit&eacute; embryofoetale (fausse-couche postimplantatoire, retard/progression de l'ossification, t&acirc;ches multiples color&eacute;es h&eacute;patiques) et une incidence accrue des malformations courantes ainsi que des modifications placentaires ont &eacute;t&eacute; observ&eacute;es &agrave; des taux plasmatiques cliniquement pertinents. Lors de l'&eacute;tude pr&eacute;natale et postnatale chez le rat, une r&eacute;duction de la viabilit&eacute; de la descendance a &eacute;t&eacute; observ&eacute;e &agrave; des doses toxiques pour la m&egrave;re.</p><!--Fin secur--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/472/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3883810</b>7</font> (r&eacute;v 21.10.2009) 5&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/472/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3883827</b>5</font> (r&eacute;v 21.10.2009) 10&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/472/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3883833</b>6</font> (r&eacute;v 21.10.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/472/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5736289</b>8</font> (r&eacute;v 21.10.2009) 100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">36.08&nbsp;euros (5&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>66.93&nbsp;euros (10&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>189.83&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

