<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ELLAONE&reg;</h1>
<meta name="version" content="3.7">



<br>
<b>ulipristal ac&eacute;tate</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 30mg (rond, convexe, portant le code &laquo;ella&raquo; grav&eacute; sur les deux faces; blanc a blanc cass&eacute;): Bo&icirc;te unitaire, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Ulipristal(DCI) ac&eacute;tate<br>
</td><td align="right">30mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, povidone K30, croscarmellose sodique, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose monohydrat&eacute;: 237mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Contraception d'urgence dans les 120heures (5jours) suivant un rapport sexuel non prot&eacute;g&eacute; ou en cas d'&eacute;chec d'une m&eacute;thode contraceptive.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement consiste &agrave; prendre un comprim&eacute; par voie orale le plus t&ocirc;t possible, et au plus tard 120heures (5jours) apr&egrave;s un rapport sexuel non prot&eacute;g&eacute; ou en cas d'&eacute;chec d'une m&eacute;thode contraceptive.<br>Le comprim&eacute; peut &ecirc;tre pris au cours ou en dehors des repas.<br>En cas de vomissement dans les 3heures suivant la prise d'ellaOne, un autre comprim&eacute; doit &ecirc;tre pris.<br>EllaOne peut &ecirc;tre utilis&eacute; &agrave; n'importe quel moment du cycle menstruel.<br>Une grossesse doit &ecirc;tre exclue avant d'administrer ellaOne.<br>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale ou h&eacute;patique: 
</dt>
<dd>En l'absence d'&eacute;tudes sp&eacute;cifiques, aucune recommandation posologique particuli&egrave;re ne peut &ecirc;tre formul&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique s&eacute;v&egrave;re: 
</dt>
<dd>En l'absence d'&eacute;tudes sp&eacute;cifiques, ellaOne n'est pas recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescente: 
</dt>
<dd>Un nombre limit&eacute; de femmes de moins de 18ans ont &eacute;t&eacute; incluses dans les essais cliniques d'ellaOne.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Grossesse.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'utilisation simultan&eacute;e d'une contraception d'urgence contenant du l&eacute;vonorgestrel n'est pas recommand&eacute;e (<span>cfInteractions</span>).<br>L'utilisation chez des femmes atteintes d'asthme s&eacute;v&egrave;re insuffisamment contr&ocirc;l&eacute; par un glucocortico&iuml;de oral n'est pas recommand&eacute;e.<br>La contraception d'urgence avec ellaOne est une m&eacute;thode contraceptive occasionnelle qui ne doit en aucun cas remplacer une contraception r&eacute;guli&egrave;re. Il doit toujours &ecirc;tre conseill&eacute; aux femmes d'adopter une m&eacute;thode de contraception r&eacute;guli&egrave;re.<br>Bien que l'utilisation d'ellaOne ne constitue pas une contre-indication &agrave; l'utilisation continue d'une contraception hormonale r&eacute;guli&egrave;re, ellaOne est susceptible de r&eacute;duire son action contraceptive (<span>cfInteractions</span>). Il est par cons&eacute;quent recommand&eacute;, apr&egrave;s une contraception d'urgence, que les rapports sexuels ult&eacute;rieurs soient prot&eacute;g&eacute;s par une m&eacute;thode de contraception barri&egrave;re fiable jusqu'au d&eacute;but des r&egrave;gles suivantes.<br>Il n'est pas recommand&eacute; d'utiliser plusieurs fois ellaOne au cours d'un m&ecirc;me cycle menstruel, la tol&eacute;rance et l'efficacit&eacute; d'une administration r&eacute;it&eacute;r&eacute;e au cours du m&ecirc;me cycle menstruel n'ayant pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>La contraception d'urgence avec ellaOne n'emp&ecirc;che pas la survenue d'une grossesse dans tous les cas. Aucune donn&eacute;e n'est disponible sur l'efficacit&eacute; d'ellaOne chez les femmes ayant eu un rapport non prot&eacute;g&eacute; plus de 120heures avant la prise d'ellaOne. En cas de doute, de retard des r&egrave;gles suivantes de plus de 7jours, de saignements anormaux &agrave; la date pr&eacute;vue des r&egrave;gles ou de signes de grossesse, il faut exclure une grossesse par un test de grossesse.<br>Si une grossesse survient apr&egrave;s un traitement par ellaOne, comme pour toutes les grossesses, la possibilit&eacute; d'une grossesse extra-ut&eacute;rine doit &ecirc;tre envisag&eacute;e. Une grossesse extra-ut&eacute;rine peut se poursuivre malgr&eacute; l'apparition de saignements ut&eacute;rins.<br>Apr&egrave;s la prise d'ellaOne, les r&egrave;gles peuvent parfois survenir quelques jours avant ou apr&egrave;s la date pr&eacute;vue. Chez approximativement 7% des femmes, les r&egrave;gles avaient plus de 7jours d'avance et, chez approximativement 18,5% des femmes, plus de 7jours de retard. Chez 4% des femmes, le retard &eacute;tait de plus de 20jours.<br>Ce m&eacute;dicament contient du lactose monohydrat&eacute;. Il n'est donc pas indiqu&eacute; chez les patientes pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en Lapp lactase ou un syndrome de malabsorption du glucose-galactose.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'ulipristal ac&eacute;tate est m&eacute;tabolis&eacute; par l'isoenzyme CYP3A4 in vitro. Aucune &eacute;tude d'interaction sp&eacute;cifique avec d'autres m&eacute;dicaments n'a &eacute;t&eacute; effectu&eacute;e in vivo.<br>
<div>
<dl>
<dt>
Capacit&eacute; d'autres m&eacute;dicaments &agrave; affecter l'ulipristal ac&eacute;tate:
</dt>
<dd>
<ul>
<li type="disc">Les inducteurs du CYP3A4 (comme la rifampicine, la ph&eacute;nyto&iuml;ne, le ph&eacute;nobarbital, la carbamaz&eacute;pine, le ritonavir, le millepertuis/Hypericum perforatum) peuvent r&eacute;duire la concentration plasmatique de l'ulipristal ac&eacute;tate et ainsi diminuer son efficacit&eacute;. Une utilisation simultan&eacute;e n'est par cons&eacute;quent pas recommand&eacute;e. L'induction enzymatique dispara&icirc;t lentement et les effets sur les concentrations plasmatiques de l'ulipristal ac&eacute;tate peuvent encore se manifester chez une femme qui a arr&ecirc;t&eacute; le traitement par un inducteur enzymatique au cours des 2 &agrave; 3derni&egrave;res semaines.<br>
</li>
<li type="disc">L'administration simultan&eacute;e de m&eacute;dicaments qui augmentent le pH gastrique (comme les inhibiteurs de la pompe &agrave; protons, les antiacides et les antagonistes du r&eacute;cepteur H<small>2</small>) peut r&eacute;duire la concentration plasmatique de l'ulipristal ac&eacute;tate, et ainsi diminuer son efficacit&eacute;. Une utilisation simultan&eacute;e n'est par cons&eacute;quent pas recommand&eacute;e.<br>
</li>
<li type="disc">Les inhibiteurs puissants du CYP3A4 (tels que le k&eacute;toconazole, l'itraconazole, la t&eacute;lithromycine, la clarithromycine, la n&eacute;fazodone) peuvent augmenter l'exposition &agrave; l'ulipristal ac&eacute;tate. La pertinence clinique de cette interaction est inconnue.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Capacit&eacute; de l'ulipristal ac&eacute;tate &agrave; affecter d'autres m&eacute;dicaments:
</dt>
<dd>Comme l'ulipristal ac&eacute;tate se lie aux r&eacute;cepteurs de la progest&eacute;rone avec une forte affinit&eacute;, il peut interf&eacute;rer avec l'action des m&eacute;dicaments qui contiennent un progestatif:<ul>
<li type="disc">l'action contraceptive de contraceptifs hormonaux combin&eacute;s et de la contraception par progestatif seul peut &ecirc;tre r&eacute;duite;<br>
</li>
<li type="disc">l'utilisation simultan&eacute;e de l'ulipristal ac&eacute;tate et d'une contraception d'urgence par le l&eacute;vonorgestrel n'est pas recommand&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>EllaOne est contre-indiqu&eacute; pendant une grossesse existante ou suspect&eacute;e (<span>cfContre-indications</span>). Les donn&eacute;es disponibles concernant l'effet sur le foetus/nouveau-n&eacute; d'une exposition &agrave; l'ulipristal ac&eacute;tate pendant la grossesse sont extr&ecirc;mement limit&eacute;es. Chez l'animal, les donn&eacute;es concernant la toxicit&eacute; sur la reproduction sont insuffisantes, m&ecirc;me si aucun potentiel t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>HRA Pharma tient un registre des grossesses pour suivre l'issue des grossesses chez les femmes expos&eacute;es &agrave; ellaOne. Les patientes et les professionnels de sant&eacute; sont encourag&eacute;s &agrave; signaler toute grossesse expos&eacute;e &agrave; ellaOne au titulaire de l'autorisation de mise sur le march&eacute; (HRA Pharma) ou via le site http://www.hra-registre-grossesses.fr.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'a pas &eacute;t&eacute; d&eacute;termin&eacute; si l'ulipristal ac&eacute;tate est excr&eacute;t&eacute; dans le lait maternel humain ou animal. L'ulipristal ac&eacute;tate est un compos&eacute; lipophile qui pourrait th&eacute;oriquement &ecirc;tre excr&eacute;t&eacute; dans le lait maternel. Un risque pour l'enfant allait&eacute; ne peut pas &ecirc;tre exclu. Apr&egrave;s une prise d'ellaOne, l'allaitement n'est pas recommand&eacute; pendant au moins 36heures.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. EllaOne peut avoir une influence mineure ou mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines: des sensations vertigineuses l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es sont fr&eacute;quentes apr&egrave;s la prise d'ellaOne, somnolence et vision trouble sont peu fr&eacute;quentes; de rares troubles de l'attention ont &eacute;t&eacute; signal&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s chez plus de 10% des patientes trait&eacute;es par ulipristal &eacute;taient: maux de t&ecirc;te, naus&eacute;es et douleurs abdominales.<br>La tol&eacute;rance de l'ulipristal ac&eacute;tate a &eacute;t&eacute; &eacute;valu&eacute;e chez 4718femmes au cours du programme de d&eacute;veloppement clinique.<br>Les effets ind&eacute;sirables rapport&eacute;s au cours du programme de phaseIII portant sur 2637femmes sont pr&eacute;sent&eacute;s dans le tableau ci-apr&egrave;s. La grande majorit&eacute; des r&eacute;actions ind&eacute;sirables &eacute;tait d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e et disparaissait spontan&eacute;ment.<br>Les effets ind&eacute;sirables &eacute;num&eacute;r&eacute;s ci-apr&egrave;s sont class&eacute;s en fonction des fr&eacute;quences et des classes de syst&egrave;mes d'organes. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Tr&egrave;s fr&eacute;quent: &gt;=1/10; fr&eacute;quent: &gt;=1/100 &agrave; &lt;1/10; peu fr&eacute;quent: &gt;=1/1000 &agrave; &lt;1/100; rare: &gt;=1/10000 &agrave; &lt;1/1000.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes (MedDRA)</td><td valign="middle" align="center">Effet ind&eacute;sirable (fr&eacute;quence)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Vaginite, nasopharyngite, grippe, infections de l'appareil urinaire</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Conjonctivite infectieuse, orgelet, infection g&eacute;nitale haute</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles dum&eacute;tabolisme etdela nutrition:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles de l'app&eacute;tit </td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">D&eacute;shydratation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Troubles de l'humeur</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles &eacute;motionnels, anxi&eacute;t&eacute;, insomnie,troubles d'hyperactivit&eacute;, changementsde la libido</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">D&eacute;sorientation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es, sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Somnolence, migraine</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Tremblements, troubles de l'attention, dysgueusie, sommeil de mauvaise qualit&eacute;, parosmie, syncope</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Troubles de la vision</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Sensation anormale dans l'oeil, hyper&eacute;mie oculaire, photophobie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections del'oreille etdulabyrinthe:</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Vertiges</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Bouff&eacute;es de chaleur</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">H&eacute;morragies</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques etm&eacute;diastinales:</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Congestion des voies respiratoires sup&eacute;rieures, toux, gorge s&egrave;che, &eacute;pistaxis</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es, douleurs abdominales (non sp&eacute;cifi&eacute;es), douleurs abdominales sup&eacute;rieures, g&ecirc;ne abdominale, vomissements</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Douleurs abdominales inf&eacute;rieures, diarrh&eacute;es, bouche s&egrave;che, constipation, dyspepsie, flatulences</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Reflux gastro-oesophagien, douleursdentaires</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections delapeau etdutissu sous-cutan&eacute;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Acn&eacute;, l&eacute;sions cutan&eacute;es, prurit</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Urticaire, prurit g&eacute;nital</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques etsyst&eacute;miques:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Myalgie, douleurs dorsales</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Douleurs dans les extr&eacute;mit&eacute;s, arthralgie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections durein etdesvoies urinaires:</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Troubles de l'appareil urinaire, chromaturie, lithiase r&eacute;nale, douleurs r&eacute;nales, douleurs de la vessie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections desorganes dereproduction etdusein:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Dysm&eacute;norrh&eacute;e, douleurs pelviennes, sensibilit&eacute; des seins</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">M&eacute;norragies, pertes vaginales, troubles menstruels, m&eacute;trorragies, h&eacute;morragies vaginales, bouff&eacute;es de chaleur, syndromepr&eacute;menstruel</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">Prurit g&eacute;nital, saignements ut&eacute;rins anormaux, dyspareunie, kyste ovarien rompu, douleurs vulvovaginales, g&ecirc;ne menstruelle, hypom&eacute;norrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux etanomalies ausite d'administration:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Douleurs, irritabilit&eacute;, frissons, malaise,fi&egrave;vre</td>
</tr>
<tr>
<td valign="middle" align="center">Rare</td><td valign="middle" align="center">G&ecirc;ne thoracique, inflammation, soif</td>
</tr>
</table>Chez la majorit&eacute; des femmes (74,6%) dans les &eacute;tudes de phaseIII, les r&egrave;gles suivantes ont eu lieu &agrave; la date pr&eacute;vue, ou dans les 7jours avant ou apr&egrave;s, alors que chez 6,8% des femmes elles sont survenues plus de 7jours avant la date pr&eacute;vue et chez 18,5% avec un retard de plus de 7jours par rapport &agrave; la date pr&eacute;vue. Ce retard &eacute;tait de plus de 20jours chez 4% des femmes. Une minorit&eacute; (8,7%) de femmes a signal&eacute; des saignements intermenstruels d'une dur&eacute;e moyenne de 2,4jours. Dans la plupart des cas (88,2%), ce saignement &eacute;tait peu abondant (spotting). Parmi les femmes qui ont re&ccedil;u ellaOne dans le cadre des &eacute;tudes de phaseIII, seulement 4% ont signal&eacute; un saignement intermenstruel important.<br>Dans les &eacute;tudes de phaseIII, 82femmes ont &eacute;t&eacute; incluses dans une &eacute;tude plus d'une fois et ont donc re&ccedil;u plus d'une dose d'ellaOne (73femmes ont &eacute;t&eacute; incluses deux fois et 9 troisfois). Aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e chez ces sujets en termes de fr&eacute;quence et de s&eacute;v&eacute;rit&eacute; des &eacute;v&eacute;nements ind&eacute;sirables, de modification de la dur&eacute;e ou du volume des r&egrave;gles ou de fr&eacute;quence de survenue de saignements intermenstruels.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience concernant le surdosage avec l'ulipristal ac&eacute;tate est limit&eacute;e. Des doses uniques atteignant 200mg ont &eacute;t&eacute; administr&eacute;es &agrave; un nombre limit&eacute; de sujets et aucun effet ind&eacute;sirable s&eacute;v&egrave;re ou grave n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: autres hormones sexuelles et modulateurs (code ATC: pas encore attribu&eacute;).</p>
<p>L'ulipristal ac&eacute;tate est un modulateur synth&eacute;tique s&eacute;lectif des r&eacute;cepteurs de la progest&eacute;rone actif par voie orale qui agit en se liant avec une forte affinit&eacute; aux r&eacute;cepteurs de la progest&eacute;rone humaine. Le m&eacute;canisme d'action primaire est l'inhibition ou le retard de l'ovulation. Des donn&eacute;es pharmacodynamiques montrent que, m&ecirc;me s'il est pris imm&eacute;diatement avant la date d'ovulation pr&eacute;vue, l'ulipristal ac&eacute;tate est capable de retarder la rupture folliculaire chez certaines femmes.</p>
<p>L'ulipristal ac&eacute;tate a &eacute;galement une forte affinit&eacute; pour les r&eacute;cepteurs des glucocortico&iuml;des et des effets antiglucocortico&iuml;des ont &eacute;t&eacute; observ&eacute;s chez l'animal in vivo. Ces effets n'ont toutefois pas &eacute;t&eacute; observ&eacute;s chez l'homme, m&ecirc;me apr&egrave;s une administration r&eacute;it&eacute;r&eacute;e &agrave; la dose journali&egrave;re de 10mg. Son affinit&eacute; pour les r&eacute;cepteurs androg&eacute;niques est minimale et il n'a aucune affinit&eacute; pour les r&eacute;cepteurs des oestrog&egrave;nes ou des min&eacute;ralocortico&iuml;des humains.</p>
<p>Les r&eacute;sultats de deux essais ind&eacute;pendants randomis&eacute;s contr&ocirc;l&eacute;s (voir tableau) ont montr&eacute; que l'efficacit&eacute; de l'ulipristal ac&eacute;tate n'&eacute;tait pas inf&eacute;rieure &agrave; celle du l&eacute;vonorgestrel chez des femmes qui se sont pr&eacute;sent&eacute;es pour une contraception d'urgence entre 0et 72heures apr&egrave;s un rapport sexuel non prot&eacute;g&eacute; ou en cas d'&eacute;chec de la m&eacute;thode contraceptive. Quand les donn&eacute;es des deux essais ont &eacute;t&eacute; r&eacute;unies au moyen d'une m&eacute;ta-analyse, le risque d'une grossesse avec l'ulipristal ac&eacute;tate &eacute;tait r&eacute;duit de fa&ccedil;on significative par rapport au l&eacute;vonorgestrel (p=0,046).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td rowspan="2" align="center" valign="middle">Essai randomis&eacute; contr&ocirc;l&eacute;</td><td colspan="2" align="center" valign="middle">Taux de grossesse (%)<br>Dans les 72h cons&eacute;cutives &agrave; un rapport sexuel non prot&eacute;g&eacute; ou en cas d'&eacute;chec de la m&eacute;thode contraceptive<sup>*</sup></td><td rowspan="2" align="center" valign="middle">Odds ratio (OR) [IC95%] durisque de grossesse, ulipristal ac&eacute;tate vs l&eacute;vonorgestrel<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Ulipristal ac&eacute;tate</td><td valign="middle" align="center">L&eacute;vonorgestrel</td>
</tr>
<tr>
<td valign="middle" align="center">HRA2914-507</td><td valign="middle" align="center">0,91 (7/773)</td><td valign="middle" align="center">1,68 (13/773)</td><td valign="middle" align="center">0,50 [0,18-1,24]</td>
</tr>
<tr>
<td valign="middle" align="center">HRA2914-513</td><td valign="middle" align="center">1,78 (15/844)</td><td valign="middle" align="center">2,59 (22/852)</td><td valign="middle" align="center">0,68 [0,35-1,31]</td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;ta-analyse</td><td valign="middle" align="center">1,36 (22/1617)</td><td valign="middle" align="center">2,15 (35/1625)</td><td valign="middle" align="center">0,58 [0,33-0,99]</td>
</tr>
</table>
<br>
<sup>*</sup>
									<font size="-1">Glasier et al, Lancet 2010.<br>
</font>
<p>Deux essais fournissent des donn&eacute;es sur l'efficacit&eacute; d'ellaOne jusqu'&agrave; 120heures apr&egrave;s un rapport sexuel non prot&eacute;g&eacute;. Dans une &eacute;tude clinique en ouvert qui a recrut&eacute; des femmes qui s'&eacute;taient pr&eacute;sent&eacute;es pour une contraception d'urgence et avaient &eacute;t&eacute; trait&eacute;es par ulipristal ac&eacute;tate entre 48et 120heures apr&egrave;s un rapport sexuel non prot&eacute;g&eacute;, un taux de grossesses de 2,1% (26/1241) a &eacute;t&eacute; observ&eacute;. En outre, le deuxi&egrave;me essai comparatif d&eacute;crit ci-dessus fournit &eacute;galement des donn&eacute;es sur 100femmes trait&eacute;es par ulipristal ac&eacute;tate entre 72et 120heures apr&egrave;s un rapport sexuel non prot&eacute;g&eacute;, chez lesquelles aucune grossesse n'a &eacute;t&eacute; observ&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Apr&egrave;s administration orale d'une dose unique de 30mg, l'ulipristal ac&eacute;tate est rapidement absorb&eacute;. Le pic de concentration plasmatique est de 176ng/ml &plusmn;89 et est atteint approximativement 1heure (0,5 &agrave; 2,0heures) apr&egrave;s l'ingestion. L'aire sous la courbe (ASC)<sub>0-infini </sub> est de 556ngxh/ml &plusmn;260.</dd>
<dd>L'administration d'ulipristal ac&eacute;tate avec un petit d&eacute;jeuner riche en lipides entra&icirc;nait une baisse d'environ 45% du Cmax moyen, un Tmax retard&eacute; (en moyenne de 0,75 &agrave; 3heures) et une (ASC)<sub>0-infini </sub> moyenne 25% plus &eacute;lev&eacute;e qu'apr&egrave;s administration &agrave; jeun. Des r&eacute;sultats similaires ont &eacute;t&eacute; obtenus pour le m&eacute;tabolite actif mono-d&eacute;m&eacute;thyl&eacute;.</dd>
<dd>L'absorption de l'ulipristal ac&eacute;tate est d&eacute;pendante du pH et peut &ecirc;tre r&eacute;duite dans des situations o&ugrave; le pH gastrique se trouve augment&eacute;, quelle qu'en soit la cause.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>L'ulipristal ac&eacute;tate est en grande partie (&gt;98%) li&eacute; aux prot&eacute;ines plasmatiques, notamment &agrave; l'albumine, l'alpha1-glycoprot&eacute;ine acide et la lipoprot&eacute;ine de haute densit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme/&eacute;limination:
</dt>
<dd>L'ulipristal ac&eacute;tate est largement m&eacute;tabolis&eacute; en m&eacute;tabolites mono-d&eacute;m&eacute;thyl&eacute;s, di-d&eacute;m&eacute;thyl&eacute;s et hydroxyl&eacute;s. Le m&eacute;tabolite mono-d&eacute;m&eacute;thyl&eacute; poss&egrave;de une activit&eacute; pharmacologique. Les r&eacute;sultats d'&eacute;tudes in vitro indiquent que ce m&eacute;tabolisme se fait essentiellement par l'interm&eacute;diaire de l'isoenzyme CYP3A4 et, dans une moindre mesure, par l'interm&eacute;diaire de CYP1A2 et CYP2D6. La demi-vie terminale de l'ulipristal ac&eacute;tate dans le plasma &agrave; la suite d'une administration unique de 30mg est estim&eacute;e &agrave; 32,4heures &plusmn;6,3, avec une clairance orale moyenne (CL/F) de 76,8l/h &plusmn;64,0.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res:
</dt>
<dd>Aucune &eacute;tude pharmacocin&eacute;tique avec l'ulipristal ac&eacute;tate n'a &eacute;t&eacute; effectu&eacute;e chez des femmes pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es d'&eacute;tudes non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e et de g&eacute;notoxicit&eacute;, ne r&eacute;v&egrave;lent aucun risque particulier pour les femmes. La plupart des observations provenant des &eacute;tudes de toxicit&eacute; g&eacute;n&eacute;rale &eacute;taient li&eacute;es au m&eacute;canisme d'action de l'ulipristal ac&eacute;tate qui est un modulateur des r&eacute;cepteurs de la progest&eacute;rone et des glucocortico&iuml;des, une activit&eacute; antiprogest&eacute;rone &eacute;tant observ&eacute;e &agrave; des expositions similaires aux niveaux th&eacute;rapeutiques.</p>
<p>Les donn&eacute;es de toxicit&eacute; sur la reproduction sont insuffisantes en raison de l'absence de donn&eacute;es pharmacocin&eacute;tiques humaines et animales. En raison de son m&eacute;canisme d'action, l'ulipristal ac&eacute;tate a un effet embryol&eacute;tal chez le rat, le lapin (&agrave; des doses r&eacute;p&eacute;t&eacute;es sup&eacute;rieures &agrave; 1mg/kg) et le singe. La s&eacute;curit&eacute; pour un embryon humain est inconnue. Chez l'animal, &agrave; des doses suffisamment faibles pour maintenir la gestation, aucun potentiel t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute;.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; effectu&eacute;e avec l'ulipristal ac&eacute;tate.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Conserver la plaquette thermoform&eacute;e dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/522/001; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3945037</b>7</font> (RCP r&eacute;v 02.07.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">24.15euros (1comprim&eacute;).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>HRA Pharma France</b>
<br>14-16, rue des Petits-H&ocirc;tels. 75010 Paris<br>T&eacute;l : 01 53 24 81 00. Fax : 01 42 46 94 33<br>Info m&eacute;dic: T&eacute;l: 01 53 24 81 00
		E-mail:info-produit@hra-pharma.com<br>Site web:<a target="blank" href="http://www.hra-pharma.com">
http://www.hra-pharma.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

