<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ENCEPUR&reg;</font></b></center>
<meta name="version" content="4.1">



<br>
<b>vaccin de l'enc&eacute;phalite &agrave; tiques (inactiv&eacute;,&nbsp;adsorb&eacute;)</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Suspension injectable IM &agrave; 1,5&nbsp;&micro;g/0,5&nbsp;ml&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml, avec aiguille attach&eacute;e et bouchon-piston, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;dose</td>
</tr>
<tr>
<td align="left">Virus de l'enc&eacute;phalite &agrave; tiques<sup>(1)</sup>&nbsp;<sup>(2)</sup> (souche&nbsp;K23)&nbsp;<br>
</td><td align="right">1,5&nbsp;&micro;g </td>
</tr>
</table>
Excipients : saccharose, chlorure de sodium, trom&eacute;tamol, eau pour pr&eacute;parations injectables. 
<sup>(1)</sup>&nbsp;
									<font size="-1">adsorb&eacute; sur de l'hydroxyde d'aluminium hydrat&eacute; (0,3-0,4&nbsp;mg Al<font face="verdana" size="-1"><sup>3+</sup></font>)<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">produit sur cellules de fibroblastes embryonnaires de poulet (cellules CEF)<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Encepur est indiqu&eacute; pour l'immunisation active (prophylactique) contre l'enc&eacute;phalite &agrave; tiques chez les adultes et les enfants &agrave; partir de 12&nbsp;ans.<br>Encepur doit &ecirc;tre administr&eacute; selon les recommandations officielles d&eacute;finissant les besoins et le calendrier de vaccination contre l'enc&eacute;phalite &agrave; tiques.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Sch&eacute;ma de primovaccination&nbsp;:
</dt>
<dd>Le sch&eacute;ma de primovaccination des adultes et enfants &acirc;g&eacute;s d'au moins 12&nbsp;ans consiste en 3&nbsp;injections d'Encepur.</dd>
<dd>La 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;injection doit &ecirc;tre r&eacute;alis&eacute;e &agrave; une date d&eacute;termin&eacute;e et la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection doit &ecirc;tre administr&eacute;e 1 &agrave; 3&nbsp;mois plus tard. La 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection doit &ecirc;tre administr&eacute;e 9 &agrave; 12&nbsp;mois apr&egrave;s la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;.</dd>
<dd>Si une immunisation rapide est n&eacute;cessaire, les 3&nbsp;injections peuvent &ecirc;tre effectu&eacute;es selon un sch&eacute;ma raccourci&nbsp;: la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;dose administr&eacute;e &agrave; J0, la 2<font face="verdana" size="-1"><sup>e</sup></font>, 7&nbsp;jours plus tard (J7) et la 3<font face="verdana" size="-1"><sup>e</sup></font>, 21&nbsp;jours apr&egrave;s la dose initiale (J21).</dd>
<dd>La s&eacute;roconversion est g&eacute;n&eacute;ralement assur&eacute;e au plus t&ocirc;t 14&nbsp;jours apr&egrave;s la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection.</dd>
<dd>Le d&eacute;passement des intervalles entre les 3&nbsp;injections peut conduire &agrave; une protection inad&eacute;quate des sujets contre l'infection au cours de ces intervalles (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rappel chez les sujets expos&eacute;s&nbsp;:
</dt>
<dd>La premi&egrave;re dose de rappel doit &ecirc;tre administr&eacute;e dans les 3&nbsp;ans suivant l'injection de la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose.</dd>
<dd>Lorsque la primovaccination a &eacute;t&eacute; effectu&eacute;e selon le sch&eacute;ma vaccinal raccourci, le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;rappel doit &ecirc;tre administr&eacute; 12 &agrave; 18&nbsp;mois apr&egrave;s la primovaccination.</dd>
<dd>Des doses de rappel peuvent &ecirc;tre administr&eacute;es tous les 3 &agrave; 5&nbsp;ans si le sujet reste expos&eacute; &agrave; des risques d'infection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet immunod&eacute;ficient ou &acirc;g&eacute; de plus de 60&nbsp;ans&nbsp;:
</dt>
<dd>Les donn&eacute;es cliniques ne permettent pas de d&eacute;finir le sch&eacute;ma vaccinal dans cette population.</dd>
<dd>Toutefois, la concentration en anticorps sp&eacute;cifiques peut &ecirc;tre d&eacute;termin&eacute;e 4&nbsp;semaines apr&egrave;s la 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;injection, selon le sch&eacute;ma classique. Une injection suppl&eacute;mentaire peut &ecirc;tre r&eacute;alis&eacute;e en l'absence de s&eacute;roconversion. La 3<font face="verdana" size="-1"><sup>e</sup></font> et derni&egrave;re injection doit se faire selon le calendrier vaccinal &eacute;tabli.</dd>
<dd>La concentration en anticorps sp&eacute;cifiques peut &ecirc;tre d&eacute;termin&eacute;e 4&nbsp;semaines apr&egrave;s la 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;dose dans le cas d'une vaccination selon le sch&eacute;ma raccourci. Une injection suppl&eacute;mentaire peut &ecirc;tre r&eacute;alis&eacute;e en l'absence de s&eacute;roconversion.</dd>
<dd>La n&eacute;cessit&eacute; de r&eacute;aliser un rappel sera &eacute;valu&eacute;e en fonction des r&eacute;sultats de dosage des anticorps sp&eacute;cifiques &agrave; intervalles r&eacute;guliers. En g&eacute;n&eacute;ral, chez les sujets de plus de 60&nbsp;ans, l'intervalle entre les doses de rappel ne devrait pas d&eacute;passer 3&nbsp;ans.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Ce vaccin doit &ecirc;tre inject&eacute; par voie intramusculaire, de pr&eacute;f&eacute;rence dans la r&eacute;gion delto&iuml;dienne.</p>
<p>Si n&eacute;cessaire, le vaccin peut &ecirc;tre administr&eacute; par voie sous-cutan&eacute;e chez des patients sujets &agrave; des h&eacute;morragies.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, &agrave; l'un des excipients, ou aux r&eacute;sidus de production (formald&eacute;hyde, chlorhydrate de chlort&eacute;tracycline, gentamycine, n&eacute;omycine).<br>
</li>
<li type="disc">Hypersensibilit&eacute; s&eacute;v&egrave;re aux prot&eacute;ines d'oeuf et de poulet (r&eacute;action anaphylactique apr&egrave;s ingestion orale de prot&eacute;ines d'oeuf).<br>
</li>
<li type="disc">La vaccination contre l'enc&eacute;phalite &agrave; tiques doit &ecirc;tre diff&eacute;r&eacute;e si la personne souffre d'une maladie f&eacute;brile aigu&euml;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour tout vaccin administr&eacute; par voie injectable, une surveillance ainsi qu'un traitement d'urgence adapt&eacute; doivent &ecirc;tre assur&eacute;s en cas de r&eacute;action anaphylactique qui, dans de rares cas, pourrait survenir apr&egrave;s injection du vaccin.<br>En r&egrave;gle g&eacute;n&eacute;rale, l'allergie non grave aux prot&eacute;ines d'oeuf ne constitue pas une contre-indication &agrave; la vaccination avec Encepur. N&eacute;anmoins, les personnes allergiques doivent &ecirc;tre vaccin&eacute;es uniquement sous surveillance m&eacute;dicale et un traitement d'urgence adapt&eacute; aux r&eacute;actions d'hypersensibilit&eacute; doit &ecirc;tre disponible si besoin.<br>L'administration intravasculaire doit &ecirc;tre strictement &eacute;vit&eacute;e car elle pourrait entra&icirc;ner des r&eacute;actions s&eacute;v&egrave;res, incluant des r&eacute;actions d'hypersensibilit&eacute; avec &eacute;tat de choc.<br>Lorsqu'il est n&eacute;cessaire de r&eacute;aliser un dosage s&eacute;rologique afin de d&eacute;terminer la n&eacute;cessit&eacute; de r&eacute;aliser des injections suppl&eacute;mentaires, il est recommand&eacute; de faire d&eacute;terminer la concentration d'anticorps par un laboratoire qualifi&eacute;. En effet, des r&eacute;actions crois&eacute;es avec des anticorps antiflavivirus pr&eacute;existants, soit par exposition naturelle, soit par vaccination (par exemple enc&eacute;phalite japonaise, fi&egrave;vre jaune, fi&egrave;vre due &agrave; la dengue...) sont possibles et peuvent facilement entra&icirc;ner des faux positifs.<br>En cas de maladie auto-immune av&eacute;r&eacute;e ou suspect&eacute;e chez le sujet devant &ecirc;tre vaccin&eacute;, le b&eacute;n&eacute;fice de la vaccination par Encepur doit &ecirc;tre &eacute;valu&eacute; par rapport au risque d'aggraver la pathologie existante.<br>Un examen approfondi du rapport b&eacute;n&eacute;fice/risque est n&eacute;cessaire pour d&eacute;terminer l'int&eacute;r&ecirc;t d'une vaccination chez les sujets atteints d'affections c&eacute;r&eacute;brales.<br>Une seule injection d'Encepur peut ne pas pr&eacute;venir la survenue d'une enc&eacute;phalite &agrave; tiques, en cas de morsure de tiques survenant avant ou pendant les 2&nbsp;semaines suivant la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;injection.<br>Comme pour tous les vaccins, Encepur peut ne pas entra&icirc;ner de protection de l'ensemble des sujets vaccin&eacute;s.<br>Une morsure de tique peut transmettre des infections autres que l'enc&eacute;phalite &agrave; tiques, incluant certains agents pathog&egrave;nes (tels que les bact&eacute;ries du genre Borrelia) dont la symptomatologie des infections peut ressembler &agrave; celle de l'enc&eacute;phalite &agrave; tiques. Aussi, les signes cliniques et les sympt&ocirc;mes traduisant une possible enc&eacute;phalite &agrave; tiques chez un sujet vaccin&eacute; doivent &ecirc;tre correctement &eacute;valu&eacute;s de fa&ccedil;on &agrave; &eacute;liminer une autre source potentielle de contamination.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Un taux d'anticorps protecteurs peut ne pas &ecirc;tre atteint chez les sujets sous traitement immunosuppresseur ou pr&eacute;sentant un d&eacute;ficit immunitaire. Dans ce cas, les concentrations d'anticorps doivent &ecirc;tre d&eacute;termin&eacute;es pour v&eacute;rifier la r&eacute;ponse &agrave; la vaccination et la n&eacute;cessit&eacute; de r&eacute;aliser des injections suppl&eacute;mentaires.<br>Aucune &eacute;tude d'interaction avec d'autres vaccins n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'existe aucune donn&eacute;e sur l'utilisation de ce vaccin chez la femme enceinte, ni aucune &eacute;tude de reproduction animale ad&eacute;quate. Aucune donn&eacute;e ne permet de savoir si Encepur passe dans le lait maternel. En cons&eacute;quence, Encepur ne sera administr&eacute; durant la grossesse et l'allaitement que si une protection contre l'enc&eacute;phalite &agrave; tiques est urgente et apr&egrave;s &eacute;valuation minutieuse du rapport b&eacute;n&eacute;fice/risque.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables rapport&eacute;s au cours des essais cliniques et du suivi apr&egrave;s commercialisation du produit sont list&eacute;s ci-apr&egrave;s selon la terminologie MedDRA (par syst&egrave;me-organe et par fr&eacute;quence) pour tous les groupes d'&acirc;ges. La fr&eacute;quence est d&eacute;finie comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1&nbsp;% et &lt;&nbsp;10&nbsp;%)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;% et &lt;&nbsp;1&nbsp;%)&nbsp;; rare (&gt;=&nbsp;0,01&nbsp;% et &lt;&nbsp;0,1&nbsp;%)&nbsp;; tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%).<br>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs transitoires au point d'injection, malaise.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;:<ul>
<li type="disc">r&eacute;action au site d'injection&nbsp;: &eacute;ryth&egrave;me, oed&egrave;me&nbsp;;<br>
</li>
<li type="disc">syndrome grippal (sueurs, tremblements) plus particuli&egrave;rement rapport&eacute; apr&egrave;s l'administration de la premi&egrave;re dose vaccinale et disparaissant g&eacute;n&eacute;ralement dans les 72&nbsp;heures&nbsp;;<br>
</li>
<li type="disc">fi&egrave;vre &gt;&nbsp;38&nbsp;&deg;C.<br>
</li>
</ul>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;action au site d'injection (granulome).<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: myalgies.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies.<br>
</li>
<li type="disc">Rare&nbsp;: arthralgies et myalgies cervicales pouvant &eacute;voquer une m&eacute;ningite durant les quelques jours suivant l'administration et disparaissant spontan&eacute;ment sans s&eacute;quelles.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: lymphad&eacute;nopathies&nbsp;; thrombocytop&eacute;nie transitoire.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissements. <br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: diarrh&eacute;e.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare : paresth&eacute;sie&nbsp;; des cas isol&eacute;s de troubles du syst&egrave;me nerveux central ou p&eacute;riph&eacute;rique &agrave; type de syndrome de Guillain-Barr&eacute; ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions allergiques (urticaire g&eacute;n&eacute;ralis&eacute;, oed&egrave;me des muqueuses, stridor, dyspn&eacute;e, bronchospasme, hypotension et autres troubles circulatoires pouvant &ecirc;tre accompagn&eacute;s de troubles transitoires non sp&eacute;cifiques de la vision).<br>
</li>
</ul>L'exp&eacute;rience clinique acquise avec ce vaccin n'a pas mis en &eacute;vidence une augmentation de la fr&eacute;quence des sympt&ocirc;mes primaires de maladies auto-immunes, m&ecirc;me s'il est impossible d'exclure totalement cette &eacute;ventualit&eacute;. Cependant, en l'&eacute;tat actuel des connaissances, un lien certain de causalit&eacute; entre la vaccination et le risque de maladies auto-immunes n'a pu &ecirc;tre d&eacute;montr&eacute;.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Vaccins contre les enc&eacute;phalites. Enc&eacute;phalite transmise par les tiques, virus entier inactiv&eacute; (code ATC&nbsp;: J07BA01).</p>
<p>Le vaccin est obtenu par inactivation de la souche K23 du virus de l'enc&eacute;phalite &agrave; tiques cultiv&eacute; sur cultures de fibroblastes de poulet.</p>
<p>Les taux de s&eacute;roprotection ont &eacute;t&eacute; consid&eacute;r&eacute;s comme satisfaisants quel que soit le sch&eacute;ma vaccinal utilis&eacute;&nbsp;: classique (0, 1-3&nbsp;mois, 9-12&nbsp;mois) ou raccourci (0, 7, 21&nbsp;jours).</p><!--Fin phard--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce vaccin ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +&nbsp;2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C). Ne pas congeler.</p>
<p>Ne pas utiliser ce vaccin s'il a &eacute;t&eacute; congel&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Bien agiter la seringue avant l'emploi pour mettre le vaccin en suspension. Apr&egrave;s agitation, le vaccin se pr&eacute;sente comme une suspension blanche, l&eacute;g&egrave;rement opaque. </p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3677453</b>7</font> (2005, RCP r&eacute;v 12.04.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remb S&eacute;c soc. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>NOVARTIS VACCINES AND DIAGNOSTICS SAS</b>
<br>10, rue Chevreul. 92150 Suresnes<br>T&eacute;l : 01 55 49 00 30<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.novartis.fr">
http://www.novartis.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

