<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">KUVAN&reg;</font></b></center>
<meta name="version" content="7.2">



<br>
<b>sapropt&eacute;rine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pour solution buvable &agrave; 100&nbsp;mg (portant le nombre &laquo;&nbsp;177&nbsp;&raquo; imprim&eacute; sur une face&nbsp;; blanc cass&eacute; &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacons, avec bouchon de s&eacute;curit&eacute; enfant, de&nbsp;30 et de&nbsp;120.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sapropt&eacute;rine&nbsp;(DCI) dichlorhydrate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en sapropt&eacute;rine&nbsp;: 77&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : mannitol (E&nbsp;421), phosphate de calcium hydrog&egrave;ne anhydre, crospovidone type&nbsp;A, acide ascorbique (E&nbsp;300), sodium st&eacute;aryl fumarate, riboflavine (E&nbsp;101).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'hyperph&eacute;nylalanin&eacute;mie (HPA) chez l'adulte et chez l'enfant &acirc;g&eacute; de 4&nbsp;ans et plus atteints de ph&eacute;nylc&eacute;tonurie (PCU) qui ont &eacute;t&eacute; identifi&eacute;s comme r&eacute;pondeurs &agrave; ce type de traitement (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Traitement de l'hyperph&eacute;nylalanin&eacute;mie (HPA) chez l'adulte et chez l'enfant atteints du d&eacute;ficit en t&eacute;trahydrobiopt&eacute;rine (BH4) qui ont &eacute;t&eacute; identifi&eacute;s comme r&eacute;pondeurs &agrave; ce type de traitement (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Kuvan doit &ecirc;tre initi&eacute; et surveill&eacute; par un m&eacute;decin ayant l'exp&eacute;rience du traitement de la PCU et du d&eacute;ficit en BH4. Kuvan doit &ecirc;tre administr&eacute; au cours d'un repas, en une seule prise quotidienne, &agrave; la m&ecirc;me heure chaque jour, de pr&eacute;f&eacute;rence le matin.<br>Une gestion active des apports alimentaires en ph&eacute;nylalanine et en prot&eacute;ines totales pendant le traitement par Kuvan est n&eacute;cessaire pour garantir un contr&ocirc;le ad&eacute;quat des taux sanguins de ph&eacute;nylalanine et un bon &eacute;quilibre nutritionnel.<br>L'HPA due &agrave; une PCU ou &agrave; un d&eacute;ficit en BH4 &eacute;tant une maladie chronique, une fois la r&eacute;ponse au traitement d&eacute;montr&eacute;e, Kuvan est pr&eacute;vu pour une utilisation &agrave; long terme. Cependant, les donn&eacute;es concernant l'utilisation &agrave; long terme de Kuvan sont limit&eacute;es.<br>
<div>
<dl>
<dt>
Posologie&nbsp;:
</dt>
<dd>Kuvan est disponible en comprim&eacute;s de 100&nbsp;mg. La dose quotidienne calcul&eacute;e &agrave; partir du poids corporel doit &ecirc;tre arrondie au multiple de&nbsp;100 le plus proche. Par exemple, une dose calcul&eacute;e de 401 &agrave; 450&nbsp;mg doit &ecirc;tre arrondie &agrave; 400&nbsp;mg, ce qui correspond &agrave; 4&nbsp;comprim&eacute;s. Une dose calcul&eacute;e de 451 &agrave; 499&nbsp;mg doit &ecirc;tre arrondie &agrave; 500&nbsp;mg, ce qui correspond &agrave; 5&nbsp;comprim&eacute;s.</dd>
<dd>
<ul>
<li type="disc">PCU&nbsp;: la dose initiale de Kuvan chez l'adulte et l'enfant atteints de PCU est de 10&nbsp;mg/kg de poids corporel, une fois par jour. La dose est ajust&eacute;e, habituellement entre 5 et 20&nbsp;mg/kg/jour, pour atteindre et maintenir les taux sanguins requis de ph&eacute;nylalanine tels que d&eacute;finis par le m&eacute;decin.<br>
</li>
<li type="disc">D&eacute;ficit en BH4&nbsp;: la dose initiale de Kuvan chez l'adulte et l'enfant atteints de d&eacute;ficit en BH4 est de 2 &agrave; 5&nbsp;mg/kg de poids corporel, une fois par jour. Les doses peuvent &ecirc;tre ajust&eacute;es jusqu'&agrave; 20&nbsp;mg/kg/jour. Il peut &ecirc;tre n&eacute;cessaire de diviser la dose quotidienne totale en 2 ou 3&nbsp;prises, r&eacute;parties sur la journ&eacute;e, afin d'optimiser l'effet th&eacute;rapeutique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
D&eacute;termination de la r&eacute;ponse&nbsp;:
</dt>
<dd>Il est essentiel d'initier le traitement par Kuvan aussi t&ocirc;t que possible afin d'&eacute;viter l'apparition de manifestations cliniques irr&eacute;versibles, de troubles neurologiques chez l'enfant, ainsi que de d&eacute;ficits cognitifs et de troubles psychiatriques chez l'adulte, cons&eacute;cutifs &agrave; l'&eacute;l&eacute;vation prolong&eacute;e des taux sanguins de ph&eacute;nylalanine.</dd>
<dd>La r&eacute;ponse au traitement est d&eacute;termin&eacute;e par la diminution du taux sanguin de ph&eacute;nylalanine apr&egrave;s traitement par Kuvan. Les taux sanguins de ph&eacute;nylalanine doivent &ecirc;tre contr&ocirc;l&eacute;s avant le d&eacute;but du traitement et apr&egrave;s 1&nbsp;semaine de traitement par Kuvan &agrave; la dose initiale recommand&eacute;e. Si une r&eacute;duction insatisfaisante des taux sanguins de ph&eacute;nylalanine est observ&eacute;e, la dose de Kuvan peut alors &ecirc;tre augment&eacute;e hebdomadairement jusqu'&agrave; un maximum de 20&nbsp;mg/kg/jour en poursuivant la surveillance hebdomadaire des taux sanguins de ph&eacute;nylalanine sur une p&eacute;riode de 1&nbsp;mois. Les apports alimentaires en ph&eacute;nylalanine doivent &ecirc;tre maintenus &agrave; un niveau constant pendant cette p&eacute;riode.</dd>
<dd>Une r&eacute;ponse satisfaisante est d&eacute;finie par une r&eacute;duction &gt;=&nbsp;30&nbsp;% des taux sanguins de ph&eacute;nylalanine ou l'atteinte des objectifs th&eacute;rapeutiques concernant les taux sanguins de ph&eacute;nylalanine d&eacute;finis pour chaque patient par le m&eacute;decin traitant. Les patients qui ne parviennent pas &agrave; atteindre ce niveau de r&eacute;ponse au cours de la p&eacute;riode test de 1&nbsp;mois doivent &ecirc;tre consid&eacute;r&eacute;s comme non r&eacute;pondeurs et ne doivent pas recevoir de traitement par Kuvan.</dd>
<dd>Lorsque la r&eacute;ponse &agrave; Kuvan a &eacute;t&eacute; &eacute;tablie, la posologie peut &ecirc;tre ajust&eacute;e sur l'intervalle de 5 &agrave; 20&nbsp;mg/kg/jour selon la r&eacute;ponse au traitement.</dd>
<dd>Il est recommand&eacute; de mesurer les taux sanguins de ph&eacute;nylalanine et de tyrosine 1 &agrave; 2&nbsp;semaines apr&egrave;s chaque ajustement posologique et de les surveiller ensuite fr&eacute;quemment. Les patients trait&eacute;s par Kuvan doivent poursuivre un r&eacute;gime pauvre en ph&eacute;nylalanine et doivent subir des examens cliniques r&eacute;guliers (tels qu'une surveillance des taux sanguins de ph&eacute;nylalanine et de tyrosine, de l'apport alimentaire et du d&eacute;veloppement psychomoteur).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mode d'administration&nbsp;:
</dt>
<dd>Les comprim&eacute;s doivent &ecirc;tre administr&eacute;s en une dose quotidienne unique lors d'un repas (pour am&eacute;liorer l'absorption) et &agrave; la m&ecirc;me heure chaque jour, de pr&eacute;f&eacute;rence le matin.</dd>
<dd>Les patients doivent &ecirc;tre pr&eacute;venus qu'il ne faut pas avaler la capsule de dessiccant qui se trouve dans le flacon.</dd>
<dd>Le nombre de comprim&eacute;s prescrit doit &ecirc;tre plac&eacute; dans un verre ou une tasse d'eau et doit &ecirc;tre agit&eacute; jusqu'&agrave; dissolution. La dissolution des comprim&eacute;s peut prendre quelques minutes. Les comprim&eacute;s peuvent &ecirc;tre &eacute;cras&eacute;s afin d'acc&eacute;l&eacute;rer la dissolution. De petites particules peuvent &ecirc;tre visibles dans la solution mais elles n'affecteront pas l'efficacit&eacute; du m&eacute;dicament. La solution doit &ecirc;tre prise dans les 15 &agrave; 20&nbsp;minutes.</dd>
<dd>Pour les doses inf&eacute;rieures &agrave; 100&nbsp;mg, un comprim&eacute; doit &ecirc;tre dissous dans 100&nbsp;ml d'eau et le volume de solution correspondant &agrave; la dose prescrite sera administr&eacute;. Un dispositif de mesure pr&eacute;cis gradu&eacute; de fa&ccedil;on appropri&eacute;e devra &ecirc;tre utilis&eacute; afin de s'assurer de l'administration du volume de solution ad&eacute;quat.</dd>
<dd>
<ul>
<li type="disc">Adulte&nbsp;: le nombre de comprim&eacute;s prescrit doit &ecirc;tre plac&eacute; dans un verre ou une tasse contenant 120 &agrave; 240 ml d'eau et agit&eacute; jusqu'&agrave; dissolution.<br>
</li>
<li type="disc">Enfant&nbsp;: le nombre de comprim&eacute;s prescrit doit &ecirc;tre plac&eacute; dans un verre ou une tasse contenant au maximum 120&nbsp;ml d'eau et agit&eacute; jusqu'&agrave; dissolution.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustements de posologie&nbsp;:
</dt>
<dd> Le traitement par Kuvan peut diminuer les taux sanguins de ph&eacute;nylalanine en de&ccedil;&agrave; du niveau th&eacute;rapeutique souhait&eacute;. Afin d'atteindre et de maintenir les taux sanguins de ph&eacute;nylalanine dans la fourchette th&eacute;rapeutique souhait&eacute;e, un ajustement de la dose de sapropt&eacute;rine ou une modification des apports alimentaires en ph&eacute;nylalanine pourra &ecirc;tre n&eacute;cessaire.</dd>
<dd>Les taux sanguins de ph&eacute;nylalanine et de tyrosine doivent &ecirc;tre mesur&eacute;s, particuli&egrave;rement chez les enfants, 1 &agrave; 2&nbsp;semaines apr&egrave;s chaque ajustement posologique et surveill&eacute;s fr&eacute;quemment ensuite, sous le contr&ocirc;le du m&eacute;decin traitant.</dd>
<dd>Si un contr&ocirc;le inad&eacute;quat des taux sanguins de ph&eacute;nylalanine est observ&eacute; pendant le traitement par Kuvan, l'observance du patient au traitement prescrit et au r&eacute;gime doit &ecirc;tre v&eacute;rifi&eacute;e avant d'envisager un ajustement de la dose de Kuvan.</dd>
<dd>L'arr&ecirc;t du traitement par Kuvan ne doit s'effectuer que sous la surveillance d'un m&eacute;decin. Une surveillance plus fr&eacute;quente est parfois n&eacute;cessaire car les taux sanguins de ph&eacute;nylalanine peuvent augmenter. Une modification du r&eacute;gime alimentaire peut &ecirc;tre n&eacute;cessaire pour maintenir les taux sanguins de ph&eacute;nylalanine dans la fourchette th&eacute;rapeutique souhait&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes particuliers de patients&nbsp;:
</dt>
<dd>Kuvan n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute; chez les enfants de moins de 4&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Kuvan chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Il convient d'&ecirc;tre prudent en cas de prescription chez le sujet &acirc;g&eacute;.</dd>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Kuvan chez l'insuffisant r&eacute;nal ou h&eacute;patique n'ont pas &eacute;t&eacute; &eacute;tablies. Il convient d'&ecirc;tre prudent lors de la prescription chez ce type de patients.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients trait&eacute;s par Kuvan doivent continuer &agrave; suivre un r&eacute;gime pauvre en ph&eacute;nylalanine et &agrave; subir des examens cliniques r&eacute;guliers (tels qu'une surveillance des taux sanguins de ph&eacute;nylalanine et de tyrosine, de l'apport alimentaire et du d&eacute;veloppement psychomoteur).<br>Un dysfonctionnement prolong&eacute; ou r&eacute;cidivant de la voie m&eacute;tabolique de la ph&eacute;nylalanine-tyrosine-dihydroxy-L-ph&eacute;nylalanine (DOPA), peut entra&icirc;ner un d&eacute;ficit de la synth&egrave;se des prot&eacute;ines et des neurotransmetteurs corporels. L'exposition prolong&eacute;e &agrave; de faibles taux sanguins de ph&eacute;nylalanine et de tyrosine pendant la petite enfance a &eacute;t&eacute; associ&eacute;e &agrave; des troubles du neurod&eacute;veloppement. Un suivi effectif des apports alimentaires en ph&eacute;nylalanine et des apports prot&eacute;iques globaux pendant le traitement par Kuvan est n&eacute;cessaire afin d'assurer un contr&ocirc;le appropri&eacute; des taux sanguins de ph&eacute;nylalanine et de tyrosine ainsi que de l'&eacute;quilibre nutritionnel.<br>La consultation d'un m&eacute;decin est recommand&eacute;e au cours de la maladie car les taux sanguins de ph&eacute;nylalanine peuvent augmenter.<br>Les donn&eacute;es concernant l'utilisation &agrave; long terme de Kuvan sont limit&eacute;es.<br>La prudence est conseill&eacute;e lorsque la sapropt&eacute;rine est utilis&eacute;e chez des patients pr&eacute;dispos&eacute;s aux convulsions. Lors des &eacute;tudes cliniques de patients atteints de d&eacute;ficit en BH4 trait&eacute;s par une pr&eacute;paration de sapropt&eacute;rine, des convulsions et une exacerbation des convulsions ont &eacute;t&eacute; observ&eacute;es. Ceci n'a pas &eacute;t&eacute; observ&eacute; au cours des essais cliniques de Kuvan chez les patients atteints de PCU.<br>La sapropt&eacute;rine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients recevant un traitement concomitant par l&eacute;vodopa, car son administration associ&eacute;e &agrave; la sapropt&eacute;rine peut augmenter l'excitabilit&eacute; et l'irritabilit&eacute;.<br>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd> Kuvan n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute; chez les enfants de moins de 4&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Kuvan chez les patients &acirc;g&eacute;s de plus de 65&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. La prescription de Kuvan chez les personnes &acirc;g&eacute;es doit &ecirc;tre effectu&eacute;e avec pr&eacute;caution.</dd>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Kuvan chez les patients atteints d'insuffisance r&eacute;nale ou h&eacute;patique n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Bien que l'administration concomitante d'inhibiteurs de la dihydrofolate r&eacute;ductase (comme le m&eacute;thotrexate ou le trim&eacute;thoprime) n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;e, de tels m&eacute;dicaments peuvent interf&eacute;rer avec le m&eacute;tabolisme de la BH4. La prudence est recommand&eacute;e en cas d'utilisation de ces produits au cours du traitement par Kuvan.<br>La BH4 est un cofacteur de l'oxyde nitrique synth&eacute;tase. La prudence est recommand&eacute;e en cas d'utilisation concomitante de Kuvan et de tous les agents induisant une vasodilatation, y compris ceux administr&eacute;s par voie locale, car cela peut affecter le m&eacute;tabolisme ou l'action de l'oxyde nitrique (NO), notamment les donneurs de NO classiques (comme le trinitrate de glyc&eacute;ryle, le dinitrate d'isosorbide, le nitroprussiate de sodium et la molsidomine), les inhibiteurs de la phosphodiest&eacute;rase de type 5 (PDE-5) et le minoxidil.<br>Il convient d'&ecirc;tre prudent en cas de prescription de Kuvan chez des patients recevant un traitement par l&eacute;vodopa car une augmentation de l'excitabilit&eacute; et de l'irritabilit&eacute; est possible.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e clinique n'est disponible concernant l'exposition &agrave; Kuvan au cours de la grossesse. Les &eacute;tudes animales ne sugg&egrave;rent pas d'effet n&eacute;faste direct ou indirect quant &agrave; la grossesse, au d&eacute;veloppement embryonnaire/foetal, &agrave; l'accouchement ou au d&eacute;veloppement postnatal.<br>Les taux sanguins maternels en ph&eacute;nylalanine doivent &ecirc;tre strictement contr&ocirc;l&eacute;s avant et pendant la grossesse. Si les taux sanguins maternels en ph&eacute;nylalanine ne sont pas strictement contr&ocirc;l&eacute;s avant et pendant la grossesse, cela peut &ecirc;tre n&eacute;faste pour la m&egrave;re et le foetus. La restriction sous contr&ocirc;le m&eacute;dical des apports alimentaires en ph&eacute;nylalanine avant et pendant toute la grossesse est le premier choix de traitement dans cette population de patients.<br>L'utilisation de Kuvan ne sera envisag&eacute;e que si le traitement par le r&eacute;gime alimentaire strict ne suffit pas &agrave; r&eacute;duire les taux sanguins de ph&eacute;nylalanine de fa&ccedil;on ad&eacute;quate. Il convient d'&ecirc;tre prudent en cas de prescription chez la femme enceinte.<br>On ignore si la sapropt&eacute;rine ou ses m&eacute;tabolites sont excr&eacute;t&eacute;s dans le lait maternel humain. Kuvan ne devrait pas &ecirc;tre utilis&eacute; au cours de l'allaitement.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Environ 35&nbsp;% des 579&nbsp;patients qui ont re&ccedil;u un traitement par dichlorhydrate de sapropt&eacute;rine (5&nbsp;&agrave; 20&nbsp;mg/kg/jour) dans le cadre des essais cliniques de Kuvan ont pr&eacute;sent&eacute; des r&eacute;actions ind&eacute;sirables. Les effets le plus fr&eacute;quemment rapport&eacute;s sont des maux de t&ecirc;te et une rhinorrh&eacute;e.<br>Lors des essais cliniques pivots de Kuvan, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; identifi&eacute;s. Les fr&eacute;quences sont d&eacute;finies de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10) et fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;=&nbsp;1/10). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: maux de t&ecirc;te.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: rhinorrh&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleur pharyngolaryng&eacute;e, congestion nasale, toux.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e, vomissement, douleur abdominale.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypoph&eacute;nylalanin&eacute;mie.<br>
</li>
</ul>
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires&nbsp;:
</dt>
<dd>Un rebond, d&eacute;fini par une &eacute;l&eacute;vation des taux sanguins de ph&eacute;nylalanine sup&eacute;rieure aux niveaux pr&eacute;traitement, peut survenir &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des maux de t&ecirc;te et des sensations de vertiges ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s une administration de dichlorhydrate de sapropt&eacute;rine sup&eacute;rieure &agrave; la dose maximale recommand&eacute;e de 20&nbsp;mg/kg/jour. Le traitement du surdosage doit &ecirc;tre symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments divers des voies digestives et du m&eacute;tabolisme (code ATC&nbsp;: A16AX07).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'hyperph&eacute;nylalanin&eacute;mie (HPA), qui correspond &agrave; une &eacute;l&eacute;vation anormale des taux sanguins de ph&eacute;nylalanine, est habituellement due &agrave; des mutations r&eacute;cessives autosomiques des g&egrave;nes codants pour la ph&eacute;nylalanine hydroxylase (dans le cas de la ph&eacute;nylc&eacute;tonurie, PCU) ou pour les enzymes impliqu&eacute;es dans la biosynth&egrave;se ou la r&eacute;g&eacute;n&eacute;ration de la 6R-t&eacute;trahydrobiopt&eacute;rine (6R-BH4) [dans le cas du d&eacute;ficit en BH4]. Le d&eacute;ficit en BH4 correspond &agrave; un ensemble de troubles dus &agrave; des mutations ou des d&eacute;l&eacute;tions des g&egrave;nes codants pour l'une des cinq enzymes impliqu&eacute;es dans la biosynth&egrave;se ou le recyclage de la BH4. Dans les deux cas, la ph&eacute;nylalanine ne peut &ecirc;tre efficacement transform&eacute;e en tyrosine, un acide amin&eacute;, ce qui entra&icirc;ne une &eacute;l&eacute;vation des taux sanguins de ph&eacute;nylalanine.</dd>
<dd>La sapropt&eacute;rine est une version synth&eacute;tique de la 6R-BH4 naturelle, qui est un cofacteur des ph&eacute;nylalanine, tyrosine et tryptophane hydroxylases.</dd>
<dd>L'objectif de l'administration de Kuvan chez les patients atteints de PCU r&eacute;pondeurs &agrave; la BH4 est de renforcer l'activit&eacute; de la ph&eacute;nylalanine hydroxylase d&eacute;fective et, par cons&eacute;quent, d'augmenter ou de restaurer suffisamment le m&eacute;tabolisme oxydatif de la ph&eacute;nylalanine afin de r&eacute;duire ou de maintenir les taux sanguins de ph&eacute;nylalanine, de pr&eacute;venir ou de r&eacute;duire l'accumulation de ph&eacute;nylalanine et d'accro&icirc;tre la tol&eacute;rance aux apports alimentaires en ph&eacute;nylalanine. La justification de l'administration de Kuvan chez les patients atteints de d&eacute;ficit en BH4 est de pallier les taux d&eacute;ficients en BH4, et ainsi de restaurer l'activit&eacute; de la ph&eacute;nylalanine hydroxylase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Le programme de d&eacute;veloppement clinique de phase&nbsp;III pour Kuvan a comport&eacute; 2&nbsp;&eacute;tudes randomis&eacute;es, contr&ocirc;l&eacute;es contre placebo, chez des patients atteints de PCU. Les r&eacute;sultats de ces &eacute;tudes d&eacute;montrent l'efficacit&eacute; du dichlorhydrate de sapropt&eacute;rine dans la r&eacute;duction des taux sanguins de ph&eacute;nylalanine et dans l'accroissement de la tol&eacute;rance aux apports alimentaires en ph&eacute;nylalanine.</dd>
<dd>Chez 88&nbsp;sujets &agrave; PCU mal contr&ocirc;l&eacute;e et pr&eacute;sentant des taux sanguins &eacute;lev&eacute;s de ph&eacute;nylalanine lors de la s&eacute;lection des patients, le dichlorhydrate de sapropt&eacute;rine 10&nbsp;mg/kg/jour a significativement r&eacute;duit les taux sanguins de ph&eacute;nylalanine par comparaison au placebo. Les valeurs initiales des taux sanguins de ph&eacute;nylalanine pour le groupe trait&eacute; par Kuvan et pour le groupe placebo &eacute;taient similaires (respectivement 842,7&nbsp;&micro;mol/l &plusmn;&nbsp;299,6 et 888,3&nbsp;&micro;mol/l &plusmn;&nbsp;323,1 [moyenne &plusmn;&nbsp;&eacute;cart-type (ET)]). A la fin de la p&eacute;riode d'&eacute;tude de 6&nbsp;semaines, les taux sanguins de ph&eacute;nylalanine avaient diminu&eacute;, par rapport aux valeurs initiales, de 235,9&nbsp;&micro;mol/l &plusmn;&nbsp;257,0 (moyenne &plusmn;&nbsp;ET) dans le groupe trait&eacute; par sapropt&eacute;rine (n&nbsp;=&nbsp;41), alors qu'ils avaient augment&eacute; de 2,9&nbsp;&micro;mol/l &plusmn;&nbsp;239,5 dans le groupe placebo (n&nbsp;=&nbsp;47) [p&nbsp;&lt;&nbsp;0,001]. Parmi les patients avec des taux sanguins initiaux de ph&eacute;nylalanine &gt;=&nbsp;600&nbsp;&micro;mol/l, 41,9&nbsp;% (13/31) de ceux trait&eacute;s par sapropt&eacute;rine et 13,2&nbsp;% (5/38) de ceux ayant re&ccedil;u le placebo ont pr&eacute;sent&eacute; des taux sanguins de ph&eacute;nylalanine &lt;&nbsp;600&nbsp;&micro;mol/l &agrave; la fin de la p&eacute;riode d'&eacute;tude de 6&nbsp;semaines (p&nbsp;=&nbsp;0,012).</dd>
<dd>Dans une autre &eacute;tude, contr&ocirc;l&eacute;e contre placebo, d'une dur&eacute;e de 10&nbsp;semaines, 45&nbsp;patients atteints de PCU avec des taux sanguins de ph&eacute;nylalanine contr&ocirc;l&eacute;s sous un r&eacute;gime stable pauvre en ph&eacute;nylalanine (ph&eacute;nylalanin&eacute;mie &lt;=&nbsp;480&nbsp;&micro;mol/l au recrutement) ont &eacute;t&eacute; randomis&eacute;s selon un rapport 3:1 en un groupe trait&eacute; par dichlorhydrate de sapropt&eacute;rine 20&nbsp;mg/kg/jour (n&nbsp;=&nbsp;33) et un groupe placebo (n&nbsp;=&nbsp;12). Apr&egrave;s 3&nbsp;semaines de traitement par dichlorhydrate de sapropt&eacute;rine 20&nbsp;mg/kg/jour, les taux sanguins de ph&eacute;nylalanine ont &eacute;t&eacute; significativement r&eacute;duits&nbsp;; la baisse moyenne (&plusmn;&nbsp;ET) du taux sanguin de ph&eacute;nylalanine par rapport aux taux initiaux a &eacute;t&eacute; de 148,5&nbsp;&micro;mol/l &plusmn;&nbsp;134,2 (p &lt;&nbsp;0,001). Apr&egrave;s 3&nbsp;semaines, les sujets des groupes sapropt&eacute;rine et placebo ont poursuivi leur r&eacute;gime pauvre en ph&eacute;nylalanine et les apports alimentaires en ph&eacute;nylalanine ont &eacute;t&eacute; augment&eacute;s ou diminu&eacute;s au moyen de suppl&eacute;ments standard en ph&eacute;nylalanine avec pour objectif de maintenir des taux sanguins de ph&eacute;nylalanine &lt;&nbsp;360&nbsp;&micro;mol/l. La tol&eacute;rance &agrave; la ph&eacute;nylalanine alimentaire a &eacute;t&eacute; significativement diff&eacute;rente dans le groupe trait&eacute; par sapropt&eacute;rine et dans le groupe placebo. L'augmentation moyenne (&plusmn;&nbsp;ET) de la tol&eacute;rance &agrave; la ph&eacute;nylalanine alimentaire a &eacute;t&eacute; de 17,513&nbsp;mg/kg/jour &plusmn;&nbsp;13,268 pour le groupe trait&eacute; par dichlorhydrate de sapropt&eacute;rine 20&nbsp;mg/kg/jour, contre 3,259&nbsp;mg/kg/jour &plusmn;&nbsp;5,291 pour le groupe placebo (p&nbsp;=&nbsp;0,006). Pour le groupe trait&eacute; par sapropt&eacute;rine, la tol&eacute;rance totale moyenne (&plusmn;&nbsp;ET) &agrave; la ph&eacute;nylalanine alimentaire a &eacute;t&eacute; de 38,406&nbsp;mg/kg/jour &plusmn;&nbsp;21,606 pendant le traitement par dichlorhydrate de sapropt&eacute;rine 20&nbsp;mg/kg/jour, contre 15,660&nbsp;mg/kg/jour &plusmn;&nbsp;7,159 avant le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Kuvan n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute; chez les enfants de moins de 4&nbsp;ans bien que les publications indiquent que plus de 600&nbsp;enfants de 0 &agrave; 4&nbsp;ans atteints de PCU ont &eacute;t&eacute; expos&eacute;s &agrave; un traitement par une pr&eacute;paration non enregistr&eacute;e de BH4, dont au moins 35 pendant une dur&eacute;e sup&eacute;rieure ou &eacute;gale &agrave; 2&nbsp;mois. La dose quotidienne maximale utilis&eacute;e &eacute;tait de 20&nbsp;mg/kg de poids corporel.</dd>
<dd>Des &eacute;tudes limit&eacute;es ont &eacute;t&eacute; conduites chez des patients &acirc;g&eacute;s de moins de 4&nbsp;ans ayant un d&eacute;ficit en BH4 en utilisant une autre formulation de la m&ecirc;me substance active (sapropt&eacute;rine) ou une pr&eacute;paration non enregistr&eacute;e de BH4.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La sapropt&eacute;rine est facilement absorb&eacute;e apr&egrave;s administration orale du comprim&eacute; dissous, et la concentration sanguine maximale (Cmax) est atteinte 3 &agrave; 4&nbsp;heures apr&egrave;s administration &agrave; jeun. La vitesse et le degr&eacute; d'absorption de la sapropt&eacute;rine sont influenc&eacute;s par l'alimentation. L'absorption de la sapropt&eacute;rine est sup&eacute;rieure apr&egrave;s un repas riche en graisses et en calories, par comparaison &agrave; l'administration &agrave; jeun, avec, en moyenne, des concentrations sanguines maximales 40 &agrave; 85&nbsp;% plus &eacute;lev&eacute;es qui sont atteintes 4 &agrave; 5&nbsp;heures apr&egrave;s l'administration.</dd>
<dd>La biodisponibilit&eacute; absolue et la biodisponibilit&eacute; chez l'homme apr&egrave;s administration orale ne sont pas connues.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Lors des &eacute;tudes non cliniques, la sapropt&eacute;rine s'est diffus&eacute;e principalement dans les reins, les surr&eacute;nales et le foie, d'apr&egrave;s les concentrations de biopt&eacute;rine totale et r&eacute;duite. Chez le rat, apr&egrave;s administration intraveineuse de sapropt&eacute;rine radiomarqu&eacute;e, une distribution de la radioactivit&eacute; a &eacute;t&eacute; observ&eacute;e chez le foetus. Un passage de la biopt&eacute;rine totale dans le lait a &eacute;t&eacute; mis en &eacute;vidence chez le rat trait&eacute; par voie intraveineuse. Aucune augmentation des concentrations totales de biopt&eacute;rine chez le foetus ou dans le lait n'a &eacute;t&eacute; observ&eacute;e chez le rat apr&egrave;s administration orale de 10&nbsp;mg/kg de dichlorhydrate de sapropt&eacute;rine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le dichlorhydrate de sapropt&eacute;rine est principalement m&eacute;tabolis&eacute; dans le foie en dihydrobiopt&eacute;rine et en biopt&eacute;rine. Comme le dichlorhydrate de sapropt&eacute;rine est une version synth&eacute;tique de la 6R-BH4 naturelle, on peut raisonnablement s'attendre &agrave; ce qu'il emprunte les m&ecirc;me voies m&eacute;taboliques, dont la r&eacute;g&eacute;n&eacute;ration de la 6R-BH4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration intraveineuse chez le rat, la sapropt&eacute;rine est principalement excr&eacute;t&eacute;e dans les urines. Apr&egrave;s administration orale, elle est principalement &eacute;limin&eacute;e par voie f&eacute;cale, avec une faible excr&eacute;tion urinaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques ne mettent en &eacute;vidence aucun risque particulier pour l'homme d'apr&egrave;s les &eacute;tudes pharmacologiques classiques (syst&egrave;mes nerveux central, respiratoire, cardiovasculaire, urog&eacute;nital), ni aucune toxicit&eacute; pour la reproduction.</p>
<p>Une augmentation de l'incidence des alt&eacute;rations morphologiques microscopiques r&eacute;nales (basophilie des tubes collecteurs) a &eacute;t&eacute; observ&eacute;e chez le rat apr&egrave;s administration orale chronique de dichlorhydrate de sapropt&eacute;rine &agrave; une dose l&eacute;g&egrave;rement sup&eacute;rieure ou &eacute;gale &agrave; la dose maximale recommand&eacute;e chez l'homme.</p>
<p>La sapropt&eacute;rine s'est r&eacute;v&eacute;l&eacute;e faiblement mutag&egrave;ne dans les cellules bact&eacute;riennes et une augmentation des aberrations chromosomiques a &eacute;t&eacute; d&eacute;tect&eacute;e dans les cellules pulmonaires et ovariennes du hamster chinois. La sapropt&eacute;rine ne s'est cependant pas r&eacute;v&eacute;l&eacute;e g&eacute;notoxique lors du test in vitro sur les lymphocytes humains, ni lors des tests du micronucl&eacute;us in vivo chez la souris.</p>
<p>Aucune activit&eacute; tumorig&egrave;ne n'a &eacute;t&eacute; observ&eacute;e lors d'une &eacute;tude de carcinog&eacute;nicit&eacute; orale chez la souris &agrave; des doses allant jusqu'&agrave; 250&nbsp;mg/kg/jour (12,5 &agrave; 50&nbsp;fois l'intervalle des doses th&eacute;rapeutiques humaines).</p>
<p>Des vomissements ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes pharmacologiques de tol&eacute;rance et des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es. Les vomissements sont consid&eacute;r&eacute;s comme li&eacute;s au pH de la solution contenant la sapropt&eacute;rine.</p>
<p>Aucune activit&eacute; t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; clairement d&eacute;montr&eacute;e chez le rat et le lapin &agrave; des doses environ 3 &agrave; 10&nbsp;fois sup&eacute;rieures &agrave; la dose maximum recommand&eacute;e chez l'homme, bas&eacute;es sur la surface corporelle.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Conserver le flacon soigneusement ferm&eacute; &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Manipulation&nbsp;: les patients doivent &ecirc;tre pr&eacute;venus qu'il ne faut pas avaler la capsule de dessiccant pr&eacute;sente dans le flacon.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/481/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3904624</b>2</font> (RCP r&eacute;v 21.01.2011) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/481/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3904630</b>3</font> (RCP r&eacute;v 21.01.2011) 120&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9327783 (comprim&eacute;)&nbsp;: 21.50&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Serono Europe Limited.</p>
<center>
<br>
<b>MERCK SERONO</b>
<br>37, rue Saint-Romain. 69379 Lyon cdx 08<br>T&eacute;l : 04 72 78 25 25<br>Info m&eacute;dic/Pharmacovigilance&nbsp;: <br>T&eacute;l Vert&nbsp;: 08 00 88 80 24
		E-mail&nbsp;:&nbsp;infoqualit@merck.fr<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.merckserono.fr">
http://www.merckserono.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

