<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>MILDAC&reg; 600mg</h1>
<meta name="version" content="3.4">




<b>millepertuis</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; enrob&eacute;: Bo&icirc;te de 15, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Millepertuis (Hypericum perforatum L.), extrait sec m&eacute;thanolique: 80% v/v<br>
</td><td align="right">612mg</td>
</tr>
</table>
Excipients : acide ascorbique, cellulose microcristalline, croscarmellose sodique, oxyde de fer E172, hypromellose, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium, saccharine sodique, silice collo&iuml;dale, dioxyde de titane E171, talc, vanilline.<br>
<p>Ratio drogue/extrait: 3-7: 1.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traditionnellement utilis&eacute; dans les manifestations d&eacute;pressives l&eacute;g&egrave;res et transitoires.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale. R&eacute;serv&eacute; &agrave; l'adulte.<br>1comprim&eacute; par jour, de pr&eacute;f&eacute;rence le matin.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En association avec: les anticoagulants oraux; les anticonvulsivants (&eacute;thosuximide, felbamate, fosph&eacute;nyto&iuml;ne, lamotrigine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone, tiagabine, topiramate, acide valpro&iuml;que, valpromide), sauf avec la carbamaz&eacute;pine (cfInteractions: Associations d&eacute;conseill&eacute;es), la gabapentine et le vigabatrin; les contraceptifs oraux; la digoxine; les immunosuppresseurs (ciclosporine, sirolimus, tacrolimus); les inhibiteurs de prot&eacute;ases (ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir); les inhibiteurs des tyrosine kinases; l'irinot&eacute;can; la th&eacute;ophylline.<br>CfInteractions.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'utilisation du millepertuis est d&eacute;conseill&eacute;e pendant la grossesse quel qu'en soit le terme et chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas de mesure contraceptive (cfGrossesse/Allaitement). <br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Interactions pharmacocin&eacute;tiques:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux: diminution des concentrations plasmatiques de l'anticoagulant oral avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet, dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (&eacute;v&eacute;nement thrombotique). En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis mais contr&ocirc;ler l'INR avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
<li type="disc">Anticonvulsivants (&eacute;thosuximide, felbamate, fosph&eacute;nyto&iuml;ne, lamotrigine, ph&eacute;nobarbital, ph&eacute;nyto&iuml;ne, primidone, tiagabine, topiramate, acide valpro&iuml;que, valpromide) sauf carbamaz&eacute;pine (cfAssociations d&eacute;conseill&eacute;es), gabapentine et vigabatrin: risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant.<br>
</li>
<li type="disc">Contraceptifs oraux (estroprogestatifs, progestatifs): diminution des concentrations plasmatiques des contraceptifs oraux, avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet. En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis.<br>
</li>
<li type="disc">Digoxine: diminution de la digoxin&eacute;mie, avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet, dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (d&eacute;compensation d'une insuffisance cardiaque). En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis, mais contr&ocirc;ler la digoxin&eacute;mie avant puis apr&egrave;s l'arr&ecirc;t du millepertuis. <br>
</li>
<li type="disc">Immunosuppresseurs (ciclosporine, sirolimus, tacrolimus): diminution des concentrations sanguines et de l'efficacit&eacute; de l'immunosuppresseur (voire annulation de l'effet) avec risque de rejet de greffe. En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis, mais contr&ocirc;ler les concentrations sanguines de l'immunosuppresseur avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
<li type="disc">Inhibiteurs de prot&eacute;ases (ampr&eacute;navir, atazanavir, fosampr&eacute;navir, indinavir, lopinavir, nelfinavir, ritonavir, saquinavir): diminution des concentrations plasmatiques de l'inhibiteur de prot&eacute;ases avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet, dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves. En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis, mais contr&ocirc;ler l'efficacit&eacute; de l'inhibiteur de prot&eacute;ases avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
<li type="disc">Inhibiteurs des tyrosine kinases: diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'inhibiteur de tyrosine kinase par augmentation de son m&eacute;tabolisme par le millepertuis.<br>
</li>
<li type="disc">Irinot&eacute;can: diminution des concentrations plasmatiques du m&eacute;tabolite actif de l'irinot&eacute;can avec risque d'&eacute;chec du traitement cytotoxique.<br>
</li>
<li type="disc">Th&eacute;ophylline: diminution de la th&eacute;ophyllin&eacute;mie, avec risque de baisse d'efficacit&eacute;, voire d'annulation de l'effet, dont les cons&eacute;quences peuvent &ecirc;tre &eacute;ventuellement graves (survenue d'un trouble ventilatoire obstructif). En cas d'association fortuite, ne pas interrompre brutalement la prise de millepertuis, mais contr&ocirc;ler la th&eacute;ophyllin&eacute;mie avant puis apr&egrave;s l'arr&ecirc;t du millepertuis.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Carbamaz&eacute;pine: risque de diminution des concentrations plasmatiques et de l'efficacit&eacute; de l'anticonvulsivant. <br>
</li>
<li type="disc">T&eacute;lithromycine: diminution des concentrations plasmatiques de la t&eacute;lithromycine, avec risque d'&eacute;chec du traitement anti-infectieux, par augmentation du m&eacute;tabolisme h&eacute;patique de la t&eacute;lithromycine par le millepertuis.<br>
</li>
</ul>
<br>
<b>Interactions pharmacodynamiques:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antid&eacute;presseurs inhibiteurs de la recapture de la s&eacute;rotonine (citalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline), IMAO non s&eacute;lectif (iproniazide), IMAO s&eacute;lectifA (moclob&eacute;mide, toloxatone), lin&eacute;zolide: risque d'apparition d'un syndrome s&eacute;rotoninergique (diarrh&eacute;e, tachycardie, sueurs, tremblements, confusion, voire coma). Surveillance clinique r&eacute;guli&egrave;re. <br>
</li>
<li type="disc">Propaf&eacute;none: diminution des concentrations plasmatiques de la propaf&eacute;none par augmentation de son m&eacute;tabolisme h&eacute;patique par le millepertuis.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Compte tenu des donn&eacute;es disponibles, l'utilisation du millepertuis est d&eacute;conseill&eacute;e au cours de la grossesse quel qu'en soit le terme et chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas de mesure contraceptive. En effet, les donn&eacute;es cliniques et animales sont insuffisantes ou ne permettent pas de conclure. <br>Certains composants du millepertuis sont susceptibles de diminuer l'efficacit&eacute; de la contraception orale par induction enzymatique h&eacute;patique (cfMises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Quelques cas de syndrome s&eacute;rotoninergique (associant naus&eacute;es, vertiges, c&eacute;phal&eacute;es, anxi&eacute;t&eacute;, douleurs abdominales, agitation, confusion mentale) ont &eacute;t&eacute; rapport&eacute;s dans la litt&eacute;rature chez des patients &acirc;g&eacute;s trait&eacute;s de fa&ccedil;on concomitante par un antid&eacute;presseur inhibiteur de la recapture de la s&eacute;rotonine et par du millepertuis. Les sympt&ocirc;mes ont r&eacute;gress&eacute; apr&egrave;s arr&ecirc;t du millepertuis (cfInteractions).<br>Des troubles digestifs et des r&eacute;actions cutan&eacute;es &agrave; type de photosensibilisation ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>M&eacute;dicament &agrave; base de plantes. </p>
<p>L'efficacit&eacute; du millepertuis n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e pour le traitement des &eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s).</p><!--Fin phard--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +25&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3872433</b>2</font> (2008 r&eacute;v 30.06.2008).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MERCK M&Eacute;DICATION FAMILIALE  Laboratoire M&Eacute;DIFLOR</b>
<br>18 C, boulevard Winston-Churchill<br>21070 Dijon Cedex<br>T&eacute;l : 03 80 78 74 00<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

