<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CIRCADIN&reg;</font></b></center>
<meta name="version" content="6.5">



<br>
<b>m&eacute;latonine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 2&nbsp;mg (rond, biconvexe, blanc ou blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 21, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;latonine&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
</table>
Excipients : copolym&egrave;re d'ammonio-m&eacute;thacrylate type&nbsp;B, hydrog&eacute;nophosphate de calcium dihydrat&eacute;, lactose monohydrat&eacute;, silice collo&iuml;dale anhydre, talc, st&eacute;arate de magn&eacute;sium.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 80&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Circadin est indiqu&eacute;, en monoth&eacute;rapie, pour le traitement &agrave; court terme de l'insomnie primaire caract&eacute;ris&eacute;e par un sommeil de mauvaise qualit&eacute; chez des patients de 55&nbsp;ans ou plus.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; de Circadin chez les enfants &acirc;g&eacute;s de 0&nbsp;&agrave; 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>L'effet d'une insuffisance r&eacute;nale, quel que soit son degr&eacute;, sur la pharmacocin&eacute;tique de la m&eacute;latonine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;. La prudence s'impose lors de l'administration de la m&eacute;latonine aux insuffisants r&eacute;naux.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez l'insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est actuellement disponible sur l'utilisation de Circadin chez les patients pr&eacute;sentant une insuffisance h&eacute;patique. Les donn&eacute;es publi&eacute;es montrent que le taux de m&eacute;latonine endog&egrave;ne augmente de fa&ccedil;on marqu&eacute;e durant les heures diurnes en raison d'une clairance r&eacute;duite chez les insuffisants h&eacute;patiques. De ce fait, Circadin est d&eacute;conseill&eacute; chez les insuffisants h&eacute;patiques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale. Avaler les comprim&eacute;s entiers.</p>
<p>La posologie recommand&eacute;e est de 2&nbsp;mg une fois par jour, 1 &agrave; 2&nbsp;heures avant le coucher et apr&egrave;s le repas. Cette posologie peut &ecirc;tre poursuivie pendant une p&eacute;riode allant jusqu'&agrave; 13&nbsp;semaines.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Circadin peut entra&icirc;ner une somnolence. Ce m&eacute;dicament doit donc &ecirc;tre utilis&eacute; avec prudence si les effets de cette somnolence sont susceptibles de poser un probl&egrave;me de s&eacute;curit&eacute;.<br>Il n'existe aucune donn&eacute;e clinique concernant l'emploi de Circadin chez des individus pr&eacute;sentant une maladie auto-immune. De ce fait, Circadin est d&eacute;conseill&eacute; chez les patients pr&eacute;sentant une maladie auto-immune.<br>Les patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.<br>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">In vitro, la m&eacute;latonine est un inducteur des enzymes CYP3A &agrave; des concentrations suprath&eacute;rapeutiques. La pertinence clinique de cette observation n'est pas connue. En cas d'induction, une diminution des concentrations plasmatiques des m&eacute;dicaments administr&eacute;s simultan&eacute;ment est possible.<br>
</li>
<li type="disc">In vitro et &agrave; des concentrations suprath&eacute;rapeutiques, la m&eacute;latonine n'est pas un inducteur des enzymes CYP1A. Il est par cons&eacute;quent peu probable d'observer des interactions notables, entre la m&eacute;latonine et d'autres substances actives, d&eacute;coulant de l'effet de la m&eacute;latonine sur les enzymes CYP1A.<br>
</li>
<li type="disc">La m&eacute;latonine est principalement m&eacute;tabolis&eacute;e par les enzymes CYP1A. Par cons&eacute;quent, des interactions entre la m&eacute;latonine et d'autres substances actives d&eacute;coulant de leur effet sur les enzymes CYP1A sont possibles.<br>
</li>
<li type="disc">La prudence s'impose chez les patients trait&eacute;s par la fluvoxamine, qui entra&icirc;ne une augmentation des concentrations plasmatiques de m&eacute;latonine (augmentation de 17&nbsp;fois de l'ASC et de 12&nbsp;fois de la Cmax) en inhibant son m&eacute;tabolisme par les isoenzymes CYP1A2 et CYP2C19 du cytochrome h&eacute;patique P450 (CYP). Cette association est &agrave; &eacute;viter.<br>
</li>
<li type="disc">La prudence s'impose chez les patients trait&eacute;s par le 5- ou le 8-m&eacute;thoxypsoral&egrave;ne (5- et 8-MOP), qui entra&icirc;nent une augmentation des concentrations plasmatiques de m&eacute;latonine en inhibant son m&eacute;tabolisme.<br>
</li>
<li type="disc">La prudence s'impose chez les patients trait&eacute;s par la cim&eacute;tidine, un inhibiteur des CYP2D, qui augmente les concentrations plasmatiques de m&eacute;latonine en inhibant son m&eacute;tabolisme.<br>
</li>
<li type="disc">Le tabagisme est susceptible de r&eacute;duire le taux de m&eacute;latonine en raison de l'induction du CYP1A2.<br>
</li>
<li type="disc">La prudence s'impose chez les patientes sous oestrog&eacute;noth&eacute;rapie (par exemple, contraceptifs ou hormonoth&eacute;rapie de substitution), qui accro&icirc;t les concentrations plasmatiques de m&eacute;latonine en inhibant son m&eacute;tabolisme par les CYP1A1 et CYP1A2.<br>
</li>
<li type="disc">Les inhibiteurs du CYP1A2 tels que les quinolones sont susceptibles d'accro&icirc;tre l'exposition &agrave; la m&eacute;latonine.<br>
</li>
<li type="disc">Les inducteurs du CYP1A2 tels que la carbamaz&eacute;pine et la rifampicine sont susceptibles de r&eacute;duire les concentrations plasmatiques de la m&eacute;latonine.<br>
</li>
<li type="disc">La litt&eacute;rature contient une multitude de donn&eacute;es concernant l'effet des agonistes/antagonistes adr&eacute;nergiques, des agonistes/antagonistes des opiac&eacute;s, des antid&eacute;presseurs, des inhibiteurs de la prostaglandine, des benzodiaz&eacute;pines, du tryptophane et de l'alcool, sur la s&eacute;cr&eacute;tion de la m&eacute;latonine endog&egrave;ne. Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e pour d&eacute;terminer si ces substances actives interf&egrave;rent ou non avec les effets dynamiques ou cin&eacute;tiques de Circadin ou vice-versa.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">La consommation d'alcool doit &ecirc;tre proscrite pendant le traitement par Circadin en raison d'une diminution de l'efficacit&eacute; de Circadin sur le sommeil.<br>
</li>
<li type="disc">Il est possible que Circadin amplifie les propri&eacute;t&eacute;s s&eacute;datives des benzodiaz&eacute;pines et des hypnotiques autres que les benzodiaz&eacute;pines, tels que le zal&eacute;plon, le zolpidem et la zopiclone. Dans un essai clinique, des preuves d'une interaction pharmacodynamique transitoire entre Circadin et le zolpidem ont &eacute;t&eacute; observ&eacute;es une heure apr&egrave;s l'administration concomitante de ces deux produits. Leur administration concomitante s'est traduite par une alt&eacute;ration accrue de l'attention, de la m&eacute;moire et de la coordination, compar&eacute; au zolpidem utilis&eacute; seul.<br>
</li>
<li type="disc">Dans des &eacute;tudes, Circadin a &eacute;t&eacute; administr&eacute; de fa&ccedil;on concomitante avec la thioridazine et l'imipramine, deux substances actives qui agissent sur le syst&egrave;me nerveux central. Aucune interaction pharmacocin&eacute;tique cliniquement significative n'a &eacute;t&eacute; observ&eacute;e avec l'une ou l'autre de ces substances. Toutefois, l'administration concomitante de Circadin a major&eacute; la sensation de tranquillit&eacute; et la difficult&eacute; &agrave; effectuer des t&acirc;ches, compar&eacute; &agrave; l'imipramine utilis&eacute;e seule, et a entra&icirc;n&eacute; des sensations vertigineuses plus marqu&eacute;es compar&eacute; &agrave; la thioridazine utilis&eacute;e seule.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e n'est disponible sur l'utilisation de la m&eacute;latonine chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effet d&eacute;l&eacute;t&egrave;re direct ou indirect sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, l'accouchement ou le d&eacute;veloppement post-natal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). En l'absence de donn&eacute;es cliniques, il est d&eacute;conseill&eacute; d'utiliser ce m&eacute;dicament chez la femme enceinte ou qui d&eacute;sire le devenir.</p>
<br>
<b>Allaitement :</b>
<br>
<p>De la m&eacute;latonine endog&egrave;ne a &eacute;t&eacute; retrouv&eacute;e dans le lait maternel et, de ce fait, la m&eacute;latonine exog&egrave;ne est probablement s&eacute;cr&eacute;t&eacute;e dans le lait maternel humain. Des donn&eacute;es obtenues de mod&egrave;les animaux, dont les rongeurs, les ovins, les bovins et les primates, indiquent que la m&eacute;latonine passe de la m&egrave;re au foetus par voie placentaire ou lors de l'allaitement. De ce fait, l'allaitement est d&eacute;conseill&eacute; chez la femme trait&eacute;e par la m&eacute;latonine.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Circadin a une influence mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Circadin peut induire une somnolence&nbsp;; de ce fait, ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence si les effets de cette somnolence sont susceptibles de poser un probl&egrave;me de s&eacute;curit&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans des essais cliniques (dans le cadre desquels un total de 1931&nbsp;patients ont pris Circadin et 1642&nbsp; patients un placebo), 48,8&nbsp;% des patients recevant Circadin ont rapport&eacute; un effet ind&eacute;sirable, alors que ce pourcentage &eacute;tait de 37,8&nbsp;% chez ceux ayant re&ccedil;u un placebo. La comparaison des pourcentages de patients ayant eu des effets ind&eacute;sirables par 100&nbsp;semaines-patients a montr&eacute; un pourcentage sup&eacute;rieur pour le placebo que pour Circadin (5,743-placebo vs &nbsp;3,013-Circadin). Les effets ind&eacute;sirables les plus fr&eacute;quents &eacute;taient&nbsp;: c&eacute;phal&eacute;es, rhinopharyngite, mal de dos et arthralgies, qui &eacute;taient fr&eacute;quentes, d'apr&egrave;s la d&eacute;finition MedDRA, dans le groupe sous Circadin comme dans celui sous placebo.<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s dans les essais cliniques et ont &eacute;t&eacute; d&eacute;finis comme possiblement, probablement ou certainement dus au traitement. Un total de 9,5&nbsp;% des sujets recevant Circadin a rapport&eacute; un effet ind&eacute;sirable, compar&eacute; &agrave; 7,4&nbsp;% de ceux sous placebo. Seuls les effets ind&eacute;sirables &eacute;tant survenus chez les patients &agrave; une fr&eacute;quence au moins &eacute;gale &agrave; celle rapport&eacute;e sous placebo figurent ci-dessous. Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10 000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Herp&egrave;s zoster.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: leucop&eacute;nie, thrombocytop&eacute;nie.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: angine de poitrine, palpitations.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypertriglyc&eacute;rid&eacute;mie, hypocalc&eacute;mie, hyponatr&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: irritabilit&eacute;, nervosit&eacute;, impatience, insomnie, r&ecirc;ves anormaux, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: troubles de l'humeur, agressivit&eacute;, agitation, pleurs, sympt&ocirc;mes de stress, d&eacute;sorientation, r&eacute;veil t&ocirc;t le matin, augmentation de la libido, humeur d&eacute;pressive, d&eacute;pression.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: migraine, l&eacute;thargie, hyperactivit&eacute; psychomotrice, sensations vertigineuses, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: syncope, alt&eacute;ration de la m&eacute;moire, &eacute;tat de r&ecirc;ve, syndrome des jambes sans repos, troubles de l'attention, sommeil de qualit&eacute; m&eacute;diocre, paresth&eacute;sie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: baisse de l'acuit&eacute; visuelle, vue trouble, larmoiement accru.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Rare&nbsp;: vertige positionnel, vertige.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc">Rare&nbsp;: bouff&eacute;es de chaleur.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleurs abdominales, douleurs abdominales hautes, dyspepsie, ulc&eacute;rations buccales, s&eacute;cheresse buccale. <br>
</li>
<li type="disc">Rare&nbsp;: reflux gastro-oesophagien, troubles gastro-intestinaux, cloques au niveau de la muqueuse buccale, ulc&eacute;ration de la langue, g&ecirc;ne gastro-intestinale, vomissements, bruits intestinaux anormaux, flatulence, hypers&eacute;cr&eacute;tion salivaire, halitose, g&ecirc;ne abdominale, trouble gastrique, gastrite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hyperbilirubin&eacute;mie.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite, sueurs nocturnes, prurit, rash, prurit g&eacute;n&eacute;ralis&eacute;, s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: ecz&eacute;ma, &eacute;ryth&egrave;me, dermatite des mains, psoriasis, rash g&eacute;n&eacute;ralis&eacute;, rash accompagn&eacute; de prurit, affections des ongles.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: extr&eacute;mit&eacute;s douloureuses.<br>
</li>
<li type="disc">Rare&nbsp;: arthrite, spasmes musculaires, douleur cervicale, crampes nocturnes.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: sympt&ocirc;mes de m&eacute;nopause.<br>
</li>
<li type="disc">Rare&nbsp;: priapisme, prostatite.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: asth&eacute;nie, douleur thoracique.<br>
</li>
<li type="disc">Rare&nbsp;: fatigue, douleur, soif.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: glycosurie, prot&eacute;inurie.<br>
</li>
<li type="disc">Rare&nbsp;: polyurie, h&eacute;maturie, nycturie.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anomalies du bilan h&eacute;patique, prise de poids.<br>
</li>
<li type="disc">Rare&nbsp;: augmentation des enzymes h&eacute;patiques, ionogramme sanguin normal&nbsp;; tests biologiques anormaux.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;. Dans des essais cliniques de plus de 12&nbsp;mois, des doses de 5&nbsp;mg par jour de Circadin ont &eacute;t&eacute; administr&eacute;es sans qu'il y ait eu de changement significatif de nature des effets ind&eacute;sirables rapport&eacute;s.<br>D'apr&egrave;s la litt&eacute;rature, l'administration de doses allant jusqu'&agrave; 300&nbsp;mg de m&eacute;latonine par jour n'a provoqu&eacute; aucun effet ind&eacute;sirable cliniquement significatif.<br>En cas de surdosage, une somnolence est probable. La clairance de la substance active est attendue dans les 12&nbsp;heures suivant l'ingestion. Aucun traitement particulier n'est requis.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agonistes des r&eacute;cepteurs de la m&eacute;latonine (code ATC&nbsp;: N05CH01).</p>
<p>La m&eacute;latonine est une hormone naturelle produite par la glande pin&eacute;ale et sa structure est voisine de celle de la s&eacute;rotonine. Au plan physiologique, la s&eacute;cr&eacute;tion de m&eacute;latonine augmente peu apr&egrave;s la tomb&eacute;e de la nuit, est &agrave; son maximum entre 2 et 4&nbsp;heures du matin et diminue durant la seconde moiti&eacute; de la nuit. La m&eacute;latonine participe au contr&ocirc;le des rythmes circadiens et &agrave; la r&eacute;gulation du rythme jour-nuit. Elle est aussi associ&eacute;e &agrave; un effet hypnotique et &agrave; une propension accrue au sommeil.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'activit&eacute; de la m&eacute;latonine sur les r&eacute;cepteurs MT1, MT2 et MT3 est r&eacute;put&eacute;e contribuer &agrave; ses propri&eacute;t&eacute;s de facilitation du sommeil, puisque ces r&eacute;cepteurs (principalement MT1 et MT2) sont impliqu&eacute;s dans la r&eacute;gulation des rythmes circadiens et du sommeil.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Rationnel de l'utilisation&nbsp;:
</dt>
<dd>En raison du r&ocirc;le de la m&eacute;latonine sur le sommeil et la r&eacute;gulation des rythmes circadiens, ainsi que de la r&eacute;duction de la production de m&eacute;latonine endog&egrave;ne associ&eacute;e &agrave; l'&acirc;ge, la m&eacute;latonine peut efficacement am&eacute;liorer la qualit&eacute; du sommeil, en particulier chez les patients de plus de 55&nbsp;ans qui souffrent d'insomnie primaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;:
</dt>
<dd>Dans les essais cliniques dans lesquels des patients pr&eacute;sentant une insomnie primaire ont re&ccedil;u 2&nbsp;mg de Circadin tous les soirs pendant 3&nbsp;semaines, des b&eacute;n&eacute;fices ont &eacute;t&eacute; not&eacute;s chez les patients trait&eacute;s, compar&eacute;s &agrave; ceux sous placebo, sur la latence d'endormissement (mesur&eacute;e par des moyens objectifs et subjectifs), et sur la qualit&eacute; subjective du sommeil et du fonctionnement durant la journ&eacute;e (sommeil r&eacute;parateur) sans alt&eacute;ration de la vigilance diurne.</dd>
<dd>Dans une &eacute;tude polysomnographique (PSG) comportant une p&eacute;riode de pr&eacute;inclusion de 2&nbsp;semaines (sous traitement par un placebo en simple insu), suivie d'une p&eacute;riode de traitement de 3&nbsp;semaines (en double insu, contr&ocirc;l&eacute;e versus placebo et en groupes parall&egrave;les) puis d'une p&eacute;riode d'interruption sur 3&nbsp;semaines, le temps de latence d'endormissement a &eacute;t&eacute; raccourci de 9&nbsp;minutes, compar&eacute; au placebo. L'architecture du sommeil n'a pas &eacute;t&eacute; modifi&eacute;e par Circadin, qui n'a pas non plus affect&eacute; la dur&eacute;e du sommeil paradoxal ou phase de mouvements oculaires (PMO). Circadin 2&nbsp;mg n'a induit aucune modification du fonctionnement diurne.</dd>
<dd>Dans une &eacute;tude chez des patients ambulatoires comportant une p&eacute;riode initiale de pr&eacute;inclusion de 2&nbsp;semaines avec un placebo, une p&eacute;riode de traitement de 3&nbsp;semaines randomis&eacute;e, en double insu, contr&ocirc;l&eacute;e versus placebo, en groupes parall&egrave;les, et une p&eacute;riode de sevrage de 2&nbsp;semaines sous placebo, le pourcentage de patients pr&eacute;sentant une am&eacute;lioration cliniquement significative de la qualit&eacute; du sommeil et de la vigilance matinale &eacute;tait de 47&nbsp;% dans le groupe sous Circadin versus 27&nbsp;% dans le groupe sous placebo. En outre, la qualit&eacute; du sommeil et la vigilance matinale se sont am&eacute;lior&eacute;es de fa&ccedil;on significative avec Circadin, compar&eacute; au placebo. Les variables du sommeil sont progressivement revenues aux valeurs initiales sans effet rebond, sans augmentation des effets ind&eacute;sirables ni des sympt&ocirc;mes de sevrage.</dd>
<dd>Dans une seconde &eacute;tude chez des patients ambulatoires, comportant une p&eacute;riode initiale de pr&eacute;inclusion de 2&nbsp;semaines sous placebo et une p&eacute;riode de traitement de 3&nbsp;semaines, randomis&eacute;e, en double insu, contr&ocirc;l&eacute;e versus placebo et en groupes parall&egrave;les, le pourcentage de patients pr&eacute;sentant une am&eacute;lioration cliniquement significative de la qualit&eacute; du sommeil et de la vigilance matinale &eacute;tait de 26&nbsp;% dans le groupe sous Circadin et de 15&nbsp;% dans le groupe sous placebo. Circadin a raccourci de 24,3&nbsp;minutes le temps de latence d'endormissement rapport&eacute; par les patients, compar&eacute; &agrave; un raccourcissement de 12,9&nbsp;minutes dans le groupe sous placebo. En outre, la qualit&eacute; du sommeil, le nombre de r&eacute;veils nocturnes et la vigilance matinale se sont, de l'avis des patients, am&eacute;lior&eacute;s significativement avec Circadin, compar&eacute; au placebo. La qualit&eacute; de vie a &eacute;t&eacute; significativement am&eacute;lior&eacute;e avec Circadin 2&nbsp;mg, compar&eacute; au placebo.</dd>
<dd>Un autre essai clinique randomis&eacute; (n =&nbsp;600) a compar&eacute; les effets de Circadin et du placebo pendant 6&nbsp;mois. Les patients ont &eacute;t&eacute; &agrave; nouveau randomis&eacute;s au bout de 3&nbsp;semaines. L'&eacute;tude a montr&eacute; des am&eacute;liorations de la latence du sommeil, de la qualit&eacute; du sommeil et de la vigilance le matin, sans sympt&ocirc;me de sevrage ni insomnie de rebond. L'&eacute;tude a montr&eacute; que le b&eacute;n&eacute;fice observ&eacute; apr&egrave;s 3&nbsp;semaines &eacute;tait maintenu pendant 3&nbsp;mois mais n'&eacute;tait pas pr&eacute;sent lors de l'analyse principale effectu&eacute;e au bout de 6&nbsp;mois. Au bout de 3&nbsp;mois, environ 10&nbsp;% de r&eacute;pondeurs suppl&eacute;mentaires &eacute;taient observ&eacute;s dans le groupe sous Circadin.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption de la m&eacute;latonine ing&eacute;r&eacute;e est compl&egrave;te chez l'adulte et peut &ecirc;tre r&eacute;duite jusqu'&agrave; 50&nbsp;% chez les personnes &acirc;g&eacute;es. La cin&eacute;tique de la m&eacute;latonine est lin&eacute;aire dans l'intervalle de doses de 2 &agrave; 8&nbsp;mg.</dd>
<dd>La biodisponibilit&eacute; est de l'ordre de 15&nbsp;%. Il se produit un important effet de premier passage avec un m&eacute;tabolisme de premier passage estim&eacute; de 85&nbsp;%. Le Tmax est obtenu 3&nbsp;heures apr&egrave;s le repas. Le taux d'absorption de la m&eacute;latonine et la Cmax apr&egrave;s administration orale de 2&nbsp;mg de Circadin sont affect&eacute;s par la prise d'aliments. La pr&eacute;sence d'aliments a retard&eacute; l'absorption de la m&eacute;latonine, ce qui a retard&eacute; (Tmax&nbsp;=&nbsp;3,0&nbsp;h versus Tmax =&nbsp; 0,75&nbsp;h) l'obtention du pic plasmatique et r&eacute;duit la concentration plasmatique maximale apr&egrave;s le repas (Cmax =&nbsp;1020 versus Cmax =&nbsp;1176&nbsp;pg/ml).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>In vitro, la liaison de la m&eacute;latonine aux prot&eacute;ines plasmatiques est de l'ordre de 60&nbsp;%. Circadin se fixe principalement &agrave; l'albumine, &agrave; la alpha 1-glycoprot&eacute;ine acide et &agrave; la lipoprot&eacute;ine haute densit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Les donn&eacute;es exp&eacute;rimentales sugg&egrave;rent que les isoenzymes CYP1A1, CYP1A2, voire CYP2C19, du syst&egrave;me du cytochrome P450 sont impliqu&eacute;es dans le m&eacute;tabolisme de la m&eacute;latonine. Le principal m&eacute;tabolite est la 6-sulfatoxy-m&eacute;latonine (6-S-MT), qui est inactive. Le site de biotransformation est le foie. L'excr&eacute;tion du m&eacute;tabolite est compl&egrave;te dans les 12&nbsp;heures suivant l'ingestion.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie terminale (t&frac12;) est de 3,5 &agrave; 4&nbsp;heures. Les m&eacute;tabolites sont &eacute;limin&eacute;s par voie r&eacute;nale, 89&nbsp;% sous la forme de sulfoconjugu&eacute;s et glucuronoconjugu&eacute;s de la 6-hydroxym&eacute;latonine et 2&nbsp;% sont excr&eacute;t&eacute;s sous forme de m&eacute;latonine inchang&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Chez les femmes, une augmentation de 3 &agrave; 4&nbsp;fois de la Cmax est observ&eacute;e, compar&eacute; aux hommes. Un facteur de variabilit&eacute; de 1 &agrave;&nbsp;5 de la Cmax a &eacute;galement &eacute;t&eacute; observ&eacute; entre diff&eacute;rents membres du m&ecirc;me sexe.</dd>
<dd>Cependant, aucune diff&eacute;rence pharmacodynamique n'est apparue entre les hommes et les femmes, en d&eacute;pit des diff&eacute;rences de concentrations plasmatiques observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Personnes &acirc;g&eacute;es&nbsp;: Le m&eacute;tabolisme de la m&eacute;latonine est connu pour diminuer avec l'&acirc;ge. Pour diff&eacute;rentes doses, une ASC plus importante et une Cmax plus &eacute;lev&eacute;e ont &eacute;t&eacute; rapport&eacute;es chez des sujets plus &acirc;g&eacute;s, compar&eacute; &agrave; des sujets plus jeunes, ce qui refl&egrave;te le m&eacute;tabolisme plus faible de la m&eacute;latonine chez les personnes &acirc;g&eacute;es&nbsp;: Cmax de l'ordre de 500&nbsp;pg/ml chez les adultes (18-45&nbsp;ans) versus 1200&nbsp;pg/ml chez les personnes &acirc;g&eacute;es (55-69&nbsp;ans)&nbsp;; ASC de l'ordre de 3000 pg&nbsp;&times;&nbsp;h/ml chez les adultes versus 5000&nbsp;pg&nbsp;&times;&nbsp;h/ml chez les personnes &acirc;g&eacute;es.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: Les donn&eacute;es internes indiquent l'absence de ph&eacute;nom&egrave;ne d'accumulation apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es de m&eacute;latonine. Cette observation est compatible avec la demi-vie br&egrave;ve de la m&eacute;latonine chez l'homme. Les concentrations plasmatiques mesur&eacute;es chez des patients &agrave; 23&nbsp;heures (2&nbsp;heures apr&egrave;s l'administration) apr&egrave;s 1 et 3&nbsp;semaines d'administration quotidienne &eacute;taient de 411,4&nbsp;pg/ml &plusmn;&nbsp;56,5 et 432,00&nbsp;pg/ml &plusmn;&nbsp;83,2 respectivement, valeurs similaires &agrave; celles trouv&eacute;es chez des volontaires sains apr&egrave;s une dose unique de 2&nbsp;mg de Circadin.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: Le foie est le site principal du m&eacute;tabolisme de la m&eacute;latonine et, par cons&eacute;quent, une insuffisance h&eacute;patique entra&icirc;ne des concentrations plasmatiques de m&eacute;latonine endog&egrave;ne plus &eacute;lev&eacute;es. Chez des patients pr&eacute;sentant une cirrhose, les concentrations plasmatiques de m&eacute;latonine &eacute;taient significativement augment&eacute;es durant les heures diurnes. L'excr&eacute;tion totale de 6-sulfatoxym&eacute;latonine &eacute;tait significativement r&eacute;duite chez ces patients, compar&eacute; aux t&eacute;moins.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e et g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction et de d&eacute;veloppement n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Des effets n'ont &eacute;t&eacute; observ&eacute;s chez l'animal qu'&agrave; des expositions largement sup&eacute;rieures &agrave; l'exposition maximale observ&eacute;e chez l'homme, et ont peu de signification clinique.</p>
<p>L'&eacute;tude de canc&eacute;rogen&egrave;se chez le rat n'a pas r&eacute;v&eacute;l&eacute; d'effets pouvant avoir une signification clinique chez l'homme.</p>
<p>En toxicologie de la reproduction, l'administration orale de m&eacute;latonine &agrave; la souris femelle, &agrave; la rate ou &agrave; la lapine n'a provoqu&eacute; aucun effet ind&eacute;sirable chez les nouveau-n&eacute;s, selon les mesures de la viabilit&eacute; des foetus, des anomalies squelettiques et visc&eacute;rales, du rapport des sexes, du poids de naissance et du d&eacute;veloppement physique, fonctionnel et sexuel ult&eacute;rieur. Un l&eacute;ger effet sur la croissance et la viabilit&eacute; postnatales est apparu chez le rat avec des doses tr&egrave;s &eacute;lev&eacute;es, &eacute;quivalant &agrave; approximativement 2000&nbsp;mg/jour chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C. A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les m&eacute;dicaments ne doivent pas &ecirc;tre jet&eacute;s au tout-&agrave;-l'&eacute;gout ou avec les ordures m&eacute;nag&egrave;res. Retourner les m&eacute;dicaments inutilis&eacute;s &agrave; la pharmacie ou demander au pharmacien comment ceux-ci doivent &ecirc;tre d&eacute;truits conform&eacute;ment &agrave; la r&eacute;glementation nationale. Ces mesures permettront de prot&eacute;ger l'environnement.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/392/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3841415</b>8</font> (RCP r&eacute;v 26.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 10.01.2011 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: RAD Neurim Pharmaceuticals EEC Limited, One Forbury Square, The Forbury, Reading, Berkshire RG1&nbsp;3EB, Royaume-Uni. E-mail&nbsp;: neurim@neurim.com.</p>
<center>
<br>
<b>LUNDBECK SAS</b>
<br>37-45, quai du Pr&eacute;sident-Roosevelt<br>92445 Issy-les-Moulineaux cdx<br>T&eacute;l : 01 79 41 29 00<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l : 01 79 41 29 79<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
 
  			  			<!-- Ads -->

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

