<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>AZYTER&reg;</h1>
<meta name="version" content="1.10">




<b>azithromycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre &agrave; 15mg/g en solution (huileuse, limpide; incolore &agrave; l&eacute;g&egrave;rement jaune): R&eacute;cipients unidoses sous sachet, bo&icirc;te de6.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pg</td>
</tr>
<tr>
<td align="left">Azithromycine(DCI) dihydrate<br>
</td><td align="right">15mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en azythromycine: 14,3mg)</td>
</tr>
</table>
Excipients : Triglyc&eacute;rides &agrave; cha&icirc;ne moyenne.<br>
<p>Un r&eacute;cipient unidose de 250mg de solution contient 3,75mg d'azithromycine dihydrate.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement antibact&eacute;rien local des conjonctivites dues &agrave; des germes sensibles:<ul>
<li type="disc">Conjonctivites bact&eacute;riennes purulentes.<br>
</li>
<li type="disc">Conjonctivites trachomateuses dues &agrave; Chlamydia trachomatis.<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
Adultes, adolescents (12 &agrave; 17ans), enfants (2 &agrave; 11ans): 
</dt>
<dd>Instiller 1goutte dans le cul-de-sac conjonctival 2fois par jour, matin et soir, pendant 3jours.</dd>
<dd>Il n'est pas n&eacute;cessaire de prolonger le traitement au-del&agrave; de 3jours.</dd>
<dd>Le respect de la posologie est important pour le succ&egrave;s du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants (de 1 &agrave; 2ans): 
</dt>
<dd>Pour les conjonctivites trachomateuses, aucune adaptation posologique n'est n&eacute;cessaire. </dd>
<dd>Pour les conjonctivites bact&eacute;riennes purulentes, il n'y a pas d'exp&eacute;rience suffisante sur l'utilisation d'Azyter chez l'enfant de moins de 2ans (cf Pharmacodynamie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants (moins de 1an): 
</dt>
<dd>Pour les conjonctivites trachomateuses et les conjonctivites bact&eacute;riennes purulentes, il n'y a pas d'exp&eacute;rience suffisante sur l'utilisation d'Azyter chez l'enfant de moins de 1an (cf Pharmacodynamie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie ophtalmique.</p>Il doit &ecirc;tre recommand&eacute; au patient: <ul>
<li type="disc">de se laver les mains soigneusement avant et apr&egrave;s l'instillation;<br>
</li>
<li type="disc">d'&eacute;viter de toucher l'oeil ou les paupi&egrave;res avec l'embout du r&eacute;cipient unidose;<br>
</li>
<li type="disc">de jeter le r&eacute;cipient unidose apr&egrave;s utilisation, et de ne pas le conserver pour une utilisation ult&eacute;rieure.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; l'azithromycine, &agrave; un autre macrolide ou &agrave; l'excipient.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le collyre ne doit pas &ecirc;tre inject&eacute;, ni aval&eacute;.<br>Le collyre ne doit pas &ecirc;tre utilis&eacute; en injection p&eacute;ri ou intra-oculaire.<br>En cas de r&eacute;action allergique, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.<br>Selon le consensus international sur les maladies de l'oeil et du tractus g&eacute;nital susceptibles d'&ecirc;tre transmises aux nouveau-n&eacute;s, les conjonctivites non trachomateuses dues &agrave; Chlamydia trachomatis et les conjonctivites dues &agrave; Neisseria gonorrhoeae requi&egrave;rent un traitement syst&eacute;mique.<br>En dehors du traitement des conjonctivites trachomateuses, Azyter n'est pas recommand&eacute; chez le jeune enfant de moins de 2ans, par manque de donn&eacute;es cliniques suffisantes dans cette classe d'&acirc;ge.<br>Le traitement n'est pas destin&eacute; &agrave; &ecirc;tre utilis&eacute; en prophylaxie des conjonctivites bact&eacute;riennes du nouveau-n&eacute;.<br>Le patient doit &ecirc;tre pr&eacute;venu qu'il n'est pas n&eacute;cessaire de continuer les instillations du collyre apr&egrave;s la fin du traitement au-del&agrave; du 3<font face="verdana" size="-1"><sup>e</sup></font>jour, m&ecirc;me s'il subsiste des signes r&eacute;siduels de conjonctivite bact&eacute;rienne.<br>Un soulagement des sympt&ocirc;mes est g&eacute;n&eacute;ralement observ&eacute; dans les 3jours. En l'absence de signe d'am&eacute;lioration apr&egrave;s 3jours, il faut reconsid&eacute;rer le diagnostic.<br>Les lentilles de contacts ne doivent pas &ecirc;tre utilis&eacute;es en cas de conjonctivite bact&eacute;rienne.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Azyter.<br>Compte tenu de l'absence de taux plasmatique d&eacute;tectable d'azithromycine lors de l'administration d'Azyter par voie ophtalmique (cf Pharmacocin&eacute;tique), aucune interaction m&eacute;dicamenteuse d&eacute;crite avec l'azithromycine administr&eacute;e par voie orale n'est attendue avec le collyre.<br>En cas de traitement concomitant par un autre collyre, instiller les collyres &agrave; 15minutes d'intervalle. Azyter doit &ecirc;tre le dernier produit instill&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune &eacute;tude sp&eacute;cifique et contr&ocirc;l&eacute;e n'a &eacute;t&eacute; conduite chez la femme enceinte. Un passage placentaire est rapport&eacute; d'apr&egrave;s les &eacute;tudes de reproduction men&eacute;es chez l'animal. Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; chez le rat lors des &eacute;tudes de reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Les &eacute;tudes animales n'&eacute;tant pas toujours pr&eacute;dictives des effets survenant chez l'homme, Azyter doit &ecirc;tre utilis&eacute; avec pr&eacute;caution pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>D'apr&egrave;s des donn&eacute;es limit&eacute;es, l'azithromycine est excr&eacute;t&eacute;e dans le lait maternel, mais les doses et la quantit&eacute; disponible au niveau syst&eacute;mique sont faibles. De ce fait, les quantit&eacute;s absorb&eacute;es par le nouveau-n&eacute; sont n&eacute;gligeables. En cons&eacute;quence, l'allaitement est possible pendant le traitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>La vision peut &ecirc;tre brouill&eacute;e de fa&ccedil;on transitoire apr&egrave;s instillation. Il est alors recommand&eacute; au patient de ne pas conduire, ni d'utiliser de machines jusqu'&agrave; ce que la vision normale soit r&eacute;tablie.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<dl>
<dt>Lors des &eacute;tudes cliniques r&eacute;alis&eacute;es avec Azyter collyre en solution, les signes et sympt&ocirc;mes suivants li&eacute;s au traitement ont &eacute;t&eacute; rapport&eacute;s :</dt>
<dd>Troubles oculaires:<br>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quents (&gt;=1/10): g&ecirc;ne oculaire (prurit, br&ucirc;lures, picotements) &agrave; l'instillation.<br>
</li>
<li type="disc">Fr&eacute;quents (&gt;=1/100, &lt;1/10): vision floue, sensation d'oeil coll&eacute;, sensation de corps &eacute;tranger &agrave; l'instillation.<br>
</li>
<li type="disc">Peu fr&eacute;quents (&gt;=1/1000, &lt;1/100): augmentation de la s&eacute;cr&eacute;tion lacrymale &agrave; l'instillation.<br>
</li>
</ul>
</dd>
</dl><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Apr&egrave;s administration malencontreuse intraveineuse ou orale, la quantit&eacute; totale d'azithromycine dans un r&eacute;cipient unidose, suffisante pour traiter les deux yeux, est trop faible pour induire des effets secondaires.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: antibiotiques (code ATC: S01AA26).</p>
<div>
<dl>
<dt>
Mode d'action:
</dt>
<dd>L'azithromycine est un macrolide de seconde g&eacute;n&eacute;ration, appartenant &agrave; la classe des azalides.</dd>
<dd>Cet antibiotique inhibe la synth&egrave;se des prot&eacute;ines bact&eacute;riennes en se liant &agrave; la sous-unit&eacute; 50S du ribosome et en emp&ecirc;chant la translocation peptidique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance (crois&eacute;e):
</dt>
<dd>Il est g&eacute;n&eacute;ralement rapport&eacute; que la r&eacute;sistance de diff&eacute;rentes esp&egrave;ces bact&eacute;riennes aux macrolides est associ&eacute;e &agrave; trois m&eacute;canismes: modification de la cible, inactivation de l'antibiotique ou alt&eacute;ration du transport antibiotique (efflux). Diff&eacute;rents syst&egrave;mes de pompes &agrave; efflux ont &eacute;t&eacute; d&eacute;crits chez les bact&eacute;ries. Chez les streptocoques, un syst&egrave;me d'efflux important contr&ocirc;l&eacute; par les g&egrave;nes mef aboutit &agrave; une r&eacute;sistance limit&eacute;e aux macrolides (ph&eacute;notype M). La modification de la cible par des m&eacute;thylases contr&ocirc;l&eacute;es par les g&egrave;nes erm (ph&eacute;notype MLS<sub>B</sub>) peut entra&icirc;ner une r&eacute;sistance crois&eacute;e vis-&agrave;-vis de plusieurs classes d'antibiotiques (voir ci-apr&egrave;s).</dd>
<dd>La r&eacute;sistance crois&eacute;e est totale entre l'&eacute;rythromycine, l'azithromycine, les autres macrolides et les lincosamides et les streptograminesB pour Streptococcus pneumoniae, les streptocoques b&ecirc;ta-h&eacute;molytiques du groupeA, Enterrococcus spp et Staphylococcus aureus, y compris Staphylococcus aureus r&eacute;sistant &agrave; la m&eacute;ticilline (SARM).</dd>
<dd>Les souches de Streptococcus pneumoniae sensibles &agrave; la p&eacute;nicilline ont une plus grande probabilit&eacute; d'&ecirc;tre sensibles &agrave; l'azithromycine que les souches de Streptococcus pneumoniae r&eacute;sistantes &agrave; la p&eacute;nicilline. Les souches de Staphylococcus aureus r&eacute;sistantes &agrave; la m&eacute;ticilline (SARM) ont une moindre probabilit&eacute; d'&ecirc;tre sensibles &agrave; l'azithromycine que les souches de Staphylococcus aureus sensibles &agrave; la m&eacute;ticilline (SASM).</dd>
<dd>Des mutants constitutifs de souches pr&eacute;sentant une r&eacute;sistance inductible avec erm(A) ou erm(C) peuvent &ecirc;tre s&eacute;lectionn&eacute;s in vitro &agrave; des fr&eacute;quences basses ~10<font face="verdana" size="-1"><sup>-7</sup></font>ufc en pr&eacute;sence d'azithromycine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Concentrations critiques:
</dt>
<dd>L'&eacute;tablissement de la liste des micro-organismes pr&eacute;sent&eacute;e ci-dessous a tenu compte des indications (Cf Indications).</dd>
<dd>Les concentrations critiques et le spectre d'activit&eacute; in vitro pr&eacute;sent&eacute;s ci-dessous sont applicables &agrave; l'utilisation syst&eacute;mique. Ces concentrations ne sont pas directement transposables &agrave; l'utilisation topique oculaire en raison des concentrations atteintes in situ et des conditions physicochimiques locales qui peuvent modifier l'activit&eacute; g&eacute;n&eacute;rale de l'antibiotique au site d'application.</dd>
<dd>Selon le CLSI (Clinical and Laboratory Standards Institute), les concentrations critiques suivantes ont &eacute;t&eacute; d&eacute;finies pour l'azithromycine:<ul>
<li type="disc">Sensible &lt;=2mg/l; mod&eacute;r&eacute;ment sensible 4mg/l; r&eacute;sistant &gt;=8mg/l.<br>
</li>
<li type="disc">Haemophilus spp: sensible &lt;=4mg/l.<br>
</li>
<li type="disc">Streptococcus pneumoniae et Streptococcus pyogenes: sensible &lt;=0,5mg/l; mod&eacute;r&eacute;ment sensible 1mg/l; r&eacute;sistant &gt;=2mg/l.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.</dd>
<dd>Spectre d'activit&eacute; antibact&eacute;rienne de l'azithromycine pour des esp&egrave;ces bact&eacute;riennes correspondant aux indications:<ul>
<li type="disc">Esp&egrave;ces habituellement sensibles: <br>
<ul>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif: Haemophilus influenzae<sup>(1)</sup>, Moraxella (Branhamella) catarrhalis, Moraxella sp.<br>
</li>
<li type="disc">Ana&eacute;robies: Propionibacterium spp.<br>
</li>
<li type="disc">Autres: Chlamydia pneumoniae, Chlamydia trachomatis<sup>(2)</sup>, Mycoplasma pneumoniae.<br>
</li>
</ul>
</li>
<li type="disc">Esp&egrave;ces inconstamment sensibles (r&eacute;sistance acquise &gt;=10%):<br>
<ul>
<li type="disc">A&eacute;robies &agrave; Gram positif: staphylococcus (sensible &agrave; la m&eacute;ticilline<sup>(2)</sup>; r&eacute;sistant &agrave; la m&eacute;ticilline<sup>(3)</sup>), Streptococcus pneumoniae, Streptococcus pyogenes, groupe de Streptococci viridans, Enterococcus sp sauf Enterococcus faecium<sup>(1)</sup><sup>(3)</sup>,<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif: Neisseria gonorrhoeae<sup>(4)</sup>.<br>
</li>
</ul>
</li>
<li type="disc">Esp&egrave;ces naturellement r&eacute;sistantes:<br>
<ul>
<li type="disc">A&eacute;robies &agrave; Gram positif: Corynebacterium spp, Enterococcus spp,<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif: Pseudomonas aeruginosa, acinetobacter.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">Esp&egrave;ce naturellement interm&eacute;diaire.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Efficacit&eacute; clinique d&eacute;montr&eacute;e pour les souches sensibles isol&eacute;es dans les indications approuv&eacute;es.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>
				<font size="-1">Plus de 50% de taux de r&eacute;sistance acquise.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>
				<font size="-1">Les conjonctivites dues &agrave; Neisseria gonorrhoeae requi&egrave;rent un traitement syst&eacute;mique (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations issues des essais cliniques:
</dt>
<dd>
<ul>
<li type="disc">Conjonctivites trachomateuses dues &agrave; Chlamydia trachomatis: Azyter a &eacute;t&eacute; &eacute;valu&eacute; dans une &eacute;tude randomis&eacute;e, men&eacute;e sur 2mois, r&eacute;alis&eacute;e en double insu et comparant Azyter &agrave; une dose unique d'azithromycine administr&eacute;e par voie orale, chez 670enfants (&acirc;g&eacute;s de 1 &agrave; 10ans) ayant un trachome. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait la gu&eacute;rison clinique &agrave; J60, soit le stade TF0 (TF= inflammation trachomateuse-folliculaire; selon l'&eacute;chelle simplifi&eacute;e de l'OMS). A J60, le taux de gu&eacute;rison clinique avec Azyter instill&eacute; 2fois par jour pendant 3jours (96,3%) &eacute;tait non-inf&eacute;rieur &agrave; celui de l'azithromycine orale (96,6%).<br>
</li>
<li type="disc">Conjonctivites bact&eacute;riennes purulentes: Azyter a &eacute;t&eacute; &eacute;valu&eacute; dans une &eacute;tude randomis&eacute;e, les investigateurs en insu, comparant Azyter instill&eacute; 2fois par jour pendant 3jours, &agrave; la tobramycine 0,3% collyre instill&eacute;e toutes les 2heures pendant 2jours puis 4fois par jour pendant 5jours, chez 1043sujets (population en intention de traiter) ayant une conjonctivite bact&eacute;rienne purulente. Parmi eux, ont &eacute;t&eacute; inclus 109enfants &acirc;g&eacute;s de 11ans maximum, dont 5nouveau-n&eacute;s (0 &agrave; 27jours) et 38nourrissons et jeunes enfants (28jours &agrave; 23mois). Dans la population per protocole (n=471), il n'y avait aucun nouveau-n&eacute; et seulement 16nourrissons et jeunes enfants. L'&eacute;tude clinique a &eacute;t&eacute; r&eacute;alis&eacute;e dans diff&eacute;rentes zones g&eacute;ographiques en Europe, Afrique du Nord et Inde. Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait la gu&eacute;rison clinique &agrave; J9 (population per protocole), d&eacute;finie par un score de0 pour l'hyperh&eacute;mie conjonctivale bulbaire et les s&eacute;cr&eacute;tions purulentes. A J9, le taux de gu&eacute;rison clinique avec Azyter (87,8%) &eacute;tait non inf&eacute;rieur &agrave; celui observ&eacute; sous tobramycine (89,4%). Le taux de gu&eacute;rison microbiologique sous Azyter &eacute;tait comparable &agrave; celui obtenu avec la tobramycine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'azithromycine n'est pas d&eacute;tect&eacute;e dans le sang des patients pr&eacute;sentant une conjonctivite bact&eacute;rienne apr&egrave;s instillation d'Azyter &agrave; la posologie pr&eacute;conis&eacute;e (limite de d&eacute;tection: 0,0002&micro;g/ml de plasma).</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Chez l'animal, l'azithromycine a caus&eacute; une phospholipidose r&eacute;versible. Cet effet a &eacute;t&eacute; observ&eacute; apr&egrave;s des expositions par voie orale environ 300fois sup&eacute;rieures &agrave; l'exposition humaine maximale apr&egrave;s administration oculaire, ce qui indique peu de pertinence par rapport &agrave; l'usage clinique.</p>
<p>Les investigations &eacute;lectrophysiologiques ont montr&eacute; que l'azithromycine prolonge l'intervalle QT.</p>
<div>
<dl>
<dt>
Potentiel carcinog&egrave;ne:
</dt>
<dd>Aucune &eacute;tude &agrave; long terme n'a &eacute;t&eacute; men&eacute;e sur l'animal pour &eacute;valuer le potentiel carcinog&eacute;nique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Potentiel mutag&egrave;ne:
</dt>
<dd>Aucun effet d&eacute;l&eacute;t&egrave;re sur les g&egrave;nes et les chromosomes n'a &eacute;t&eacute; identifi&eacute; dans des tests in vivo et in vitro.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Reproduction:
</dt>
<dd>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; observ&eacute; lors des &eacute;tudes d'embryotoxicit&eacute; effectu&eacute;es sur le rat, apr&egrave;s administration orale d'azithromycine. Chez le rat, les doses d'azithromycine de 100 et 200mg/kg depoids corporel/jour ont conduit &agrave; un l&eacute;ger retard de l'ossification foetale et &agrave; de la prise de poids maternel. Toujours chez le rat, les &eacute;tudes p&eacute;ri et postnatales comprenant un traitement de 50mg/kg/jour d'azithromycine et au-del&agrave; ont r&eacute;v&eacute;l&eacute; un l&eacute;ger retard de d&eacute;veloppement. Ces effets ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration orale &agrave; des expositions environ 1000fois sup&eacute;rieures aux expositions observ&eacute;es apr&egrave;s administration oculaire chez l'homme. En raison de cette marge de s&eacute;curit&eacute; &eacute;lev&eacute;e, ces effets ne pr&eacute;sagent pas d'un risque quelconque pour la reproduction chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; oculaire:
</dt>
<dd>L'administration oculaire d'Azyter 2 ou 3fois par jour pendant 28jours chez l'animal n'a pas eu d'effet toxique local ou syst&eacute;mique.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&deg;C.</p>
<p>Conserver les r&eacute;cipients unidoses dans le sachet, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture du r&eacute;cipient unidose:
</dt>
<dd>La solution doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</dd>
<dd>Jeter le r&eacute;cipient unidose ouvert imm&eacute;diatement apr&egrave;s premier usage.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820382</b>0</font> (2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">6.10euros (6r&eacute;cipients unidoses).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires TH&Eacute;A</b>
<br>12, rue Louis-Bl&eacute;riot<br>63017 Clermont-Ferrand cdx 2<br>T&eacute;l : 04 73 98 14 36. Fax : 04 73 98 14 38<br>Site web:<a target="_blank" href="http://www.laboratoires-thea.com">http://www.laboratoires-thea.com</a>
<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

