<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VOLIBRIS&reg;</font></b></center>
<meta name="version" content="10.2">



<br>
<b>ambrisentan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg (carr&eacute;, convexe, grav&eacute; &laquo;&nbsp;GS&nbsp;&raquo; sur un c&ocirc;t&eacute; et &laquo;&nbsp;K2C&nbsp;&raquo; sur l'autre c&ocirc;t&eacute;&nbsp;; rose p&acirc;le) et &agrave; 10&nbsp;mg (ovale, convexe, grav&eacute; &laquo;&nbsp;GS&nbsp;&raquo; sur un c&ocirc;t&eacute; et &laquo;&nbsp;KE3&nbsp;&raquo; sur l'autre c&ocirc;t&eacute;&nbsp;; rose fonc&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ambrisentan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, cellulose microcristalline, croscarmellose sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: alcool polyvinylique (partiellement hydrolys&eacute;), talc (E&nbsp;553b), dioxyde de titane (E&nbsp;171), macrogol/PEG 3350, laque aluminique rouge Allura&nbsp;AC (E&nbsp;129), l&eacute;cithine de soja (E&nbsp;322).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: environ 95&nbsp;mg/cp &agrave; 5&nbsp;mg et 90&nbsp;mg/cp &agrave; 10&nbsp;mg.</p>
<p>Teneur en l&eacute;cithine de soja&nbsp;: environ 0,25&nbsp;mg/cp &agrave; 5&nbsp;mg ou &agrave; 10&nbsp;mg.</p>
<p>Teneur en laque aluminique rouge Allura AC&nbsp;: environ 0,11&nbsp;mg/cp &agrave; 5&nbsp;mg et 0,45&nbsp;mg/cp &agrave; 10&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Volibris est indiqu&eacute; dans le traitement de l'hypertension art&eacute;rielle pulmonaire (HTAP) chez les patients en classe fonctionnelle II et III (classification OMS), pour am&eacute;liorer la capacit&eacute; &agrave; l'effort (<span>cf&nbsp;Pharmacodynamie</span>). L'efficacit&eacute; a &eacute;t&eacute; montr&eacute;e dans l'HTAP idiopathique et dans l'HTAP associ&eacute;e &agrave; une collag&eacute;nose syst&eacute;mique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'hypertension art&eacute;rielle pulmonaire.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Volibris doit &ecirc;tre administr&eacute; par voie orale &agrave; la dose de 5&nbsp;mg une fois par jour.</p>
<p>Une efficacit&eacute; suppl&eacute;mentaire a pu &ecirc;tre observ&eacute;e sur les sympt&ocirc;mes lorsque Volibris &eacute;tait utilis&eacute; &agrave; la dose de 10&nbsp;mg par jour chez les patients en classe fonctionnelle OMS&nbsp;III, toutefois une augmentation des oed&egrave;mes p&eacute;riph&eacute;riques &eacute;tait &eacute;galement observ&eacute;e chez ces patients. Le traitement des patients atteints d'hypertension art&eacute;rielle pulmonaire associ&eacute;e &agrave; une collag&eacute;nose syst&eacute;mique peut n&eacute;cessiter la prise de Volibris dos&eacute; &agrave; 10&nbsp;mg pour l'obtention d'une efficacit&eacute; optimale. Chez ces patients la dose de 5&nbsp;mg doit &ecirc;tre bien tol&eacute;r&eacute;e, avant d'envisager une augmentation de la dose de Volibris &agrave; 10&nbsp;mg (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</p>
<p>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'interruption brutale de Volibris n'est pas associ&eacute;e &agrave; un effet rebond avec aggravation de l'HTAP.</p>
<p>En cas de coadministration avec la ciclosporine&nbsp;A, la dose d'ambrisentan doit &ecirc;tre limit&eacute;e &agrave; 5&nbsp;mg une fois par jour et le patient devra faire l'objet d'une &eacute;troite surveillance (<span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>).</p>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es suffisantes d'efficacit&eacute; et de tol&eacute;rance, l'utilisation de Volibris n'est pas recommand&eacute;e chez les enfants de moins de 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients de plus de 65&nbsp;ans (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients insuffisants r&eacute;naux (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Les donn&eacute;es d'utilisation de Volibris &eacute;tant limit&eacute;es chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), le traitement doit &ecirc;tre initi&eacute; avec pr&eacute;caution dans cette population et en particulier si la dose doit &ecirc;tre augment&eacute;e &agrave; 10&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Volibris n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (avec ou sans cirrhose). Comme les principales voies m&eacute;taboliques de l'ambrisentan sont la glucuronoconjugaison et l'oxydation avec &eacute;limination par voie biliaire, l'insuffisance h&eacute;patique pourrait augmenter l'exposition syst&eacute;mique (Cmax et ASC) en ambrisentan. Par cons&eacute;quent, un traitement par ambrisentan ne doit pas &ecirc;tre instaur&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ou une augmentation des aminotransf&eacute;rases h&eacute;patiques cliniquement significative (plus de 3&nbsp;fois la limite normale sup&eacute;rieure [&gt;&nbsp;3&nbsp;&times;&nbsp;LNS]&nbsp;; <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Il est recommand&eacute; d'avaler le comprim&eacute; entier sans le croquer, au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active, au soja, ou &agrave; l'un des excipients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Composition</span>).<br>
</li>
<li type="disc">Grossesse (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Les femmes en &acirc;ge de procr&eacute;er n'utilisant pas de m&eacute;thode de contraception fiable (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (avec ou sans cirrhose)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span>.<br>
</li>
<li type="disc">Taux initial des aminotransf&eacute;rases h&eacute;patiques (aspartate aminotransf&eacute;rase [ASAT] et/ou alanine aminotransf&eacute;rase [ALAT]) &gt;&nbsp;3&nbsp;&times;&nbsp;LNS (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le rapport b&eacute;n&eacute;fice/risque de Volibris n'a pas &eacute;t&eacute; &eacute;tabli chez les patients atteints d'HTAP de classe fonctionnelle&nbsp;I (classification OMS).<br>L'efficacit&eacute; de Volibris en monoth&eacute;rapie n'a pas &eacute;t&eacute; &eacute;tablie chez les patients atteints d'HTAP de classe fonctionnelle&nbsp;IV (classification OMS). En cas de d&eacute;t&eacute;rioration de l'&eacute;tat clinique, un traitement recommand&eacute; pour le stade s&eacute;v&egrave;re de la maladie (ex&nbsp;: &eacute;poprost&eacute;nol) doit &ecirc;tre envisag&eacute;.<br>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;:
</dt>
<dd>Des anomalies de la fonction h&eacute;patique ont &eacute;t&eacute; associ&eacute;es &agrave; l'HTAP. Une augmentation des enzymes h&eacute;patiques potentiellement li&eacute;e au traitement a &eacute;t&eacute; observ&eacute;e avec des antagonistes des r&eacute;cepteurs de l'endoth&eacute;line (AREs) [<span>cf&nbsp;Pharmacodynamie</span>]. Les aminotransf&eacute;rases h&eacute;patiques s&eacute;riques (ALAT et ASAT) doivent par cons&eacute;quent &ecirc;tre dos&eacute;es avant l'initiation du traitement par Volibris. Le traitement par Volibris ne doit pas &ecirc;tre initi&eacute; chez les patients dont les taux s&eacute;riques d'ASAT et/ou ALAT sont sup&eacute;rieurs &agrave; 3&nbsp;fois la limite normale sup&eacute;rieure (3&nbsp;&times;&nbsp;LNS)&nbsp;: <span>cf&nbsp;Contre-indications</span>.</dd>
<dd>Le suivi mensuel des taux d'ALAT et ASAT est recommand&eacute;. Si un patient pr&eacute;sente une augmentation cliniquement significative, prolong&eacute;e et inexpliqu&eacute;e des taux d'ALAT et/ou d'ASAT, ou si cette augmentation s'accompagne de signes ou de sympt&ocirc;mes d'atteinte h&eacute;patique (ex&nbsp;: ict&egrave;re), la prise de Volibris doit &ecirc;tre interrompue.</dd>
<dd>Chez les patients ne pr&eacute;sentant pas de sympt&ocirc;me clinique d'atteinte h&eacute;patique ou d'ict&egrave;re, la r&eacute;introduction de Volibris apr&egrave;s normalisation des taux s&eacute;riques d'enzymes h&eacute;patiques peut &ecirc;tre envisag&eacute;e. L'avis d'un m&eacute;decin sp&eacute;cialiste h&eacute;patologue est recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Taux d'h&eacute;moglobine&nbsp;:
</dt>
<dd>Des diminutions du taux d'h&eacute;moglobine et de l'h&eacute;matocrite ont &eacute;t&eacute; associ&eacute;es aux AREs, y compris avec Volibris (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans la majorit&eacute; des cas, la diminution a &eacute;t&eacute; d&eacute;tect&eacute;e au cours des 4&nbsp;premi&egrave;res semaines de traitement et le taux d'h&eacute;moglobine s'est ensuite g&eacute;n&eacute;ralement stabilis&eacute;.</dd>
<dd>L'instauration du traitement par Volibris n'est pas recommand&eacute;e chez des patients pr&eacute;sentant une an&eacute;mie cliniquement significative. Un contr&ocirc;le des taux d'h&eacute;moglobine et/ou de l'h&eacute;matocrite est recommand&eacute; pendant la prise de Volibris, par exemple 1&nbsp;mois et 3&nbsp;mois apr&egrave;s le d&eacute;but du traitement et ensuite p&eacute;riodiquement selon la pratique clinique. Si une diminution cliniquement significative de l'h&eacute;moglobine ou de l'h&eacute;matocrite est observ&eacute;e, alors que d'autres causes ont &eacute;t&eacute; exclues, une diminution de la dose ou une interruption du traitement devra &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tention hydrique&nbsp;:
</dt>
<dd>Des oed&egrave;mes p&eacute;riph&eacute;riques ont &eacute;t&eacute; observ&eacute;s avec les antagonistes des r&eacute;cepteurs de l'endoth&eacute;line (AREs), y compris avec l'ambrisentan. La plupart des cas d'oed&egrave;mes p&eacute;riph&eacute;riques rapport&eacute;s au cours des &eacute;tudes cliniques avec l'ambrisentan ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, cependant ils semblaient plus fr&eacute;quents et d'intensit&eacute; plus importante chez les patients d'&acirc;ge &gt;=&nbsp;65&nbsp;ans. Les oed&egrave;mes p&eacute;riph&eacute;riques ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;s avec la dose de 10&nbsp;mg d'ambrisentan (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Des cas de r&eacute;tention hydrique survenant dans les semaines suivant la mise en route d'un traitement par l'ambrisentan ont &eacute;t&eacute; rapport&eacute;s depuis sa commercialisation. Certains cas ont n&eacute;cessit&eacute; un traitement diur&eacute;tique ou une hospitalisation pour traitement de la surcharge hydrique ou d'une d&eacute;compensation cardiaque. En cas de r&eacute;tention hydrique pr&eacute;existante, le traitement par ambrisentan ne sera initi&eacute; qu'apr&egrave;s traitement appropri&eacute; de la surcharge hydrique.</dd>
<dd>Si une r&eacute;tention hydrique, avec ou sans prise de poids associ&eacute;e, appara&icirc;t au cours du traitement par ambrisentan, les investigations appropri&eacute;es devront &ecirc;tre men&eacute;es afin de distinguer si elle est li&eacute;e &agrave; la prise d'ambrisentan ou &agrave; une d&eacute;compensation cardiaque sous-jacente, et d&eacute;cider en cons&eacute;quence de la n&eacute;cessit&eacute; d'un traitement sp&eacute;cifique ou de l'arr&ecirc;t du traitement par ambrisentan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Femmes en &acirc;ge de procr&eacute;er&nbsp;:
</dt>
<dd>Chez la femme en &acirc;ge de procr&eacute;er, une grossesse doit &ecirc;tre exclue avant la mise en route du traitement et doit ensuite &ecirc;tre &eacute;vit&eacute;e par une m&eacute;thode de contraception fiable. En cas de doute sur le choix du mode de contraception adapt&eacute; &agrave; la patiente, la consultation d'un m&eacute;decin sp&eacute;cialiste gyn&eacute;cologue doit &ecirc;tre envisag&eacute;e. Des tests de grossesse mensuels sont recommand&eacute;s pendant le traitement par Volibris (<span>cf&nbsp;Contre-indications</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Maladie veino-occlusive pulmonaire&nbsp;: 
</dt>
<dd>Des cas d'oed&egrave;me pulmonaire ont &eacute;t&eacute; rapport&eacute;s avec des traitements vasodilatateurs, tels que les antagonistes des r&eacute;cepteurs de l'endoth&eacute;line, lorsqu'ils sont utilis&eacute;s chez des patients ayant une maladie veino-occlusive pulmonaire. Par cons&eacute;quent, si des patients atteints d'hypertension art&eacute;rielle pulmonaire d&eacute;veloppent un oed&egrave;me pulmonaire aigu sous traitement par ambrisentan, la possibilit&eacute; d'une maladie pulmonaire veino-occlusive devra &ecirc;tre &eacute;voqu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation concomitante avec d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>Rifampicine&nbsp;: les patients trait&eacute;s par ambrisentan doivent faire l'objet d'une &eacute;troite surveillance lorsqu'ils d&eacute;butent un traitement par rifampicine (<span>cf&nbsp;Interactions</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excipients&nbsp;:
</dt>
<dd>Chaque comprim&eacute; contient du lactose monohydrat&eacute;. Ce m&eacute;dicament doit donc &ecirc;tre &eacute;vit&eacute; chez les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en Lapp lactase ou un syndrome de malabsorption du glucose-galactose. </dd>
<dd>Les comprim&eacute;s de Volibris contiennent des agents colorants azo&iuml;ques dont la laque aluminique rouge Allura&nbsp;AC (E&nbsp;129), ce qui peut provoquer des r&eacute;actions allergiques.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans des &eacute;tudes r&eacute;alis&eacute;es in vitro et in vivo chez l'animal, l'ambrisentan n'a provoqu&eacute; ni inhibition ni induction des enzymes impliqu&eacute;es dans les phases I ou II du m&eacute;tabolisme des m&eacute;dicaments aux concentrations utilis&eacute;es en th&eacute;rapeutique, ce qui sugg&egrave;re un faible potentiel d'interactions sur le profil pharmacocin&eacute;tique des m&eacute;dicaments m&eacute;tabolis&eacute;s par ces voies.<br>L'induction potentielle de l'activit&eacute; du CYP3A4 par l'ambrisentan a &eacute;t&eacute; &eacute;tudi&eacute; chez des volontaires sains&nbsp;; les r&eacute;sultats sugg&egrave;rent une absence d'effet inducteur de l'ambrisentan sur l'isoenzyme du CYP3A4.<br>L'administration concomitante d'ambrisentan et d'un inhibiteur de la phosphodiest&eacute;rase, que ce soit le sild&eacute;nafil ou le tadalafil (tous deux substrats du CYP3A4) chez des volontaires sains n'a pas entra&icirc;n&eacute; de modifications significatives de la pharmacocin&eacute;tique de l'inhibiteur de la phosphodiest&eacute;rase ni de celle de l'ambrisentan (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>L'administration concomitante de k&eacute;toconazole (puissant inhibiteur du CYP3A4) &agrave; des doses permettant d'atteindre l'&eacute;tat d'&eacute;quilibre pharmacocin&eacute;tique n'a pas entra&icirc;n&eacute; d'augmentation cliniquement significative de l'exposition syst&eacute;mique de l'ambrisentan (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>L'ambrisentan n'a eu aucun effet sur la pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre et sur l'activit&eacute; anticoagulante de la warfarine chez le volontaire sain (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Par ailleurs, la warfarine n'a eu aucun effet cliniquement significatif sur la pharmacocin&eacute;tique de l'ambrisentan. Chez les patients atteints d'hypertension art&eacute;rielle pulmonaire, il n'a pas &eacute;t&eacute; observ&eacute; de retentissement sur la dose hebdomadaire utilis&eacute;e des anticoagulants de type warfarine n&eacute;cessaire, sur le temps de prothrombine (TP) et sur le rapport normalis&eacute; international (INR).<br>A l'&eacute;tat d'&eacute;quilibre, la coadministration d'ambrisentan et de ciclosporine&nbsp;A a doubl&eacute; l'exposition &agrave; l'ambrisentan chez des volontaires sains. Ce ph&eacute;nom&egrave;ne peut &ecirc;tre d&ucirc; &agrave; l'inhibition par la ciclosporine&nbsp;A des transporteurs et des enzymes m&eacute;taboliques impliqu&eacute;s dans la pharmacocin&eacute;tique de l'ambrisentan. Par cons&eacute;quent, en cas de coadministration avec la ciclosporine&nbsp;A, la dose d'ambrisentan doit &ecirc;tre limit&eacute;e &agrave; 5&nbsp;mg une fois par jour (<span>cf&nbsp;Posologie et Mode d'administration</span>). L'administration de doses multiples d'ambrisentan n'a pas eu d'effet sur l'exposition &agrave; la ciclosporine&nbsp;A et aucun ajustement posologique de la ciclosporine&nbsp;A n'est justifi&eacute;.<br>Lors de l'administration concomitante de rifampicine (qui est un inhibiteur de l'OATP, un puissant inducteur des cytochromes CYP3A et 2C19, et un inducteur de la P-gp et des uridine-diphosphoglucuronosyltransf&eacute;rases [UGT]), il a &eacute;t&eacute; observ&eacute; une augmentation transitoire (environ d'un facteur&nbsp;2) de l'exposition syst&eacute;mique de l'ambrisentan &agrave; l'initiation du traitement chez des volontaires sains. Toutefois, il n'a pas &eacute;t&eacute; observ&eacute; de modification cliniquement significative de l'exposition syst&eacute;mique de l'ambrisentan au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour suivant l'administration de rifampicine en doses r&eacute;p&eacute;t&eacute;es. Les patients trait&eacute;s par ambrisentan doivent faire l'objet d'une &eacute;troite surveillance lorsqu'ils d&eacute;butent un traitement par rifampicine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>Dans une &eacute;tude clinique men&eacute;e chez des volontaires sains, l'administration d'ambrisentan aux doses permettant d'atteindre l'&eacute;tat d'&eacute;quilibre pharmacocin&eacute;tique (10&nbsp;mg, une fois par jour) n'a pas entra&icirc;n&eacute; de modifications significatives de la pharmacocin&eacute;tique d'une dose unique d'un contraceptif oral associant l'&eacute;thinylestradiol et la nor&eacute;thindrone (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Selon cette &eacute;tude pharmacocin&eacute;tique, l'ambrisentan ne devrait pas avoir d'effet significatif sur l'impr&eacute;gnation en oestrog&egrave;ne ou en progest&eacute;rone des contraceptifs oraux.<br>L'efficacit&eacute; et la tol&eacute;rance de Volibris, en administration concomitante avec d'autres traitements de l'HTAP (ex&nbsp;: prostano&iuml;des, inhibiteurs de la phosphodiest&eacute;rase de type&nbsp;V), n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es dans des essais cliniques contr&ocirc;l&eacute;s men&eacute;s chez des patients atteints d'HTAP (<span>cf&nbsp;Pharmacodynamie</span>). Par cons&eacute;quent, la prudence est recommand&eacute;e en cas d'administration concomitante.<br>
<div>
<dl>
<dt>
Effet de l'ambrisentan sur les transporteurs de x&eacute;nobiotiques&nbsp;:
</dt>
<dd>In vitro, l'ambrisentan n'a eu aucun effet inhibiteur sur l'efflux de digoxine m&eacute;di&eacute; par la glycoprot&eacute;ine P et constitue un substrat faible pour ce type d'efflux. Des &eacute;tudes compl&eacute;mentaires men&eacute;es in vitro sur des h&eacute;patocytes de rat et humains ont montr&eacute; que l'ambrisentan n'inhibait pas le cotransporteur de sodium-taurocholate (NTCP), l'OATP (organic anion export pump), la BSEP (bile salt export pump) et la MRP2 (multi-drug resistance protein isoform-2). Des &eacute;tudes in vitro effectu&eacute;es sur des h&eacute;patocytes de rat ont &eacute;galement montr&eacute; que l'ambrisentan n'avait pas d'effet inducteur sur la glycoprot&eacute;ine P, la BSEP ou la MRP2.</dd>
<dd>L'administration r&eacute;p&eacute;t&eacute;e de l'ambrisentan chez des volontaires sains n'a pas eu d'effets cliniquement significatifs sur la pharmacocin&eacute;tique de la digoxine administr&eacute;e en dose unique, substrat de la P-gp (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Volibris est contre-indiqu&eacute; durant la grossesse (<span>cf&nbsp;Contre-indications</span>). Les &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; que l'ambrisentan &eacute;tait t&eacute;ratog&egrave;ne. Il n'y a pas de donn&eacute;es chez l'homme.</p>
<p>Chez la femme en &acirc;ge de procr&eacute;er, une grossesse doit &ecirc;tre exclue avant la mise en route du traitement, et &eacute;vit&eacute;e ensuite par une m&eacute;thode de contraception fiable. Un test de grossesse est pr&eacute;conis&eacute; chaque mois pendant le traitement par Volibris.</p>
<p>Les femmes trait&eacute;es par Volibris doivent &ecirc;tre inform&eacute;es du risque pour le foetus et un traitement alternatif devra &ecirc;tre initi&eacute; en cas de grossesse (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur le passage de l'ambrisentan dans le lait maternel humain. L'excr&eacute;tion de l'ambrisentan dans le lait n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez l'animal. Volibris est par cons&eacute;quent contre-indiqu&eacute; pendant l'allaitement (<span>cf&nbsp;Contre-indications</span>).</p>
<b>Fertilit&eacute; masculine&nbsp;:</b>
<br>
<p>Le d&eacute;veloppement d'une atrophie tubulaire testiculaire li&eacute; &agrave; l'administration chronique des antagonistes des r&eacute;cepteurs de l'endoth&eacute;line (AREs) a &eacute;t&eacute; observ&eacute; chez les animaux m&acirc;les, y compris avec l'ambrisentan (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). L'effet sur la fertilit&eacute; chez l'homme n'est pas connu. L'administration chronique d'ambrisentan n'a pas &eacute;t&eacute; associ&eacute;e &agrave; une modification de la testost&eacute;rone plasmatique dans les &eacute;tudes cliniques.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e concernant les effets de l'ambrisentan sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Donn&eacute;es d'essais cliniques&nbsp;: 
</dt>
<dd>La tol&eacute;rance de Volibris a &eacute;t&eacute; &eacute;tudi&eacute;e chez plus de 483&nbsp;patients atteints d'HTAP (<span>cf&nbsp;Pharmacodynamie</span>). Les effets ind&eacute;sirables (EI) observ&eacute;s dans les essais cliniques 12&nbsp;semaines contre placebo sont r&eacute;sum&eacute;s ci-dessous par classes organes et par fr&eacute;quence. Le profil de tol&eacute;rance observ&eacute; dans les &eacute;tudes non contr&ocirc;l&eacute;es sur une dur&eacute;e plus longue (en moyenne 79&nbsp;semaines) est similaire &agrave; celui observ&eacute; dans les &eacute;tudes &agrave; court terme. La convention suivante a &eacute;t&eacute; utilis&eacute;e pour la classification des fr&eacute;quences&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Pour les effets ind&eacute;sirables dose-d&eacute;pendants, les fr&eacute;quences de survenue correspondent &agrave; la dose la plus &eacute;lev&eacute;e de Volibris. Les fr&eacute;quences ne tiennent pas compte d'autres facteurs incluant des variations de dur&eacute;e d'&eacute;tude, les pathologies associ&eacute;es et les caract&eacute;ristiques des patients &agrave; l'inclusion. Les fr&eacute;quences de survenue des effets ind&eacute;sirables reposent sur l'exp&eacute;rience des essais cliniques et peuvent ne pas refl&eacute;ter les fr&eacute;quences des effets ind&eacute;sirables survenant dans la pratique clinique. Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre de s&eacute;v&eacute;rit&eacute; d&eacute;croissante.</dd>
<dd>Troubles cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: palpitations.<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie (diminution de l'h&eacute;moglobine, diminution de l'h&eacute;matocrite).<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es (y compris c&eacute;phal&eacute;es sinusales, migraine)<sup>(1)</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: congestion des voies respiratoires hautes (ex&nbsp;: congestion nasale<sup>(2)</sup>), sinusite, nasopharyngite, rhinite.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales, constipation.<br>
</li>
</ul>
</dd>
<dd>Troubles d'origine vasculaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: oed&egrave;me p&eacute;riph&eacute;rique, r&eacute;tention hydrique<sup>(3)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleur/g&ecirc;ne thoracique.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (ex&nbsp;: angioed&egrave;me, &eacute;ruption cutan&eacute;e, prurit).<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">La fr&eacute;quence des c&eacute;phal&eacute;es appara&icirc;t plus &eacute;lev&eacute;e avec Volibris 10&nbsp;mg.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">L'incidence des congestions nasales s'est r&eacute;v&eacute;l&eacute;e dose-d&eacute;pendante pendant le traitement par Volibris.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les oed&egrave;mes p&eacute;riph&eacute;riques ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment avec Volibris 10&nbsp;mg. Dans les &eacute;tudes cliniques, les oed&egrave;mes p&eacute;riph&eacute;riques ont &eacute;t&eacute; rapport&eacute;s plus fr&eacute;quemment et ont eu tendance &agrave; &ecirc;tre plus s&eacute;v&egrave;res chez les patients de plus de 65&nbsp;ans (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies biologiques&nbsp;:
</dt>
<dd>Diminution de l'h&eacute;moglobine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La fr&eacute;quence de diminution de l'h&eacute;moglobine (an&eacute;mie) appara&icirc;t plus &eacute;lev&eacute;e avec Volibris 10&nbsp;mg. Durant les 12&nbsp;semaines d'&eacute;tudes cliniques de phase III contr&ocirc;l&eacute;es versus placebo, les taux moyens d'h&eacute;moglobine ont diminu&eacute; chez les patients des groupes Volibris et ces diminutions ont &eacute;t&eacute; d&eacute;tect&eacute;es d&egrave;s la quatri&egrave;me semaine (-&nbsp;0,83&nbsp;g/dl). Les variations par rapport &agrave; la valeur &agrave; l'inclusion ont sembl&eacute; se stabiliser au cours des huit semaines suivantes. Au total, 17&nbsp;patients (6,5&nbsp;%) des groupes trait&eacute;s par Volibris ont pr&eacute;sent&eacute; une diminution du taux d'h&eacute;moglobine d'au moins 15&nbsp;% par rapport &agrave; l'inclusion et le taux &eacute;tait inf&eacute;rieur &agrave; la limite inf&eacute;rieure de la normale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es rapport&eacute;es depuis la mise sur le march&eacute;&nbsp;: 
</dt>
<dd>En compl&eacute;ment de ceux observ&eacute;s au cours des essais cliniques, les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s depuis la mise sur le march&eacute; de Volibris. Les effets ind&eacute;sirables sont mentionn&eacute;s avec une fr&eacute;quence ind&eacute;termin&eacute;e (ne pouvant pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: sensations vertigineuses.<br>
</li>
</ul>
</dd>
<dd>Troubles cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: insuffisance cardiaque<sup>(4)</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles d'origine vasculaire&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syncope, hypotension.<br>
</li>
</ul>
</dd>
<dd>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: dyspn&eacute;e<sup>(5)</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles gastro-intestinaux&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: naus&eacute;e, vomissements, diarrh&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des transaminases s&eacute;riques.<br>
</li>
</ul>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">La plupart des cas d'insuffisance cardiaque rapport&eacute;s &eacute;taient associ&eacute;s &agrave; une r&eacute;tention hydrique.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Des cas d'aggravation de dyspn&eacute;e d'&eacute;tiologie ind&eacute;termin&eacute;e ont &eacute;t&eacute; rapport&eacute;s peu de temps apr&egrave;s le d&eacute;but d'un traitement par Volibris.<br>
</font>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es rapport&eacute;es chez des patients atteints d'HTAP trait&eacute;s avec plus de 10&nbsp;mg par jour de Volibris. Chez des volontaires sains, l'administration d'une dose unique de 50 et 100&nbsp;mg (5 &agrave; 10&nbsp;fois la dose maximale recommand&eacute;e) a &eacute;t&eacute; associ&eacute;e &agrave; des c&eacute;phal&eacute;es, des bouff&eacute;es vasomotrices, des sensations vertigineuses, des naus&eacute;es et des congestions nasales. <br>Du fait de son m&eacute;canisme d'action, un surdosage par Volibris peut potentiellement entra&icirc;ner une hypotension (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). L'hypotension induite peut &ecirc;tre s&eacute;v&egrave;re et n&eacute;cessiter un traitement de r&eacute;animation. Aucun antidote n'est disponible.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres antihypertenseurs (code ATC&nbsp;: C02KX02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'ambrisentan est un antagoniste s&eacute;lectif des r&eacute;cepteurs de type A de l'endoth&eacute;line (ET<sub>A</sub>), actif par voie orale appartenant &agrave; la cat&eacute;gorie des acides propioniques. L'endoth&eacute;line joue un r&ocirc;le important dans la physiopathologie de l'HTAP.</dd>
<dd>
<ul>
<li type="disc">L'ambrisentan est un antagoniste ET<sub>A</sub> puissant (Ki&nbsp;0,016&nbsp;nM) et hautement s&eacute;lectif (environ 4000&nbsp;fois plus s&eacute;lectif pour ET<sub>A</sub> par rapport &agrave; ET<sub>B</sub>).<br>
</li>
<li type="disc">L'ambrisentan bloque les r&eacute;cepteurs de sous-type ET<sub>A</sub>, principalement localis&eacute;s sur les cellules des muscles lisses vasculaires et sur les cardiomyocytes, ce qui emp&ecirc;che l'activation des m&eacute;diateurs de l'endoth&eacute;line, messagers secondaires dans le processus de vasoconstriction et de prolif&eacute;ration des cellules musculaires lisses.<br>
</li>
<li type="disc">La s&eacute;lectivit&eacute; d'ambrisentan pour le r&eacute;cepteur ET<sub>A</sub> plus que pour le r&eacute;cepteur ET<sub>B</sub> permet de respecter la production m&eacute;di&eacute;e par le r&eacute;cepteur ET<sub>B</sub> de vasodilatateurs comme le monoxyde d'azote et de prostacycline.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute;&nbsp;:
</dt>
<dd>Deux essais pivot de phase 3, multicentriques, randomis&eacute;s, en double aveugle, contr&ocirc;l&eacute;s contre placebo ont &eacute;t&eacute; r&eacute;alis&eacute;s (ARIES 1 et 2). L'essai ARIES-1, incluant 201&nbsp;patients, a compar&eacute; Volibris 5&nbsp;mg et Volibris 10&nbsp;mg au placebo. L'essai ARIES-2, incluant 192&nbsp;patients, a compar&eacute; Volibris 2,5&nbsp;mg et Volibris 5&nbsp;mg au placebo. Dans ces deux &eacute;tudes Volibris a &eacute;t&eacute; ajout&eacute; au traitement pr&eacute;existant, qui pouvait inclure une association de digoxine, d'anticoagulants, de diur&eacute;tiques, d'oxyg&egrave;ne et de vasodilatateurs (inhibiteurs des canaux calciques et inhibiteurs ACE). Les patients inclus pr&eacute;sentaient une HTAP idiopathique ou une HTAP associ&eacute;e &agrave; une collag&eacute;nose syst&eacute;mique. La majorit&eacute; des patients &eacute;tait en classe fonctionnelle&nbsp;II (38,4&nbsp;%) ou de classe III (55,0&nbsp;%) selon la classification OMS. Les patients atteints d'insuffisance h&eacute;patique pr&eacute;existante (cirrhose ou taux d'aminotransf&eacute;rases cliniquement significatif) et les patients utilisant d'autres th&eacute;rapies de l'HTAP (par exemple prostano&iuml;des) ont &eacute;t&eacute; exclus. Les param&egrave;tres h&eacute;modynamiques n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s durant ces &eacute;tudes.</dd>
<dd>Le crit&egrave;re principal d&eacute;fini pour ces &eacute;tudes de phase&nbsp;3 &eacute;tait l'am&eacute;lioration de la capacit&eacute; &agrave; l'exercice mesur&eacute;e par le changement par rapport &agrave; la valeur &agrave; l'inclusion des r&eacute;sultats au test de marche de 6&nbsp;minutes (TM6M) &agrave; 12&nbsp;semaines. Dans les deux &eacute;tudes, le traitement par Volibris a entra&icirc;n&eacute; une am&eacute;lioration significative du test de marche &agrave; 6&nbsp;minutes pour chacune des doses &eacute;tudi&eacute;es.</dd>
<dd>Dans les &eacute;tudes ARIES-1 et ARIES-2, l'am&eacute;lioration de la distance moyenne parcourue durant le test de marche pendant 6&nbsp;minutes &agrave; la semaine 12 &eacute;tait, apr&egrave;s ajustement de l'effet placebo, respectivement de 30,6&nbsp;m (IC&nbsp;95&nbsp;%&nbsp;: 2,9 &agrave; 58,3&nbsp;; p&nbsp;=&nbsp;0,008) et de 59,4&nbsp;m (IC&nbsp;95&nbsp;%&nbsp;: 29,6 &agrave; 89,3&nbsp;; p &lt;&nbsp;0,001) dans le groupe Volibris 5&nbsp;mg. Pour l'&eacute;tude ARIES-1, l'am&eacute;lioration de la distance moyenne parcourue durant le test de marche &agrave; 6&nbsp;minutes &agrave; la semaine&nbsp;12 &eacute;tait de 51,4 m (IC&nbsp;95&nbsp;%&nbsp;: 26,6 &agrave; 76,2&nbsp;; p &lt;&nbsp;0,001) dans le groupe Volibris 10&nbsp;mg.</dd>
<dd>Une analyse combin&eacute;e des &eacute;tudes de phase 3 (ARIES-C), conduite selon des modalit&eacute;s pr&eacute;sp&eacute;cifi&eacute;es dans le protocole, a retrouv&eacute; une am&eacute;lioration sur la moyenne des diff&eacute;rences observ&eacute;es par rapport au placebo des tests de marche &agrave; 6&nbsp;minutes apr&egrave;s 12&nbsp;semaines de traitement&nbsp;: 44,6&nbsp;m (IC&nbsp;95&nbsp;%&nbsp;: 24,3 &agrave; 64,9&nbsp;; p&nbsp;&lt;&nbsp;0,001) dans le groupe Volibris 5&nbsp;mg et de 52,5&nbsp;m (IC&nbsp;95&nbsp;%&nbsp;: 28,8 &agrave; 76,2&nbsp;; p&nbsp;&lt;&nbsp;0,001) dans le groupe Volibris 10&nbsp;mg.</dd>
<dd>Dans l'&eacute;tude ARIES-2 (groupe recevant des doses combin&eacute;es), Volibris a significativement retard&eacute; l'aggravation clinique de l'HTAP par rapport au placebo (p &lt;&nbsp;0,001), le hazard ratio a d&eacute;montr&eacute; une r&eacute;duction de 80&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 47&nbsp;% &agrave; 92&nbsp;%). Cette &eacute;valuation englobait&nbsp;: le d&eacute;c&egrave;s, la transplantation, l'hospitalisation pour HTAP, la septostomie auriculaire, l'ajout d'autres agents th&eacute;rapeutiques pour le traitement de l'HTAP. Une am&eacute;lioration statistiquement significative dans le domaine concernant les fonctions physiques &eacute;valu&eacute;e par le questionnaire d'&eacute;chelle de qualit&eacute; de vie SF-36 Health Survey a &eacute;t&eacute; observ&eacute;e pour le groupe recevant les doses combin&eacute;es de Volibris (3,41 &plusmn;&nbsp;6,96) par rapport au placebo (-&nbsp;0,20 &plusmn;&nbsp;8,14, p =&nbsp;0,005). Volibris a am&eacute;lior&eacute; de fa&ccedil;on significative la dyspn&eacute;e &eacute;valu&eacute;e par l'Index de Dyspn&eacute;e de Borg (IDB) &agrave; la semaine 12 apr&egrave;s ajustement de l'effet placebo de -&nbsp;1,1 (IC&nbsp;95&nbsp;% -&nbsp;1,8 &agrave; -&nbsp;0,4, p =&nbsp;0,019&nbsp;; groupe recevant la dose combin&eacute;e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les donn&eacute;es &agrave; long terme&nbsp;:
</dt>
<dd>Les patients inclus dans les &eacute;tudes ARIES 1 et 2 &eacute;taient &eacute;ligibles pour entrer dans une &eacute;tude d'extension &agrave; long terme en ouvert ARIES E (n =&nbsp;383).</dd>
<dd>L'effet de Volibris sur le pronostic de la maladie est inconnu. La probabilit&eacute; de survie observ&eacute;e dans le groupe recevant des doses combin&eacute;es de Volibris &eacute;tait de 95&nbsp;% &agrave; 1&nbsp;an et de 84&nbsp;% &agrave; 2&nbsp;ans.</dd>
<dd>Dans une &eacute;tude conduite en ouvert (AMB222), Volibris a &eacute;t&eacute; administr&eacute; chez 36&nbsp;patients afin d'&eacute;valuer l'incidence de l'augmentation des taux s&eacute;riques d'aminotransf&eacute;rases chez les patients qui avaient pr&eacute;c&eacute;demment arr&ecirc;t&eacute; d'autres traitements avec un antagoniste des r&eacute;cepteurs de l'endoth&eacute;line en raison d'anomalies des taux d'aminotransf&eacute;rases. Pendant une dur&eacute;e moyenne de 53&nbsp;semaines de traitement par Volibris, aucun des patients inclus n'a pr&eacute;sent&eacute; un taux d'ALAT s&eacute;rique confirm&eacute; &gt;&nbsp;3&nbsp;&times;&nbsp;LNS n&eacute;cessitant un arr&ecirc;t d&eacute;finitif du traitement. 50&nbsp;% des patients &eacute;taient pass&eacute;s de 5&nbsp;mg &agrave; 10&nbsp;mg pendant cette p&eacute;riode.</dd>
<dd>L'incidence cumul&eacute;e des anomalies des taux d'aminotransf&eacute;rases s&eacute;riques &gt;&nbsp;3&nbsp;&times;&nbsp;LNS dans l'ensemble des &eacute;tudes cliniques de phases 2 et 3 (y compris les extensions d'essais) a &eacute;t&eacute; de 17 sur 483&nbsp;patients sur une dur&eacute;e d'exposition moyenne de 79,5&nbsp;semaines. Soit un taux d'&eacute;v&eacute;nements de 2,3 pour 100&nbsp;patients-ann&eacute;es expos&eacute;s &agrave; Volibris.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres informations cliniques&nbsp;:
</dt>
<dd>Dans l'&eacute;tude de phase 2 (AMB 220), une am&eacute;lioration des param&egrave;tres h&eacute;modynamiques a &eacute;t&eacute; observ&eacute;e apr&egrave;s 12&nbsp;semaines de traitement chez les patients (n =&nbsp;29) pr&eacute;sentant une HTAP. Le traitement par Volibris a entra&icirc;n&eacute; une augmentation de l'index cardiaque moyen, une diminution de la pression art&eacute;rielle pulmonaire moyenne et une diminution de la r&eacute;sistance vasculaire pulmonaire moyenne.</dd>
<dd>Aucun effet cliniquement significatif relatif &agrave; la pharmacocin&eacute;tique de l'ambrisentan ou du sild&eacute;nafil n'a &eacute;t&eacute; observ&eacute; pendant une &eacute;tude d'interaction m&eacute;dicamenteuse effectu&eacute;e chez des volontaires sains, et l'association a &eacute;t&eacute; bien tol&eacute;r&eacute;e. Dans les &eacute;tudes ARIES-E et AMB222, 22&nbsp;patients (5,7&nbsp;%) et 17 patients (47&nbsp;%) respectivement ont re&ccedil;u un traitement concomitant de Volibris et de sild&eacute;nafil. Aucun probl&egrave;me d'intol&eacute;rance suppl&eacute;mentaire n'a &eacute;t&eacute; d&eacute;tect&eacute; chez ces patients.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption&nbsp;:</b>
</dt>
<dd>L'ambrisentan est rapidement absorb&eacute; chez l'homme. Apr&egrave;s administration orale, les concentrations plasmatiques maximales (Cmax) de l'ambrisentan sont obtenues g&eacute;n&eacute;ralement en 1,5&nbsp;h environ apr&egrave;s la prise, &agrave; jeun ou non. La Cmax et l'aire sous la courbe de la concentration plasmatique en fonction du temps (ASC) augmentent proportionnellement &agrave; la dose, dans l'intervalle posologique administr&eacute;. L'&eacute;tat d'&eacute;quilibre est g&eacute;n&eacute;ralement obtenu apr&egrave;s 4&nbsp;jours de doses r&eacute;p&eacute;t&eacute;es.</dd>
<dd>Une &eacute;tude de l'influence de l'alimentation portant sur l'administration d'ambrisentan chez des volontaires sains &agrave; jeun et apr&egrave;s un repas riche en graisses a indiqu&eacute; que la Cmax &eacute;tait diminu&eacute;e de 12&nbsp;% tandis que l'ASC demeurait identique. Cette diminution du pic de concentration n'est pas cliniquement significative et, par cons&eacute;quent, l'ambrisentan peut &ecirc;tre pris avec ou sans repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;:</b>
</dt>
<dd>L'ambrisentan est fortement li&eacute; aux prot&eacute;ines plasmatiques. In vitro, l'ambrisentan &eacute;tait li&eacute; en moyenne &agrave; 98,8&nbsp;% aux prot&eacute;ines plasmatiques ind&eacute;pendamment de la concentration dans l'intervalle de 0,2 &agrave; 20&nbsp;&micro;g/ml. L'ambrisentan est li&eacute; principalement &agrave; l'albumine (96,5&nbsp;%) et, dans une moindre mesure, &agrave; la glycoprot&eacute;ine acide alpha<small>1</small>.</dd>
<dd>L'ambrisentan est faiblement distribu&eacute; dans les &eacute;rythrocytes, avec un rapport moyen sang/plasma de 0,57 chez l'homme et de 0,61&nbsp;chez la femme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme&nbsp;:</b>
</dt>
<dd>L'ambrisentan n'est pas un ARE du groupe des sulfonamides (groupe des acides propioniques).</dd>
<dd>L'ambrisentan est glucuronoconjugu&eacute; par plusieurs isoenzymes UGT (UGT1A9S, UGT2B7S et UGT1A3S) sous forme de glucuronoconjugu&eacute; d'ambrisentan (13&nbsp;%). L'ambrisentan subit &eacute;galement un m&eacute;tabolisme oxydatif, principalement par le CYP3A4, et dans une moindre mesure par le CYP3A5 et le CYP2C19 pour former le 4-hydroxym&eacute;thyl ambrisentan (21&nbsp;%), ensuite glucuroconjugu&eacute; en glucuroconjugu&eacute; de 4-hydroxym&eacute;thyl ambrisentan (5&nbsp;%). L'affinit&eacute; de liaison du 4-hydroxym&eacute;thyl ambrisentan au r&eacute;cepteur de l'endoth&eacute;line humaine est 65&nbsp;fois moindre que celle de l'ambrisentan. Par cons&eacute;quent, aux concentrations observ&eacute;es dans le plasma (environ 4&nbsp;% par rapport &agrave; l'ambrisentan parent), le 4-hydroxym&eacute;thyl ambrisentan ne devrait pas contribuer &agrave; l'activit&eacute; pharmacologique de l'ambrisentan.</dd>
<dd>Des donn&eacute;es in vitro ont montr&eacute; qu'&agrave; des concentrations th&eacute;rapeutiques l'ambrisentan n'inhibe pas les enzymes UGT1A1, UGT1A6, UGT1A9, UGT2B7, ni les enzymes du cytochrome P450, 1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1, 3A4. Des &eacute;tudes in vitro compl&eacute;mentaires ont montr&eacute; que l'ambrisentan n'inhibe pas le cotransporteur du polypeptide sodium-taurocholate (NTCP), l'OATP (organic anion export pump) ni la BSEP (bile salt export pump). En outre, l'ambrisentan n'induit pas la multi-drug resistance protein isoform-2 (MRP2), la glycoprot&eacute;ine P, ni la BSEP.</dd>
<dd>Les effets de l'ambrisentan administr&eacute; &agrave; l'&eacute;tat d'&eacute;quilibre (10&nbsp;mg, une fois par jour) sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques et pharmacodynamiques d'une seule dose de warfarine (25&nbsp;mg), mesur&eacute;s par le taux de prothrombine (TP) et le rapport normalis&eacute; international (INR), ont &eacute;t&eacute; &eacute;tudi&eacute;s chez 20&nbsp;volontaires sains. L'ambrisentan n'a eu aucun effet cliniquement significatif sur la pharmacocin&eacute;tique ou la pharmacodynamique de la warfarine. De m&ecirc;me, la coadministration avec la warfarine n'a pas modifi&eacute; les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'ambrisentan (<span>cf&nbsp;Interactions</span>).</dd>
<dd>L'effet de l'administration de sild&eacute;nafil pendant 7&nbsp;jours (20&nbsp;mg, trois fois par jour) sur la pharmacocin&eacute;tique d'une seule dose d'ambrisentan, et les effets de l'administration d'ambrisentan pendant 7&nbsp;jours (10&nbsp;mg, une fois par jour) sur la pharmacocin&eacute;tique d'une seule dose de sild&eacute;nafil ont &eacute;t&eacute; &eacute;tudi&eacute;s chez 19&nbsp;volontaires sains. A l'exception d'une augmentation de 13&nbsp;% de la Cmax de sild&eacute;nafil apr&egrave;s coadministration avec l'ambrisentan, il n'y a eu aucun changement dans les param&egrave;tres pharmacocin&eacute;tiques du sild&eacute;nafil, du N-desm&eacute;thyl-sild&eacute;nafil et de l'ambrisentan. Cette faible augmentation de la Cmax du sild&eacute;nafil n'est pas consid&eacute;r&eacute;e comme cliniquement significative (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Les effets de l'ambrisentan, administr&eacute; aux doses permettant d'atteindre l'&eacute;tat d'&eacute;quilibre pharmacocin&eacute;tique (10&nbsp;mg, une fois par jour), sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques d'une seule dose de tadalafil et les effets de l'administration aux doses permettant d'obtenir l'&eacute;tat d'&eacute;quilibre pharmacocin&eacute;tique de tadalafil (40&nbsp;mg, une fois par jour), sur les propri&eacute;t&eacute;s pharmacocin&eacute;tiques d'une seule dose d'ambrisentan, ont &eacute;t&eacute; &eacute;tudi&eacute;s chez 23&nbsp;volontaires sains. L'ambrisentan n'a eu aucun effet cliniquement significatif sur la pharmacocin&eacute;tique du tadalafil. De m&ecirc;me, l'administration concomitante de tadalafil n'a pas eu d'effets sur les param&egrave;tres pharmacocin&eacute;tiques de l'ambrisentan (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Les effets des doses r&eacute;p&eacute;t&eacute;es de k&eacute;toconazole (400&nbsp;mg, une fois par jour) sur la pharmacocin&eacute;tique d'une seule dose de 10&nbsp;mg d'ambrisentan ont &eacute;t&eacute; &eacute;tudi&eacute;s chez 16&nbsp;volontaires sains. Les expositions syst&eacute;miques de l'ambrisentan mesur&eacute;es par l'aire sous la courbe des concentrations plasmatiques l'ASC<sub>(0-inf)</sub> et la Cmax ont &eacute;t&eacute; l&eacute;g&egrave;rement augment&eacute;es respectivement de 35&nbsp;% et de 20&nbsp;%. Cette modification de l'exposition syst&eacute;mique ne devrait pas avoir de retentissement cliniquement significatif et par cons&eacute;quent, l'ambrisentan peut &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec le k&eacute;toconazole.</dd>
<dd>Les effets de doses r&eacute;p&eacute;t&eacute;es de ciclosporine A (100&nbsp;-&nbsp;150&nbsp;mg deux fois par jour) sur la pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre de l'ambrisentan (5&nbsp;mg une fois par jour), et les effets de doses r&eacute;p&eacute;t&eacute;es d'ambrisentan (5&nbsp;mg une fois par jour) sur la pharmacocin&eacute;tique &agrave; l'&eacute;tat d'&eacute;quilibre de la ciclosporine&nbsp;A (100 -&nbsp;150&nbsp;mg deux fois par jour) ont &eacute;t&eacute; &eacute;tudi&eacute;s chez des volontaires sains. La Cmax et l'ASC<sub>(0-tau)</sub> de l'ambrisentan ont augment&eacute; (respectivement de 48&nbsp;% et de 121&nbsp;%) en pr&eacute;sence de doses multiples de ciclosporine&nbsp;A. Sur la base de ces modifications, la dose d'ambrisentan doit &ecirc;tre limit&eacute;e &agrave; 5&nbsp;mg une fois par jour en cas de coadministration avec la ciclosporine&nbsp;A (<span>cf&nbsp;Posologie et Mode d'administration</span>). Toutefois, l'administration de doses multiples d'ambrisentan n'a pas eu d'effet cliniquement significatif sur l'exposition &agrave; la ciclosporine&nbsp;A et aucun ajustement posologique de la ciclosporine&nbsp;A n'est justifi&eacute;.</dd>
<dd>Les effets de l'administration en dose unique ou en doses r&eacute;p&eacute;t&eacute;es de rifampicine (600&nbsp;mg une fois par jour) sur les param&egrave;tres pharmacocin&eacute;tiques de l'ambrisentan (10&nbsp;mg une fois par jour) &agrave; l'&eacute;tat d'&eacute;quilibre ont &eacute;t&eacute; &eacute;tudi&eacute;s chez des volontaires sains. Apr&egrave;s l'initiation du traitement par rifampicine, une augmentation transitoire de l'ASC<sub>(0-tau)</sub> (121&nbsp;% et 116&nbsp;% apr&egrave;s l'administration de la premi&egrave;re et de la seconde dose de rifampicine) a &eacute;t&eacute; observ&eacute;e, probablement due &agrave; une inhibition de l'OATP par la rifampicine. Toutefois, il n'a pas &eacute;t&eacute; observ&eacute; de modification cliniquement significative de l'exposition syst&eacute;mique de l'ambrisentan au 8<font face="verdana" size="-1"><sup>e</sup></font> jour suivant l'administration de rifampicine en doses r&eacute;p&eacute;t&eacute;es. Les patients trait&eacute;s par ambrisentan doivent faire l'objet d'une &eacute;troite surveillance lorsqu'ils d&eacute;butent un traitement par rifampicine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</dd>
<dd>Les effets de doses r&eacute;p&eacute;t&eacute;es d'ambrisentan (10&nbsp;mg) sur la pharmacocin&eacute;tique d'une seule dose de digoxine ont &eacute;t&eacute; &eacute;tudi&eacute;s chez 15&nbsp;volontaires sains. L'administration de doses r&eacute;p&eacute;t&eacute;es d'ambrisentan augmente l&eacute;g&egrave;rement l'AUC<sub>0-last</sub> et les concentrations r&eacute;siduelles de la digoxine et la Cmax de la digoxine est augment&eacute;e de 29&nbsp;%. L'augmentation de l'exposition &agrave; la digoxine en pr&eacute;sence de doses multiples d'ambrisentan n'a pas &eacute;t&eacute; consid&eacute;r&eacute;e cliniquement significative, et aucun ajustement de dose de la digoxine n'est n&eacute;cessaire (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Les effets de l'administration de l'ambrisentan pendant 12&nbsp;jours (10&nbsp;mg, une fois par jour) sur les param&egrave;tres pharmacocin&eacute;tiques d'une dose unique d'un contraceptif oral associant de l'&eacute;thinylestradiol (35&nbsp;&micro;g) et de la nor&eacute;thindrone (1&nbsp;mg) ont &eacute;t&eacute; &eacute;tudi&eacute;s chez des femmes volontaires saines. La Cmax et l'ASC<sub>(0-inf)</sub> ont &eacute;t&eacute; l&eacute;g&egrave;rement diminu&eacute;es pour l'&eacute;thinylestradiol (respectivement de 8&nbsp;% et 4&nbsp;%) et l&eacute;g&egrave;rement augment&eacute;es pour la nor&eacute;thindrone (respectivement de 13&nbsp;% et 14&nbsp;%). Ces modifications d'expositions syst&eacute;miques de l'&eacute;thinylestradiol ou de la nor&eacute;thindrone sont consid&eacute;r&eacute;es comme faibles et ne devraient pas avoir de retentissement cliniquement significatif (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;limination&nbsp;:</b>
</dt>
<dd>L'ambrisentan et ses m&eacute;tabolites sont &eacute;limin&eacute;s principalement dans la bile apr&egrave;s le m&eacute;tabolisme h&eacute;patique et/ou extrah&eacute;patique. Environ 22&nbsp;% de la dose administr&eacute;e sont retrouv&eacute;s dans l'urine apr&egrave;s administration orale, dont 3,3&nbsp;% d'ambrisentan inchang&eacute;. La demi-vie d'&eacute;limination plasmatique chez l'homme est comprise entre 13,6 et 16,5&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;cifiques&nbsp;:</b>
</dt>
<dd>D'apr&egrave;s les r&eacute;sultats d'une analyse pharmacocin&eacute;tique de population r&eacute;alis&eacute;e sur des volontaires sains et des patients atteints d'hypertension art&eacute;rielle pulmonaire, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'ambrisentan n'ont pas &eacute;t&eacute; significativement influenc&eacute;es par le sexe ou l'&acirc;ge (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'&eacute;limination r&eacute;nale ou la clairance r&eacute;nale (excr&eacute;tion) de l'ambrisentan ne sont pas significatifs. Dans une analyse pharmacocin&eacute;tique de population, la clairance de la cr&eacute;atinine &eacute;tait une covariable affectant la pharmacocin&eacute;tique de l'ambrisentan de fa&ccedil;on statistiquement significative. L'intensit&eacute; de la diminution de la clairance est modeste (20 &agrave; 40&nbsp;%) chez les patients souffrant d'insuffisance r&eacute;nale mod&eacute;r&eacute;e et cette diminution est par cons&eacute;quent peu susceptible d'avoir une pertinence clinique quelconque. Toutefois, la prudence s'impose chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les principales voies m&eacute;taboliques de l'ambrisentan sont la glucuronoconjugaison et l'oxydation, avec &eacute;limination dans la bile&nbsp;; par cons&eacute;quent, l'insuffisance h&eacute;patique devrait augmenter l'exposition syst&eacute;mique (Cmax et ASC) de l'ambrisentan. Une analyse pharmacocin&eacute;tique de population a montr&eacute; que la clairance orale de l'ambrisentan diminuait en fonction de l'augmentation de la bilirubine. Toutefois, l'effet de la bilirubine appara&icirc;t mineur&nbsp;: pour une &eacute;l&eacute;vation du taux de bilirubine de 4,5&nbsp;mg/dl (par rapport &agrave; la valeur normale de 0,6&nbsp;mg/dl) la clairance de l'ambrisentan serait environ 30&nbsp;% moindre. Volibris n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re avec ou sans cirrhose. Par cons&eacute;quent, un traitement par ambrisentan ne doit pas &ecirc;tre instaur&eacute; chez les patients souffrant d'insuffisance h&eacute;patique s&eacute;v&egrave;re ou pr&eacute;sentant une augmentation des aminotransf&eacute;rases h&eacute;patiques cliniquement significative (plus de 3&nbsp;fois la limite normale sup&eacute;rieure (&gt;&nbsp;3&nbsp;&times;&nbsp;LNS)&nbsp;; <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En raison de l'effet pharmacologique de classe, une forte dose unique d'ambrisentan (correspondant &agrave; un surdosage), pourrait r&eacute;duire la pression art&eacute;rielle et provoquer une hypotension et des sympt&ocirc;mes li&eacute;s &agrave; la vasodilatation. </p>
<p>L'ambrisentan n'a pas montr&eacute; un effet inhibiteur du transport des acides biliaires ou une h&eacute;patotoxicit&eacute;. </p>
<p>Chez le rongeur, lors de l'administration chronique d'ambrisentan &agrave; des niveaux d'exposition inf&eacute;rieurs aux doses th&eacute;rapeutiques utilis&eacute;es chez l'homme, une inflammation et des modifications de l'&eacute;pith&eacute;lium de la cavit&eacute; nasale ont &eacute;t&eacute; observ&eacute;es. Et, dans une moindre mesure, chez le chien des r&eacute;ponses inflammatoires l&eacute;g&egrave;res ont &eacute;t&eacute; observ&eacute;es lors de l'administration chronique d'ambrisentan &agrave; des doses &eacute;lev&eacute;es r&eacute;p&eacute;t&eacute;es correspondant &agrave; une exposition 20&nbsp;fois plus importante que celle observ&eacute;e chez les patients. </p>
<p>Une hyperplasie osseuse des cornets ethmo&iuml;daux a &eacute;t&eacute; observ&eacute;e dans la cavit&eacute; nasale de rats trait&eacute;s par l'ambrisentan, &agrave; des niveaux d'exposition 3&nbsp;fois sup&eacute;rieurs &agrave; l'ASC en clinique humaine. L'hyperplasie de l'os nasal n'a pas &eacute;t&eacute; observ&eacute;e avec ambrisentan chez les souris ou les chiens. Chez le rat, une hyperplasie osseuse des cornets ethmo&iuml;daux est reconnue, comme une cons&eacute;quence de l'inflammation nasale, compte tenu de l'exp&eacute;rience acquise avec d'autres compos&eacute;s.</p>
<p>Utilis&eacute; en concentrations &eacute;lev&eacute;es sur des cellules de mammif&egrave;res in vitro, l'ambrisentan s'est r&eacute;v&eacute;l&eacute; clastog&egrave;ne. Les tests sur bact&eacute;ries n'ont pas retrouv&eacute; d'effet mutag&egrave;ne et il n'a pas &eacute;t&eacute; observ&eacute; de g&eacute;notoxicit&eacute; chez les rongeurs dans deux &eacute;tudes men&eacute;es in vivo. </p>
<p>Il n'y a eu aucune augmentation li&eacute;e au traitement de l'incidence de tumeurs dans des &eacute;tudes de 2&nbsp;ans men&eacute;es chez le rat et la souris. </p>
<p>Une atrophie tubulaire testiculaire, occasionnellement associ&eacute;e &agrave; une aspermie, a &eacute;t&eacute; observ&eacute;e dans des &eacute;tudes de toxicit&eacute; et de fertilit&eacute; effectu&eacute;es avec des doses orales r&eacute;p&eacute;t&eacute;es proches des doses utilis&eacute;es en th&eacute;rapeutique (sans marge de s&eacute;curit&eacute;) sur des souris et des rats m&acirc;les. Les modifications au niveau testiculaire n'ont pas enti&egrave;rement r&eacute;gress&eacute; au cours du suivi men&eacute; apr&egrave;s arr&ecirc;t du traitement. Cependant aucune modification n'a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes chez les chiens, jusqu'&agrave; la 39<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine &agrave; une exposition de 35&nbsp;fois la dose utilis&eacute;e chez l'homme sur la base de l'ASC. L'effet de l'ambrisentan sur la fertilit&eacute; masculine humaine n'est pas connu.</p>
<p>L'ambrisentan s'est r&eacute;v&eacute;l&eacute;e t&eacute;ratog&egrave;ne chez le rat et le lapin. Des anomalies de la m&acirc;choire inf&eacute;rieure, de la langue et/ou du palais ont &eacute;t&eacute; invariablement observ&eacute;es &agrave; toutes les doses. En outre, des d&eacute;fauts du septum interventriculaire et des troncs vasculaires, des anomalies de la thyro&iuml;de et du thymus, une ossification du basi-sph&eacute;no&iuml;de et une augmentation de l'incidence de l'art&egrave;re ombilicale gauche ont &eacute;t&eacute; observ&eacute;s dans l'&eacute;tude effectu&eacute;e chez le rat. La t&eacute;ratog&eacute;nicit&eacute; est associ&eacute;e &agrave; la classe des antagonistes des r&eacute;cepteurs aux endoth&eacute;lines.</p>
<p>L'administration d'ambrisentan &agrave; des rats femelles &agrave; partir de la fin de la gestation et pendant la lactation a provoqu&eacute; des anomalies du comportement maternel, une r&eacute;duction de la survie des port&eacute;es et de la capacit&eacute; reproductive de la descendance (avec l'observation de petits testicules &agrave; l'autopsie) lors d'une exposition de 3&nbsp;fois l'ASC de la dose maximale tol&eacute;r&eacute;e chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
<dd>Pas de conditions particuli&egrave;res de conservation.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en pneumologie, en cardiologie ou en m&eacute;decine interne. </td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/451/002&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3865781</b>4</font> (RCP r&eacute;v&nbsp;21.02.2011) 30&nbsp;cp &agrave; 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/451/004&nbsp;; <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3865806</b>4</font> (RCP r&eacute;v&nbsp;21.02.2011) 30&nbsp;cp &agrave; 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9316041 (comprim&eacute; &agrave; 5&nbsp;mg)&nbsp;: 72.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9316035 (comprim&eacute; &agrave; 10&nbsp;mg)&nbsp;: 72.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

