<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PHOSPHOSORB&reg;</font></b></center>
<meta name="version" content="1.15">



<br>
<b>ac&eacute;tate de calcium</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 660&nbsp;mg (oblong avec barre de cassure<sup>*</sup>&nbsp;; blanc &agrave; jaun&acirc;tre)&nbsp;: &nbsp;Flacon de 200.
<sup>*</sup>&nbsp;<font size="-1">La barre de cassure n'est l&agrave; que pour faciliter la prise du comprim&eacute;, elle ne le divise pas en deux demi-doses &eacute;gales.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ac&eacute;tate de calcium&nbsp;<br>
</td><td align="right">660&nbsp;mg</td>
</tr>
<tr>
<td colspan="3" align="left">(soit en calcium&nbsp;: 167&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : Noyau&nbsp;: saccharose, g&eacute;latine (E&nbsp;441), croscarmellose sodique (E&nbsp;468), st&eacute;arate de magn&eacute;sium (E&nbsp;470b). Pelliculage&nbsp;: huile de ricin raffin&eacute;e, saccharine sodique (E&nbsp;954), hypromellose (E&nbsp;464).<br>
<p>Teneur en saccharose&nbsp;: 68,3&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hyperphosphat&eacute;mie chez des patients insuffisants r&eacute;naux chroniques dialys&eacute;s.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Phosphosorb 660&nbsp;mg doit toujours &ecirc;tre utilis&eacute; sous surveillance m&eacute;dicale stricte (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adultes&nbsp;: 
</dt>
<dd>La dose initiale recommand&eacute;e est de 2&nbsp;comprim&eacute;s (334&nbsp;mg de calcium) trois fois par jour. La dose doit &ecirc;tre progressivement augment&eacute;e jusqu'&agrave; ce que le taux de phosphore s&eacute;rique souhait&eacute; soit atteint, &agrave; condition qu'il n'y ait pas d'hypercalc&eacute;mie. Pour la plupart des patients, 3 &agrave; 4&nbsp;comprim&eacute;s sont n&eacute;cessaires &agrave; chaque repas.</dd>
<dd>Il peut &ecirc;tre n&eacute;cessaire d'augmenter ou de diminuer la dose en fonction de l'apport alimentaire en phosphate ou de son &eacute;limination au cours de la dialyse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents (de moins de 18&nbsp;ans)&nbsp;: 
</dt>
<dd>Il n'existe pas de donn&eacute;es suffisantes concernant les effets de l'ac&eacute;tate de calcium en fonction de l'&acirc;ge en p&eacute;diatrie. Par cons&eacute;quent, Phosphosorb 660&nbsp;mg ne peut &ecirc;tre recommand&eacute; chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Une posologie normale est recommand&eacute;e chez les personnes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Oubli d'une dose&nbsp;:
</dt>
<dd>En cas de dose oubli&eacute;e, la dose suivante doit &ecirc;tre prise au moment normal (ne pas prendre de dose compl&eacute;mentaire pour remplacer la dose manqu&eacute;e).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s ne doivent &ecirc;tre pris qu'au moment des repas pour assurer une ch&eacute;lation optimale du phosphate. Les comprim&eacute;s doivent, de pr&eacute;f&eacute;rence, &ecirc;tre aval&eacute;s entiers. Lorsqu'un patient a des difficult&eacute;s &agrave; avaler le comprim&eacute; en raison de sa grosseur, ce dernier peut &ecirc;tre coup&eacute;, le long de la barre de cassure, en deux moiti&eacute;s qui seront aval&eacute;es l'une apr&egrave;s l'autre. Dans ce cas, les comprim&eacute;s doivent &ecirc;tre divis&eacute;s en deux juste avant ingestion pour &eacute;viter qu'ils ne d&eacute;veloppent un go&ucirc;t d'acide ac&eacute;tique.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Hypercalc&eacute;mie.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'ac&eacute;tate de calcium ou &agrave; l'un des excipients.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients doivent &ecirc;tre avertis de ne pas prendre d'autres m&eacute;dicaments par voie orale 1 &agrave;&nbsp;2&nbsp;heures avant et apr&egrave;s la prise de Phosphosorb&nbsp;660&nbsp;mg (<span>cf&nbsp;Interactions</span>).<br>Le surdosage chronique de pr&eacute;parations &agrave; base de calcium chez des patients ur&eacute;miques peut entra&icirc;ner la calcification des tissus mous. Le risque d'hypercalc&eacute;mie est augment&eacute; en cas de traitement simultan&eacute; &agrave; base de vitamine&nbsp;D.<br>Des quantit&eacute;s accrues de sels de calcium dans le tractus gastro-intestinal peuvent donner lieu &agrave; la pr&eacute;cipitation d'acides gras et biliaires sous forme de sels de calcium. Ceci peut conduire &agrave; une constipation.<br>L'administration d'adr&eacute;naline chez des patients pr&eacute;sentant des concentrations de calcium s&eacute;rique &eacute;lev&eacute;es peut provoquer des arythmies cardiaques graves.<br>Les concentrations de phosphore et de calcium s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;es &agrave; intervalles r&eacute;guliers. Le produit phosphocalcique ne doit pas &ecirc;tre sup&eacute;rieur &agrave; 5,25&nbsp;mmol<font face="verdana" size="-1"><sup>2</sup></font>/l<font face="verdana" size="-1"><sup>2</sup></font>, car l'incidence de calcification des tissus mous augmente au-dessus de cette valeur. Ce contr&ocirc;le doit &ecirc;tre plus fr&eacute;quent apr&egrave;s le d&eacute;but du traitement, par exemple chaque semaine ou toutes les 2&nbsp;semaines pendant 3&nbsp;mois. Par la suite, des contr&ocirc;les effectu&eacute;s chaque mois sont suffisants, selon l'&eacute;tat m&eacute;dical du patient. G&eacute;n&eacute;ralement la fr&eacute;quence des contr&ocirc;les rel&egrave;ve de la d&eacute;cision du m&eacute;decin traitant et d&eacute;pend du profil m&eacute;dical du patient. Un produit phosphocalcique restant sup&eacute;rieur &agrave; 5,25 mmol<font face="verdana" size="-1"><sup>2</sup></font>/l<font face="verdana" size="-1"><sup>2</sup></font> de mani&egrave;re prolong&eacute;e doit inciter &agrave; un changement de traitement.<br>Afin d'&eacute;viter une augmentation du calcium s&eacute;rique au-dessus de la normale, en cas de traitement ant&eacute;rieur par des suppl&eacute;ments calciques, la quantit&eacute; de calcium administr&eacute;e avec Phosphosorb 660&nbsp;mg devra &ecirc;tre prise en compte.<br>En cas d'hypercalc&eacute;mie, la dose doit &ecirc;tre r&eacute;duite ou le traitement interrompu, selon le degr&eacute; d'hypercalc&eacute;mie. Pour la liste des sympt&ocirc;mes de l'hypercalc&eacute;mie, voir la rubrique Effets ind&eacute;sirables.<br>Les sels de calcium devraient g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute;s chez des patients pr&eacute;sentant des calculs r&eacute;naux calciques, ou un ant&eacute;c&eacute;dent de calcul r&eacute;nal. Les sels de calcium doivent &ecirc;tre administr&eacute;s avec pr&eacute;caution aux patients pr&eacute;sentant des maladies associ&eacute;es &agrave; l'hypercalc&eacute;mie telles que la sarco&iuml;dose et certains cancers.<br>Les patients doivent &ecirc;tre avertis des sympt&ocirc;mes possibles de l'hypercalc&eacute;mie.<br>Chez les patients ayant des difficult&eacute;s &agrave; contr&ocirc;ler leur concentration de phosphore s&eacute;rique, par exemple en raison d'une hyperphosphat&eacute;mie s&eacute;v&egrave;re (concentrations s&eacute;riques &gt;&nbsp;2,26&nbsp;mmol/l), les ch&eacute;lateurs du phosphate &agrave; base d'aluminium peuvent &ecirc;tre utilis&eacute;s comme traitement de courte dur&eacute;e (4&nbsp;semaines).<br>L'utilisation de ch&eacute;lateurs de phosphate doit &ecirc;tre pr&eacute;c&eacute;d&eacute;e d'une consultation di&eacute;t&eacute;tique avec le patient &agrave; propos des apports alimentaires en phosphate, et peut d&eacute;pendre du type de dialyse du patient.<br>Ce produit contient du saccharose. Pour cette raison, les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou d'insuffisance en saccharase/isomaltase, ne doivent pas utiliser ce m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur Phosphosorb 660&nbsp;mg&nbsp;:
</dt>
<dd>Il existe un risque accru d'hypercalc&eacute;mie en cas d'administration concomitante de diur&eacute;tiques thiazidiques (bendroflum&eacute;thiazide) ou de pr&eacute;parations &agrave; base de vitamine&nbsp;D. Si ces m&eacute;dicaments sont prescrits simultan&eacute;ment, un suivi compl&eacute;mentaire, par exemple chaque semaine, du taux de calcium s&eacute;rique peut s'av&eacute;rer n&eacute;cessaire en plus du suivi aux fr&eacute;quences pr&eacute;conis&eacute;es &agrave; la rubrique Mises en garde/Pr&eacute;cautions d'emploi.</dd>
<dd>L'utilisation conjointe d'oestrog&egrave;nes (estradiol) ou de pr&eacute;parations &agrave; base de vitamine&nbsp;A avec des sels de calcium peut augmenter l'absorption de calcium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de Phosphosorb 660&nbsp;mg sur d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>&Eacute;tant donn&eacute; que la vitesse ou le degr&eacute; d'absorption d'autres produits administr&eacute;s par voie orale peut varier lors d'une utilisation concomitante avec Phosphosorb 660&nbsp;mg, les patients doivent &ecirc;tre avertis de ne prendre aucun m&eacute;dicament par voie orale 1 &agrave; 2&nbsp;heures avant et apr&egrave;s avoir pris Phosphosorb 660&nbsp;mg.</dd>
<dd>Les sels de calcium peuvent former des complexes avec des citrates, des phosphates, des carbonates/bicarbonates, des oxalates, des tartrates, des phytates ou des sulfates. Tout comme d'autres cations multivalents, les sels de calcium peuvent influencer l'absorption de nombreux principes actifs anioniques en formant des sels peu solubles. Ainsi, l'utilisation conjointe de m&eacute;dicaments contenant du calcium avec des t&eacute;tracyclines, des biphosphonates, des fluorures, certaines fluoroquinolones (ciprofloxacine, ofloxacine), certaines c&eacute;phalosporines (cefpodoxime, c&eacute;furoxime), du k&eacute;toconazole, des pr&eacute;parations &agrave; base d'estramustine ou des anticholinergiques peut r&eacute;duire l'absorption intestinale de ces substances. Par ailleurs, l'absorption intestinale du zinc et du fer peut &ecirc;tre r&eacute;duite.</dd>
<dd>Des quantit&eacute;s accrues de sels de calcium dans le tractus gastro-intestinal peuvent r&eacute;duire l'absorption d'acides urso- et ch&eacute;nod&eacute;soxycholiques administr&eacute;s &agrave; des fins th&eacute;rapeutiques, suite &agrave; une pr&eacute;cipitation sous forme de sels de calcium par un processus de saponification.</dd>
<dd>Le calcium augmente l'effet des glucosides digitaliques (digoxine), qui peut aboutir &agrave; une intoxication digitalique incluant un risque d'arythmie cardiaque. Chez les patients sous digitaline, Phosphosorb 660&nbsp;mg doit &ecirc;tre administr&eacute; avec pr&eacute;caution&nbsp;; par exemple, un contr&ocirc;le de l'ECG est n&eacute;cessaire.</dd>
<dd>Le calcium peut r&eacute;duire les effets pharmacologiques du v&eacute;rapamil et probablement d'autres bloqueurs des canaux calciques.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pour l'ac&eacute;tate de calcium, aucune donn&eacute;e clinique sur l'utilisation de ce m&eacute;dicament chez la femme enceinte n'est disponible. Aucune &eacute;tude pr&eacute;clinique au regard des effets d&eacute;l&eacute;t&egrave;res de Phosphosorb 660&nbsp;mg sur la gestation, le d&eacute;veloppement embryonnaire/foetal, l'accouchement et/ou le d&eacute;veloppement postnatal, n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Phosphosorb 660&nbsp;mg ne doit &ecirc;tre prescrit qu'avec pr&eacute;caution chez la femme enceinte. Pendant la grossesse, les taux de calcium s&eacute;rique doivent &ecirc;tre rigoureusement contr&ocirc;l&eacute;s &agrave; intervalles r&eacute;guliers.<br>Il n'existe aucune donn&eacute;e sur la diffusion de l'ac&eacute;tate de calcium dans le lait maternel. L'allaitement n'est pas recommand&eacute; pour les femmes devant suivre un traitement &agrave; Phosphosorb 660&nbsp;mg.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Phosphosorb 660&nbsp;mg n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets secondaires sont class&eacute;s par ordre de fr&eacute;quence comme suit&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100, &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;&nbsp;1/10&nbsp;000&nbsp;; fr&eacute;quence non connue (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Affections du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: l&eacute;g&egrave;re hypercalc&eacute;mie. Une l&eacute;g&egrave;re hypercalc&eacute;mie (Ca &gt;&nbsp;2,6&nbsp;mmol/l) peut survenir chez environ 1&nbsp;% des patients. Elle peut &ecirc;tre asymptomatique ou s'accompagner de constipation, d'anorexie, de naus&eacute;es et de vomissements.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypercalc&eacute;mie plus s&eacute;v&egrave;re. Une hypercalc&eacute;mie plus s&eacute;v&egrave;re (Ca &gt;&nbsp;3,0&nbsp;mmol/l) peut survenir chez environ 0,1&nbsp;% des patients et peut &ecirc;tre associ&eacute;e &agrave; des troubles du rythme cardiaque, un &eacute;tat de confusion, de l&eacute;thargie, de d&eacute;lire, de stupeur et de coma dans des cas tr&egrave;s graves. Il est recommand&eacute; aux patients de consulter leur m&eacute;decin traitant s'ils ressentent l'un de ces sympt&ocirc;mes.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, vomissements, sensation de sati&eacute;t&eacute;, &eacute;ructation, constipation, diarrh&eacute;es.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage peut conduire &agrave; une hypercalc&eacute;mie. Le surdosage chronique chez des patients ur&eacute;miques peut conduire &agrave; la calcification des tissus mous.<br>
<div>
<dl>
<dt>
Traitement d'urgence, antidotes&nbsp;:
</dt>
<dd>En cas d'hypercalc&eacute;mie (concentration de calcium s&eacute;rique &gt;&nbsp;2,5&nbsp;mmol/l), il faut r&eacute;duire le calcium du dialysat (&agrave; 1,25&nbsp;mmol/l) et/ou la posologie de Phosphosorb 660&nbsp;mg. Si la concentration de calcium s&eacute;rique est sup&eacute;rieure &agrave; 2,75&nbsp;mmol/l, l'administration de Phosphosorb 660&nbsp;mg doit &ecirc;tre temporairement interrompue et, le cas &eacute;ch&eacute;ant, un ch&eacute;lateur du phosphate d&eacute;pourvu de calcium doit &ecirc;tre administr&eacute;. Une crise d'hypercalc&eacute;mie (concentration de calcium s&eacute;rique &gt;&nbsp;3,5&nbsp;mmol/l) exige un traitement avec un dialysat sans calcium.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: suppl&eacute;ments min&eacute;raux, calcium (code ATC&nbsp;: A12AA12).</p>
<p>Phosphosorb 660&nbsp;mg contient de l'ac&eacute;tate de calcium et est principalement destin&eacute; aux patients en insuffisance r&eacute;nale chronique. Ces derniers ne peuvent &eacute;liminer le phosphate par les reins de mani&egrave;re normale, ce qui conduit &agrave; une hyperphosphat&eacute;mie. Lorsque le r&eacute;gime ou l'&eacute;limination des phosphates est insuffisant(e), il faut utiliser des ch&eacute;lateurs du phosphate pour r&eacute;duire l'absorption de phosphate dans le tractus gastro-intestinal. L'ac&eacute;tate de calcium, pris pendant les repas, forme, avec le phosphate contenu dans l'alimentation, du phosphate de calcium peu soluble qui est &eacute;limin&eacute; dans les selles.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Bien que ce produit soit destin&eacute; &agrave; une action locale pour lier le phosphate dans les voies intestinales, la quantit&eacute; de calcium impliqu&eacute;e dans ce processus est variable et tout calcium libre peut &ecirc;tre absorb&eacute; dans le tractus gastro-intestinal par transport actif et diffusion passive. Le calcium est activement absorb&eacute; au niveau du duod&eacute;num et du j&eacute;junum proximal et, dans une moindre mesure, au niveau du segment plus distal de l'intestin gr&ecirc;le. Apr&egrave;s l'administration par voie orale d'ac&eacute;tate de calcium, environ 40&nbsp;% du calcium est absorb&eacute; lorsque le patient est &agrave; jeun et environ 30&nbsp;% lorsqu'il ne l'est pas. L'absorption de calcium diminue chez des patients en insuffisance r&eacute;nale chronique, dans le cas de certaines maladies et lorsque le calcium se lie au phosphate. Tout calcium li&eacute; ne peut &ecirc;tre absorb&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Les os contiennent 99&nbsp;% du total de calcium pr&eacute;sent dans le corps&nbsp;; le 1&nbsp;% restant est r&eacute;parti de mani&egrave;re &eacute;gale entre les liquides intra- et extracellulaires. Sur la totalit&eacute; de la concentration de calcium s&eacute;rique, 50&nbsp;% correspond &agrave; la forme ionis&eacute;e, 5&nbsp;% &agrave; des formes complex&eacute;es avec des phosphates, des citrates ou avec d'autres anions. Environ 45&nbsp;% du calcium s&eacute;rique est li&eacute; &agrave; des prot&eacute;ines plasmatiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'anion de l'ac&eacute;tate de calcium (ion ac&eacute;tate) est un m&eacute;tabolite du glucose. Li&eacute; au groupe sulfhydrile du coenzyme&nbsp;A, il peut &ecirc;tre catabolis&eacute; dans le cycle du citrate et aussi dans plusieurs autres voies m&eacute;taboliques. L'ac&eacute;tate absorb&eacute; est rapidement m&eacute;tabolis&eacute; en bicarbonate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Dans des conditions physiologiques, environ 90&nbsp;% de l'apport quotidien en calcium est excr&eacute;t&eacute; dans les selles et environ 10&nbsp;% du calcium ing&eacute;r&eacute; est &eacute;limin&eacute; dans les urines. L'&eacute;limination du calcium par voie urinaire diminue au cours de l'&eacute;volution de l'insuffisance r&eacute;nale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques avec l'ac&eacute;tate de calcium sont tr&egrave;s limit&eacute;es et ne r&eacute;v&egrave;lent aucun risque particulier compl&eacute;mentaire &agrave; ceux d&eacute;j&agrave; mentionn&eacute;s sous d'autres rubriques du r&eacute;sum&eacute; des caract&eacute;ristiques du produit. Des effets n'ont &eacute;t&eacute; observ&eacute;s chez l'animal qu'&agrave; des expositions consid&eacute;r&eacute;es comme suffisamment sup&eacute;rieures &agrave; l'exposition maximale observ&eacute;e chez l'homme, n'ayant ainsi que peu de signification clinique.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<div>
<dl>
<dt>
Apr&egrave;s ouverture&nbsp;:
</dt>
<dd>5&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3814660</b>8</font> (2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">40.76&nbsp;euros (200&nbsp;comprim&eacute;s). </td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Fresenius Medical Care Nephrologica Deutschland GmbH, 61346&nbsp;Bad Homburg vdH, Allemagne.</p>
<center>
<br>
<b>FRESENIUS Medical Care France</b>
<br>Parc M&eacute;dicis<br>47, av des P&eacute;pini&egrave;res. 94832 Fresnes cdx<br>T&eacute;l&nbsp;: 01 49 84 78 00. Fax&nbsp;: 01 49 84 78 91<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.fmc-ag.com">
http://www.fmc-ag.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

