<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">RELISTOR&reg;</font></b>
<meta name="version" content="5.4">



<br>
<b>bromure de m&eacute;thylnaltrexone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable &agrave; 12&nbsp;mg/0,6&nbsp;ml (limpide, totalement exempte de toute particule visible&nbsp;; incolore &agrave; jaune p&acirc;le)&nbsp;:&nbsp;Bo&icirc;te de 7&nbsp;flacons de 0,6&nbsp;ml &agrave; usage unique +&nbsp;7&nbsp;seringues st&eacute;riles de 1&nbsp;ml &agrave; aiguille r&eacute;tractable +&nbsp;14&nbsp;tampons alcoolis&eacute;s.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Bromure de m&eacute;thylnaltrexone&nbsp;<br>
</td><td align="right">12&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, calcium &eacute;d&eacute;tate de sodium, chlorhydrate de glycine, eau pour pr&eacute;parations injectables, acide chlorhydrique et hydroxyde de sodium (pour ajuster le pH).<br>
<p>1&nbsp;ml de solution contient 20&nbsp;mg de bromure de m&eacute;thylnaltrexone.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement de la constipation li&eacute;e aux opio&iuml;des chez les patients pr&eacute;sentant une pathologie &agrave; un stade avanc&eacute; et relevant de soins palliatifs, lorsque la r&eacute;ponse aux laxatifs habituels a &eacute;t&eacute; insuffisante.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>R&eacute;serv&eacute; &agrave; l'adulte.</p>
<p>Relistor doit &ecirc;tre instaur&eacute; pour entra&icirc;ner une reprise rapide du transit lorsque la r&eacute;ponse aux laxatifs habituels a &eacute;t&eacute; insuffisante.</p>La posologie recommand&eacute;e de bromure de m&eacute;thylnaltrexone est de&nbsp;:<ul>
<li type="disc">8&nbsp;mg (0,4&nbsp;ml de Relistor) pour les patients pesant de 38 &agrave; 61&nbsp;kg,<br>
</li>
<li type="disc">12&nbsp;mg (0,6&nbsp;ml de Relistor) pour les patients pesant de 62 &agrave; 114&nbsp;kg.<br>
</li>
</ul>
<p>Le sch&eacute;ma d'administration recommand&eacute; est de 1&nbsp;dose unique 1&nbsp;jour sur&nbsp;2. Les doses peuvent &eacute;galement &ecirc;tre administr&eacute;es &agrave; intervalles plus longs, selon le besoin clinique.</p>
<p>Les patients ne peuvent recevoir 2&nbsp;doses cons&eacute;cutives &agrave; 24&nbsp;heures d'intervalle seulement lorsqu'aucun effet (reprise du transit) n'a &eacute;t&eacute; observ&eacute; avec la dose de la veille.</p>
<p>Les patients dont le poids est en dehors des intervalles sp&eacute;cifi&eacute;s doivent recevoir 1&nbsp;dose de 0,15&nbsp;mg/kg. Le volume &agrave; injecter pour ces patients doit &ecirc;tre calcul&eacute; comme suit&nbsp;:</p>
<p>Dose (ml)&nbsp;=&nbsp;poids du patient (kg) &times;&nbsp;0,0075.</p>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), la dose de bromure de m&eacute;thylnaltrexone doit &ecirc;tre r&eacute;duite de 12&nbsp;mg &agrave; 8&nbsp;mg (0,4&nbsp;ml de Relistor) pour ceux pesant entre 62 et 114&nbsp;kg, ou de 0,15&nbsp;mg/kg &agrave; 0,075&nbsp;mg/kg pour ceux dont le poids est inf&eacute;rieur &agrave; 62&nbsp;kg ou sup&eacute;rieur &agrave; 114&nbsp;kg (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). En l'absence de donn&eacute;es disponibles, Relistor n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale au stade terminal n&eacute;cessitant une dialyse (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>En l'absence de donn&eacute;es disponibles, Relistor n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score Child-Pugh&nbsp;C)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est disponible. En l'absence de donn&eacute;es disponibles et dans l'attente de donn&eacute;es compl&eacute;mentaires, le bromure de m&eacute;thylnaltrexone n'est pas recommand&eacute; chez l'enfant &acirc;g&eacute; de moins de 18&nbsp;ans (<span>cf&nbsp;Pharmacocin&eacute;tique</span>) .</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est recommand&eacute; en fonction de l'&acirc;ge (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Relistor est administr&eacute; par voie sous-cutan&eacute;e.</p>
<p>Il est recommand&eacute; d'alterner les sites d'injection et de ne pas injecter dans les zones o&ugrave; la peau est amincie, ecchymotique, rouge ou indur&eacute;e. Les zones de cicatrices ou de vergetures doivent &ecirc;tre &eacute;vit&eacute;es.</p>
<p>Les trois zones du corps recommand&eacute;es pour l'injection de Relistor sont les cuisses, l'abdomen et le haut des bras.</p>
<p>Relistor peut &ecirc;tre inject&eacute; indiff&eacute;remment pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">L'utilisation du bromure de m&eacute;thylnaltrexone est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une occlusion intestinale m&eacute;canique connue ou suspect&eacute;e ou un abdomen chirurgical aigu.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des cas de perforation gastro-intestinale ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s commercialisation chez des patients recevant Relistor. Bien que ces patients pr&eacute;sentaient des pathologies sous-jacentes qui peuvent &ecirc;tre associ&eacute;es &agrave; une alt&eacute;ration, localis&eacute;e ou diffuse, de la paroi gastro-intestinale (telle que cancer, ulc&egrave;re peptique, pseudo-occlusion), l'utilisation de Relistor pourrait avoir contribu&eacute; &agrave; l'apparition de ces &eacute;v&egrave;nements.<br>Relistor doit &ecirc;tre utilis&eacute; avec pr&eacute;caution en cas de l&eacute;sions du tractus gastro-intestinal, connues ou suspect&eacute;es.<br>Il faut informer les patients qu'ils doivent signaler rapidement tout sympt&ocirc;me s&eacute;v&egrave;re, qui persiste ou qui s'aggrave.<br>L'activit&eacute; du bromure de m&eacute;thylnaltrexone a &eacute;t&eacute; &eacute;tudi&eacute;e chez des patients pr&eacute;sentant une constipation li&eacute;e aux opio&iuml;des. Par cons&eacute;quent, Relistor ne doit pas &ecirc;tre utilis&eacute; pour traiter les patients pr&eacute;sentant une constipation non li&eacute;e &agrave; l'utilisation d'opio&iuml;des.<br>Si une diarrh&eacute;e s&eacute;v&egrave;re ou persistante survient au cours du traitement, il sera demand&eacute; aux patients de ne pas poursuivre le traitement par Relistor et de consulter leur m&eacute;decin.<br>Les donn&eacute;es des essais cliniques sugg&egrave;rent que le traitement par le bromure de m&eacute;thylnaltrexone peut entra&icirc;ner une reprise rapide du transit (dans les 30 &agrave; 60&nbsp;minutes en moyenne).<br>Dans les essais cliniques, le traitement par le bromure de m&eacute;thylnaltrexone n'a pas &eacute;t&eacute; &eacute;tudi&eacute; au-del&agrave; de 4&nbsp;mois et doit donc &ecirc;tre utilis&eacute; uniquement pendant une p&eacute;riode limit&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).<br>Relistor doit &ecirc;tre utilis&eacute; uniquement chez les patients relevant de soins palliatifs. Il est ajout&eacute; au traitement laxatif habituel.<br>Relistor n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re ou une insuffisance r&eacute;nale au stade terminal n&eacute;cessitant une dialyse (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>En l'absence de donn&eacute;es d'utilisation du bromure de m&eacute;thylnaltrexone chez les patients pr&eacute;sentant une colostomie, un cath&eacute;ter p&eacute;riton&eacute;al, une pathologie diverticulaire aigu&euml; ou un f&eacute;calome, Relistor doit &ecirc;tre administr&eacute; avec prudence chez ces patients.<br>Ce m&eacute;dicament contient moins de 1&nbsp;mmol (23&nbsp;mg) de sodium par dose, c'est-&agrave;-dire qu'il est essentiellement &laquo;&nbsp;sans sodium&nbsp;&raquo;.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le bromure de m&eacute;thylnaltrexone ne modifie pas la pharmacocin&eacute;tique des m&eacute;dicaments m&eacute;tabolis&eacute;s par les isozymes du cytochrome P450 (CYP). Le bromure de m&eacute;thylnaltrexone est faiblement m&eacute;tabolis&eacute; par les isozymes du CYP. Les &eacute;tudes de m&eacute;tabolisme in vitro sugg&egrave;rent que le bromure de m&eacute;thylnaltrexone n'inhibe pas l'activit&eacute; du CYP1A2, CYP2E1, CYP2B6, CYP2A6, CYP2C9, CYP2C19 ou CYP3A4, alors qu'il inhibe faiblement le m&eacute;tabolisme d'un mod&egrave;le de substrat du CYP2D6. Lors d'une &eacute;tude d'interaction m&eacute;dicamenteuse clinique chez des adultes sains de sexe masculin, une dose sous-cutan&eacute;e de 0,3&nbsp;mg/kg de bromure de m&eacute;thylnaltrexone n'a pas significativement influ&eacute; sur le m&eacute;tabolisme du dextrom&eacute;thorphane, un substrat du CYP2D6.<br>Le potentiel d'interaction m&eacute;dicamenteuse li&eacute;e au transporteur de cations organiques (OCT) entre le bromure de m&eacute;thylnaltrexone et un inhibiteur OCT a &eacute;t&eacute; &eacute;tudi&eacute; chez 18&nbsp;sujets sains en comparant les profils pharmacocin&eacute;tiques du bromure de m&eacute;thylnaltrexone &agrave; dose unique avant et apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es de 400&nbsp;mg de cim&eacute;tidine. La clairance r&eacute;nale du bromure de m&eacute;thylnaltrexone a diminu&eacute; apr&egrave;s administration de cim&eacute;tidine &agrave; doses r&eacute;p&eacute;t&eacute;es (de 31&nbsp;l/h &agrave; 18&nbsp;l/h). Cette diminution a cependant entra&icirc;n&eacute; une faible r&eacute;duction de la clairance totale (de 107&nbsp;l/h &agrave; 95&nbsp;l/h). Par cons&eacute;quent, aucune modification significative de l'ASC du bromure de m&eacute;thylnaltrexone, outre celle de la Cmax, n'a &eacute;t&eacute; observ&eacute;e avant et apr&egrave;s l'administration de cim&eacute;tidine &agrave; doses r&eacute;p&eacute;t&eacute;es.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du bromure de m&eacute;thylnaltrexone chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; des doses &eacute;lev&eacute;es (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Relistor ne doit &ecirc;tre utilis&eacute; pendant la grossesse qu'en cas de n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'excr&eacute;tion du bromure de m&eacute;thylnaltrexone dans le lait maternel n'est pas &eacute;tablie chez l'homme. Des &eacute;tudes chez l'animal ont mis en &eacute;vidence une excr&eacute;tion du bromure de m&eacute;thylnaltrexone dans le lait maternel. Il convient de d&eacute;cider de poursuivre/arr&ecirc;ter l'allaitement maternel ou de poursuivre/arr&ecirc;ter le traitement par Relistor, en &eacute;valuant les b&eacute;n&eacute;fices de l'allaitement pour l'enfant par rapport &agrave; ceux du traitement par Relistor pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, comme il s'agit d'un antagoniste s&eacute;lectif p&eacute;riph&eacute;rique des opio&iuml;des, la probabilit&eacute; que Relistor influe sur ces activit&eacute;s est faible.<br>Des sensations vertigineuses peuvent survenir, ce qui peut avoir un effet sur la conduite des v&eacute;hicules et l'utilisation de machines (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours de l'ensemble des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo, les effets ind&eacute;sirables li&eacute;s au m&eacute;dicament le plus fr&eacute;quemment observ&eacute;s chez les patients expos&eacute;s au bromure de m&eacute;thylnaltrexone ont &eacute;t&eacute; des douleurs abdominales, des naus&eacute;es, des diarrh&eacute;es et des flatulences. G&eacute;n&eacute;ralement, ces effets &eacute;taient l&eacute;gers ou mod&eacute;r&eacute;s.<br>Les effets ind&eacute;sirables sont class&eacute;s comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;&nbsp;:<br>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensations vertigineuses.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs abdominales, naus&eacute;es, diarrh&eacute;es, flatulences.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection (par exemple&nbsp;: picotement, br&ucirc;lure, douleur, rougeur, oed&egrave;me), hypersudation.<br>
</li>
</ul>Effets ind&eacute;sirables observ&eacute;s depuis la commercialisation&nbsp;:<ul>
<li type="disc">Des cas de perforation gastro-intestinale ont &eacute;t&eacute; rapport&eacute;s chez des patients utilisant Relistor (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;: fr&eacute;quence ind&eacute;termin&eacute;e.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une &eacute;tude chez des volontaires sains a mis en &eacute;vidence une hypotension orthostatique associ&eacute;e &agrave; une dose de 0,64&nbsp;mg/kg administr&eacute;e en bolus intraveineux.<br>En cas de surdosage, les signes et sympt&ocirc;mes d'hypotension orthostatique doivent &ecirc;tre surveill&eacute;s et rapport&eacute;s &agrave; un m&eacute;decin. Un traitement doit &ecirc;tre initi&eacute; si n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antagonistes des r&eacute;cepteurs p&eacute;riph&eacute;riques aux opio&iuml;des (code&nbsp;ATC&nbsp;: A06AH01).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le bromure de m&eacute;thylnaltrexone est un antagoniste s&eacute;lectif des opio&iuml;des qui se lie au r&eacute;cepteur mu. Les &eacute;tudes in vitro ont montr&eacute; que le bromure de m&eacute;thylnaltrexone est un antagoniste des r&eacute;cepteurs mu aux opio&iuml;des (constante d'inhibition [K<sub>i</sub>] = 28&nbsp;nM), avec une affinit&eacute; 8&nbsp;fois plus faible pour les r&eacute;cepteurs kappa aux opio&iuml;des (K<sub>i</sub> =&nbsp;230&nbsp;nM) et une affinit&eacute; largement r&eacute;duite pour les r&eacute;cepteurs delta aux opio&iuml;des.</dd>
<dd>En tant qu'ammonium quaternaire, la capacit&eacute; du bromure de m&eacute;thylnaltrexone &agrave; franchir la barri&egrave;re h&eacute;mato-enc&eacute;phalique est limit&eacute;e. Cela permet au bromure de m&eacute;thylnaltrexone d'agir comme un antagoniste p&eacute;riph&eacute;rique des r&eacute;cepteurs mu aux opio&iuml;des au niveau des tissus tels que ceux du tractus gastro-intestinal, sans modifier les effets analg&eacute;siques &agrave; m&eacute;diation opio&iuml;de sur le syst&egrave;me nerveux central.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; clinique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du bromure de m&eacute;thylnaltrexone dans le traitement de la constipation li&eacute;e aux opio&iuml;des chez les patients relevant de soins palliatifs ont &eacute;t&eacute; mises en &eacute;vidence dans le cadre de deux &eacute;tudes randomis&eacute;es, en double aveugle, contr&ocirc;l&eacute;es versus placebo. Dans ces &eacute;tudes, l'&acirc;ge m&eacute;dian &eacute;tait de 68&nbsp;ans (de 21 &agrave; 100&nbsp;ans)&nbsp;; 51&nbsp;% &eacute;taient de sexe f&eacute;minin. Dans les deux &eacute;tudes, les patients pr&eacute;sentaient une pathologie terminale &agrave; un stade avanc&eacute; avec une esp&eacute;rance de vie limit&eacute;e, la majorit&eacute; d'entre eux ayant un diagnostic primaire de cancer incurable&nbsp;; les autres diagnostics primaires incluaient emphys&egrave;me/BPCO terminale, affection cardiovasculaire/insuffisance cardiaque, maladie d'Alzheimer/d&eacute;mence, VIH/SIDA, ou autres pathologies &agrave; un stade avanc&eacute;. Avant le d&eacute;pistage, les patients pr&eacute;sentaient une constipation li&eacute;e aux opio&iuml;des d&eacute;finie soit par la pr&eacute;sence de moins de 3&nbsp;selles au cours de la semaine pr&eacute;c&eacute;dente, soit par l'absence de reprise du transit depuis plus de 2&nbsp;jours.</dd>
<dd>L'&eacute;tude&nbsp;301 conduite en double aveugle a compar&eacute; une dose sous-cutan&eacute;e unique de bromure de m&eacute;thylnaltrexone 0,15&nbsp;mg/kg, ou 0,3&nbsp;mg/kg &agrave; un placebo. La dose en double aveugle a &eacute;t&eacute; suivie d'une p&eacute;riode de traitement en ouvert de 4&nbsp;semaines pendant laquelle le bromure de m&eacute;thylnaltrexone pouvait &ecirc;tre utilis&eacute; selon les besoins, au maximum une fois par 24&nbsp;heures. Pendant les deux p&eacute;riodes de l'&eacute;tude, les patients ont poursuivi leur traitement laxatif habituel. Un total de 154&nbsp;patients (bromure de m&eacute;thylnaltrexone 0,15&nbsp;mg/kg, n =&nbsp;47&nbsp;; bromure de m&eacute;thylnaltrexone 0,3&nbsp;mg/kg, n&nbsp;=&nbsp;55&nbsp;; placebo, n =&nbsp;52) a &eacute;t&eacute; trait&eacute; au cours de la p&eacute;riode en double aveugle. Le crit&egrave;re primaire d'&eacute;valuation &eacute;tait la proportion de patients pr&eacute;sentant une reprise du transit sans recours &agrave; un autre laxatif dans les 4&nbsp;heures suivant la dose en double aveugle du m&eacute;dicament &eacute;tudi&eacute;. Les patients trait&eacute;s par le bromure de m&eacute;thylnaltrexone pr&eacute;sentaient un taux significativement plus &eacute;lev&eacute; de reprise du transit dans les 4&nbsp;heures suivant la dose en double aveugle (62&nbsp;% pour 0,15&nbsp;mg/kg et 58&nbsp;% pour 0,3&nbsp;mg/kg) par rapport aux patients recevant le placebo (14&nbsp;%)&nbsp;; p&nbsp;&lt;&nbsp;0,0001 pour chaque dose versus le placebo.</dd>
<dd>L'&eacute;tude&nbsp;302 a compar&eacute; l'administration en double aveugle de doses sous-cutan&eacute;es de bromure de m&eacute;thylnaltrexone un jour sur deux pendant 2&nbsp;semaines versus un placebo. Pendant la premi&egrave;re semaine (jours 1, 3, 5, 7), les patients ont re&ccedil;u soit 0,15&nbsp;mg/kg de bromure de m&eacute;thylnaltrexone, soit un placebo. Au cours de la seconde semaine, la dose attribu&eacute;e &agrave; un patient pouvait &ecirc;tre augment&eacute;e &agrave; 0,30&nbsp;mg/kg si le patient avait eu 2&nbsp;selles ou moins sans recours &agrave; un autre laxatif jusqu'au 8<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour. A tout moment, la dose attribu&eacute;e au patient pouvait &ecirc;tre r&eacute;duite en fonction de la tol&eacute;rance. Les donn&eacute;es des 133&nbsp;patients (62&nbsp;sous bromure de m&eacute;thylnaltrexone, 71&nbsp;sous placebo) ont &eacute;t&eacute; analys&eacute;es. Deux crit&egrave;res primaires ont &eacute;t&eacute; pris en compte&nbsp;: la proportion de patients ayant une reprise du transit sans recours &agrave; un autre laxatif dans les 4&nbsp;heures suivant la premi&egrave;re dose du m&eacute;dicament &eacute;tudi&eacute; et la proportion de patients ayant une reprise du transit sans recours &agrave; un autre laxatif dans les 4&nbsp;heures suivant au moins 2 des 4&nbsp;premi&egrave;res doses du m&eacute;dicament. Les patients trait&eacute;s par bromure de m&eacute;thylnaltrexone avaient un taux plus &eacute;lev&eacute; de reprise du transit dans les 4&nbsp;heures suivant la premi&egrave;re dose (48&nbsp;%) par rapport aux patients sous placebo (16&nbsp;%)&nbsp;; p&nbsp;&lt;&nbsp;0,0001. Les patients trait&eacute;s par bromure de m&eacute;thylnaltrexone avaient aussi un taux significativement plus &eacute;lev&eacute; de reprise du transit dans les 4&nbsp;heures suivant au moins 2 des 4&nbsp;premi&egrave;res doses (52&nbsp;%) par rapport aux patients sous placebo (9&nbsp;%)&nbsp;; p&nbsp;&lt;&nbsp;0,0001. La consistance des selles n'a pas &eacute;t&eacute; am&eacute;lior&eacute;e de fa&ccedil;on significative chez les patients qui avaient initialement des selles molles.</dd>
<dd>Dans les deux &eacute;tudes, il n'a pas &eacute;t&eacute; mis en &eacute;vidence de corr&eacute;lation entre l'&acirc;ge ou le sexe avec la tol&eacute;rance ou l'efficacit&eacute;.</dd>
<dd>La population de l'&eacute;tude &eacute;tant principalement caucasienne (88&nbsp;%), les effets dans les diff&eacute;rents groupes ethniques n'ont pu &ecirc;tre analys&eacute;s.</dd>
<dd>Dans l'&eacute;tude&nbsp;302, l'&eacute;valuation de la dur&eacute;e de r&eacute;ponse au traitement a permis de montrer un taux de reprise du transit constant de la dose&nbsp;1 &agrave; la dose&nbsp;7 au cours des 2&nbsp;semaines de traitement en double aveugle.</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance du bromure de m&eacute;thylnaltrexone ont &eacute;galement &eacute;t&eacute; montr&eacute;es dans une &eacute;tude en ouvert o&ugrave; le traitement avait &eacute;t&eacute; administr&eacute; du jour&nbsp;2 jusqu'&agrave; la semaine&nbsp;4 de l'&eacute;tude 301 et dans deux &eacute;tudes d'extension en ouvert (301EXT et 302EXT) dans lesquelles le bromure de m&eacute;thylnaltrexone &eacute;tait administr&eacute; selon les besoins du patient jusqu'&agrave; 4&nbsp;mois (uniquement 8&nbsp;patients &agrave; ce stade). Au total, 136, 21, et 82&nbsp;patients ont re&ccedil;u en ouvert au moins une dose du m&eacute;dicament dans les &eacute;tudes 301, 301EXT et 302EXT respectivement. Relistor a &eacute;t&eacute; administr&eacute; tous les 3,2&nbsp;jours (intervalle posologique m&eacute;dian avec un intervalle allant de 1 &agrave; 39&nbsp;jours).</dd>
<dd>Le taux de reprise du transit &eacute;tait constant pendant toute la dur&eacute;e de l'&eacute;tude d'extension pour les patients qui ont poursuivi le traitement.</dd>
<dd>Aucune corr&eacute;lation significative n'a &eacute;t&eacute; mise en &eacute;vidence entre la dose de r&eacute;f&eacute;rence des opio&iuml;des et la reprise du transit chez les patients trait&eacute;s par le bromure de m&eacute;thylnaltrexone dans ces &eacute;tudes. De plus, la dose quotidienne m&eacute;diane d'opio&iuml;de n'a pas vari&eacute; de mani&egrave;re significative chez les patients trait&eacute;s par le bromure de m&eacute;thylnaltrexone ou le placebo. Par rapport aux scores initiaux, aucune modification cliniquement significative de l'&eacute;valuation de la douleur n'a &eacute;t&eacute; observ&eacute;e entre les patients trait&eacute;s par le bromure de m&eacute;thylnaltrexone ou par le placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet sur la repolarisation cardiaque&nbsp;:
</dt>
<dd>Dans une &eacute;tude randomis&eacute;e, en double aveugle, sur des groupes parall&egrave;les, &eacute;valuant les effets du m&eacute;dicament sur l'ECG, l'administration de doses sous-cutan&eacute;es uniques de bromure de m&eacute;thylnaltrexone (0,15, 0,30 et 0,50&nbsp;mg/kg) chez 207&nbsp;volontaires sains n'a pas induit d'allongement de l'intervalle QT/QTc, ni eu d'effet sur les param&egrave;tres ECG secondaires ou la morphologie des ondes &eacute;lectriques, par comparaison &agrave; un placebo et un t&eacute;moin positif (administration orale de 400&nbsp;mg de moxifloxacine).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption&nbsp;:</b>
</dt>
<dd>Le bromure de m&eacute;thylnaltrexone est rapidement absorb&eacute;, avec des pics de concentration (Cmax) atteints environ 0,5&nbsp;heure apr&egrave;s l'administration sous-cutan&eacute;e. La Cmax et l'aire sous la courbe de la concentration plasmatique en fonction du temps (ASC) augmentent de mani&egrave;re proportionnelle avec la dose lorsque celle-ci est augment&eacute;e de 0,15&nbsp;mg/kg &agrave; 0,5&nbsp;mg/kg. La biodisponibilit&eacute; absolue d'une dose sous-cutan&eacute;e de 0,30&nbsp;mg/kg versus une dose intraveineuse de 0,30&nbsp;mg/kg est de 82&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;:</b>
</dt>
<dd>Le bromure de m&eacute;thylnaltrexone pr&eacute;sente une distribution tissulaire mod&eacute;r&eacute;e. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vee) est d'environ 1,1&nbsp;l/kg. Le bromure de m&eacute;thylnaltrexone se lie faiblement aux prot&eacute;ines plasmatiques humaines (11,0&nbsp;% &agrave; 15,3&nbsp;%) d'apr&egrave;s les donn&eacute;es issues de la dialyse &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Biotransformation&nbsp;:</b>
</dt>
<dd>Le bromure de m&eacute;thylnaltrexone est faiblement m&eacute;tabolis&eacute; chez l'homme d'apr&egrave;s la quantit&eacute; de m&eacute;tabolites de bromure de m&eacute;thylnaltrexone r&eacute;cup&eacute;r&eacute;e dans les excreta. La conversion en isom&egrave;res m&eacute;thyl-6-naltrexol et en sulfate de m&eacute;thylnaltrexone semble &ecirc;tre la voie m&eacute;tabolique primaire. Chacun des isom&egrave;res du m&eacute;thyl-6-naltrexol a une activit&eacute; antagoniste moindre par rapport au compos&eacute; initial et une faible exposition dans le plasma (environ 8&nbsp;% des compos&eacute;s li&eacute;s &agrave; la m&eacute;thylnaltrexone [compos&eacute; initial et m&eacute;tabolites]).Le sulfate de m&eacute;thylnaltrexone est un m&eacute;tabolite inactif et pr&eacute;sent dans le plasma &agrave; un taux d'environ 25&nbsp;% des compos&eacute;s li&eacute;s &agrave; la m&eacute;thylnaltrexone (compos&eacute; initial et m&eacute;tabolites). La N-d&eacute;m&eacute;thylation du bromure de m&eacute;thylnaltrexone en naltrexone n'est pas significative, repr&eacute;sentant 0,06&nbsp;% de la dose administr&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;limination&nbsp;:</b>
</dt>
<dd>Le bromure de m&eacute;thylnaltrexone est principalement &eacute;limin&eacute; sous forme active inchang&eacute;e. Environ la moiti&eacute; de la dose est &eacute;limin&eacute;e dans les urines et l&eacute;g&egrave;rement moins dans les f&egrave;ces. La demi-vie d'&eacute;limination terminale (t&frac12;) est d'environ 8&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>L'effet d'une insuffisance h&eacute;patique l&eacute;g&egrave;re et mod&eacute;r&eacute;e sur l'exposition syst&eacute;mique au bromure de m&eacute;thylnaltrexone a &eacute;t&eacute; &eacute;tudi&eacute; chez 2&nbsp;groupes de 8&nbsp;sujets ayant un score Child-Pugh A ou B, et compar&eacute; &agrave; 8&nbsp;sujets sains. Les r&eacute;sultats n'ont mis en &eacute;vidence aucun effet significatif de l'insuffisance h&eacute;patique sur l'ASC ou la Cmax du bromure de m&eacute;thylnaltrexone. L'effet de l'insuffisance h&eacute;patique s&eacute;v&egrave;re sur la pharmacocin&eacute;tique du bromure de m&eacute;thylnaltrexone n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude chez des volontaires pr&eacute;sentant des degr&eacute;s variables d'insuffisance r&eacute;nale et recevant une dose unique de 0,30&nbsp;mg/kg de bromure de m&eacute;thylnaltrexone, l'insuffisance r&eacute;nale a eu un effet prononc&eacute; sur l'excr&eacute;tion r&eacute;nale du bromure de m&eacute;thylnaltrexone. La clairance r&eacute;nale du bromure de m&eacute;thylnaltrexone a diminu&eacute; avec l'augmentation de la s&eacute;v&eacute;rit&eacute; de l'insuffisance r&eacute;nale. L'insuffisance r&eacute;nale s&eacute;v&egrave;re a diminu&eacute; la clairance r&eacute;nale du bromure de m&eacute;thylnaltrexone d'un facteur 8 &agrave; 9&nbsp;; cependant cette r&eacute;duction n'a entra&icirc;n&eacute; qu'un doublement de l'exposition totale au bromure de m&eacute;thylnaltrexone (ASC). La Cmax n'&eacute;tait pas significativement modifi&eacute;e. Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les patients atteints d'insuffisance r&eacute;nale au stade terminal n&eacute;cessitant une dialyse.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e chez les enfants (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Dans une &eacute;tude comparant les profils pharmacocin&eacute;tiques &agrave; doses uniques et r&eacute;p&eacute;t&eacute;es de bromure de m&eacute;thylnaltrexone administr&eacute; par voie intraveineuse &agrave; une dose de 24&nbsp;mg chez des sujets sains, jeunes (18 &agrave; 45&nbsp;ans&nbsp;; n =&nbsp;10) et &acirc;g&eacute;s (65&nbsp;ans et plus&nbsp;; n&nbsp;=&nbsp;10), l'effet de l'&acirc;ge sur l'exposition au bromure de m&eacute;thylnaltrexone s'&eacute;tait r&eacute;v&eacute;l&eacute; mineur. Les valeurs moyennes &agrave; l'&eacute;tat d'&eacute;quilibre de la Cmax et de l'ASC chez les sujets &acirc;g&eacute;s &eacute;taient de 545&nbsp;ng/ml et 412&nbsp;ng&nbsp;&times;&nbsp;h/ml, respectivement environ 8,1&nbsp;% et 20&nbsp;% sup&eacute;rieures &agrave; celles des sujets jeunes. Par cons&eacute;quent, aucun ajustement posologique n'est recommand&eacute; en fonction de l'&acirc;ge.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Aucune diff&eacute;rence significative en fonction du sexe n'a &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poids&nbsp;:
</dt>
<dd>Une analyse int&eacute;gr&eacute;e des donn&eacute;es pharmacocin&eacute;tiques recueillies chez le sujet sain a montr&eacute; que l'exposition au bromure de m&eacute;thylnaltrexone ajust&eacute;e en fonction de la dose exprim&eacute;e en mg/kg augmentait avec le poids. L'exposition moyenne au bromure de m&eacute;thylnaltrexone &agrave; la dose de 0,15&nbsp;mg/kg sur un intervalle de poids de 38 &agrave; 114&nbsp;kg &eacute;tait de 179 (de 139 &agrave; 240)&nbsp;ng&nbsp;&times;&nbsp;h/ml. Cette exposition &agrave; la dose de 0,15&nbsp;mg/kg peut &ecirc;tre obtenue avec un ajustement posologique en fonction du poids utilisant une dose de 8&nbsp;mg pour un poids corporel compris entre 38 et 62&nbsp;kg et une dose de 12&nbsp;mg pour un poids corporel compris entre 62 et 114&nbsp;kg, correspondant &agrave; une exposition moyenne de 187 (de 148 &agrave; 220)&nbsp;ng&nbsp;&times;&nbsp;h/ml. De plus, l'analyse a montr&eacute; qu'une dose de 8&nbsp;mg pour un poids corporel compris entre 38 et 62&nbsp;kg et une dose de 12&nbsp;mg pour un poids corporel compris entre 62 et 114&nbsp;kg correspondent &agrave; des doses moyennes de 0,16 (de 0,21 &agrave; 0,13)&nbsp;mg/kg et 0,16 (de 0,19 &agrave; 0,11)&nbsp;mg/kg respectivement, d'apr&egrave;s la distribution du poids corporel des patients participant aux &eacute;tudes 301 et 302.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e et g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Des effets cardiaques ont &eacute;t&eacute; observ&eacute;s dans quelques &eacute;tudes chez le chien (prolongation des potentiels d'action des fibres de Purkinje ou prolongation de l'intervalle QTc). Le m&eacute;canisme de cet effet est inconnu&nbsp;; cependant le canal potassique (hERG) ne semble pas impliqu&eacute; chez l'homme.</p>
<p>Des injections sous-cutan&eacute;es de Relistor &agrave; la dose de 150&nbsp;mg/kg/jour ont r&eacute;duit la fertilit&eacute; chez le rat. Des doses allant jusqu'&agrave; 25&nbsp;mg/kg/jour (18&nbsp;fois l'exposition [ASC] chez l'homme &agrave; une dose sous-cutan&eacute;e de 0,3&nbsp;mg/kg) n'ont pas affect&eacute; la fertilit&eacute; ou les performances g&eacute;n&eacute;rales de reproduction.</p>
<p>Aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence chez le rat ou le lapin. Des injections sous-cutan&eacute;es de Relistor &agrave; la dose de 150/100&nbsp;mg/kg/jour chez le rat ont entra&icirc;n&eacute; une r&eacute;duction du poids de la descendance&nbsp;; des doses allant jusqu'&agrave; 25&nbsp;mg/kg/jour (18&nbsp;fois l'exposition [ASC] chez l'homme &agrave; une dose sous-cutan&eacute;e de 0,3&nbsp;mg/kg) n'ont pas eu d'effet sur le travail, la mise bas ou la survie et la croissance de la descendance.</p>
<p>Le bromure de m&eacute;thylnaltrexone est excr&eacute;t&eacute; dans le lait des rates allaitantes.</p>
<p>Des &eacute;tudes ont &eacute;t&eacute; men&eacute;es chez des rats et chiens jeunes. Apr&egrave;s une injection intraveineuse de bromure de m&eacute;thylnaltrexone, les jeunes rats ont montr&eacute; une sensibilit&eacute; sup&eacute;rieure aux rats adultes vis-&agrave;-vis des toxicit&eacute;s induites par la m&eacute;thylnaltrexone. Chez les jeunes rats ayant re&ccedil;u du bromure de m&eacute;thylnaltrexone par voie intraveineuse pendant 13&nbsp;semaines, des &eacute;v&egrave;nements cliniques ind&eacute;sirables (incidence des convulsions et des difficult&eacute;s respiratoires) sont survenus &agrave; des doses (&gt;=&nbsp;3&nbsp;mg/kg/jour) et des expositions (5,4&nbsp;fois l'exposition [ASC] de l'homme adulte &agrave; une dose sous-cutan&eacute;e de 0,15&nbsp;mg/kg) inf&eacute;rieures &agrave; celles ayant provoqu&eacute; des toxicit&eacute;s similaires chez des rats adultes (20&nbsp;mg/kg/jour). Aucun effet ind&eacute;sirable n'est survenu chez des rats jeunes &agrave; 1&nbsp;mg/kg/jour ou chez des rats adultes &agrave; 5&nbsp;mg/kg/jour (respectivement 1,6 et 7,8&nbsp;fois l'exposition [ASC] de l'homme adulte &agrave; une dose sous-cutan&eacute;e de 0,15&nbsp;mg/kg).</p>
<p>Apr&egrave;s une injection intraveineuse de bromure de m&eacute;thylnaltrexone pendant 13&nbsp;semaines, la toxicit&eacute; induite par la m&eacute;thylnaltrexone a &eacute;t&eacute; similaire chez les chiens jeunes et adultes. Des signes cliniques indiquant une toxicit&eacute; du SNC et un allongement de l'intervalle QTc ont &eacute;t&eacute; observ&eacute;s chez des chiens jeunes et adultes ayant re&ccedil;u 20&nbsp;mg/kg/jour de bromure de m&eacute;thylnaltrexone. Aucun effet ind&eacute;sirable n'est survenu chez les chiens jeunes ou adultes &agrave; une dose de 5&nbsp;mg/kg/jour (44&nbsp;fois l'exposition [ASC] de l'homme adulte &agrave; une dose sous-cutan&eacute;e de 0,15&nbsp;mg/kg).</p>
<p>Aucune &eacute;tude de carcinogen&egrave;se n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Relistor.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation concernant la temp&eacute;rature.</p>
<p>Conserver le flacon &agrave; l'abri de la lumi&egrave;re, dans l'emballage ext&eacute;rieur.</p>
<div>
<dl>
<dt>
Apr&egrave;s pr&eacute;l&egrave;vement dans la seringue&nbsp;: 
</dt>
<dd>En raison de la sensibilit&eacute; &agrave; la lumi&egrave;re, la solution injectable doit &ecirc;tre utilis&eacute;e dans les 24&nbsp;heures.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout m&eacute;dicament non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/08/463/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3873674</b>8</font> (RCP r&eacute;v 01.09.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">187.29&nbsp;euros (7&nbsp;flacons).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Wyeth Europa Ltd.</p>
<center>
<br>
<b>PFIZER</b>
<br>23-25, av du Dr-Lannelongue. 75014 Paris<br>T&eacute;l&nbsp;: 01 58 07 30 00<br>Info m&eacute;dic&nbsp;: T&eacute;l&nbsp;: 01 58 07 34 40<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

