<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>SYN&Eacute;DIL&reg; G&eacute; SYN&Eacute;DIL&reg;FORTG&eacute;</h1>
<meta name="version" content="2.7">



<br>
<b>sulpiride</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Syn&eacute;dil <u>G&eacute;</u>:</b>
<br>
G&eacute;lule &agrave; 50mg (blanc et bleu): Bo&icirc;te de30, sous film thermosoud&eacute;. <br>
Solution buvable &agrave; 0,5g/100ml: Flacon de200ml.<!--Fin forme-->

<b>Syn&eacute;dil Fort <u>G&eacute;</u>:</b>
<br>
Comprim&eacute; &agrave; 200mg (blanc): Bo&icirc;te de 12, sous film thermosoud&eacute;.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Syn&eacute;dil <u>G&eacute;</u>:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule:</td><td width="20%" align="right">pg&eacute;lule</td>
</tr>
<tr>
<td align="left">Sulpiride(DCI)<br>
</td><td align="right">50mg</td>
</tr>
</table>
Excipients : lactose, m&eacute;thylcellulose, talc, st&eacute;arate de magn&eacute;sium. Enveloppe de la g&eacute;lule: g&eacute;latine, dioxyde de titane, indigotine. Calibrage: n&deg;3. <br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Solution buvable:</td><td width="20%" align="right">pc&agrave;c</td>
</tr>
<tr>
<td align="left">Sulpiride(DCI)<br>
</td><td align="right">25mg</td>
</tr>
</table>
Excipients : acide chlorhydrique, hy&eacute;tellose, cyclamate de sodium, acide citrique anhydre, ar&ocirc;me citron, parahydroxybenzoates de m&eacute;thyle et de propyle, acide sorbique, eau purifi&eacute;e. 
<b>Syn&eacute;dil Fort <u>G&eacute;</u>:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute;:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Sulpiride(DCI)<br>
</td><td align="right">200mg</td>
</tr>
</table>
Excipients : amidon de ma&iuml;s, lactose, m&eacute;thylcellulose, st&eacute;arate de magn&eacute;sium, talc, silice.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Syn&eacute;dil G&eacute;:</b>
</dt>
<dd>Adulte:<ul>
<li type="disc">Traitement symptomatique de courte dur&eacute;e de l'anxi&eacute;t&eacute; de l'adulte en cas d'&eacute;chec des th&eacute;rapeutiques habituelles.<br>
</li>
</ul>
</dd>
<dd>Enfant (de plus de 6ans pour la forme g&eacute;lule):<ul>
<li type="disc">Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies), notamment dans le cadre des syndromes autistiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syn&eacute;dil Fort G&eacute;:</b>
</dt>
<dd>
<ul>
<li type="disc">&Eacute;tats psychotiques aigus.<br>
</li>
<li type="disc">&Eacute;tats psychotiques chroniques (schizophr&eacute;nies, d&eacute;lires chroniques non schizophr&eacute;niques: d&eacute;lires parano&iuml;aques, psychoses hallucinatoires chroniques).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>La posologie minimale efficace sera toujours recherch&eacute;e. Si l'&eacute;tat clinique du patient le permet, le traitement sera instaur&eacute; &agrave; dose faible, puis augment&eacute; progressivement par paliers.<br>
<div>
<dl>
<dt>
<b>Syn&eacute;dil G&eacute;:</b>
</dt>
<dd>Une cuill&egrave;re &agrave; caf&eacute; (5ml) de solution buvable contient 25mg de sulpiride.</dd>
<dd>
<dl>
<dt>
Adulte:
</dt>
<dd>Traitement symptomatique de courte dur&eacute;e de l'anxi&eacute;t&eacute; de l'adulte en cas d'&eacute;chec des th&eacute;rapeutiques habituelles: la posologie journali&egrave;re est de 50 &agrave; 150mg pendant 4semaines au maximum.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,15 &agrave; 0,45euro(s).
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant (de plus de 6ans pour la forme g&eacute;lule):
</dt>
<dd>Troubles graves du comportement (agitation, automutilations, st&eacute;r&eacute;otypies), notamment dans le cadre des syndromes autistiques: la posologie journali&egrave;re est de 5 &agrave; 10mg/kg.</dd>
<dd>Chez l'enfant, la forme solution buvable est mieux adapt&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Syn&eacute;dil Fort G&eacute;:</b>
</dt>
<dd>R&eacute;serv&eacute; &agrave; l'adulte.</dd>
<dd>La posologie journali&egrave;re est de 200 &agrave; 1000mg. </dd>
<dd>Co&ucirc;t du traitement journalier : 0,51 &agrave; 2,53euro(s).
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au sulpiride ou &agrave; l'un des autres constituants du produit.<br>
</li>
<li type="disc">Tumeurs prolactino-d&eacute;pendantes (par exemple ad&eacute;nome hypophysaire &agrave; prolactine et cancer du sein).<br>
</li>
<li type="disc">Ph&eacute;ochromocytome, connu ou suspect&eacute;.<br>
</li>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline et quinagolide): <span>cfInteractions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">Syndrome malin des neuroleptiques potentiellement fatal:<br>En cas d'hyperthermie inexpliqu&eacute;e, il est imp&eacute;ratif de suspendre le traitement, car ce signe peut &ecirc;tre l'un des &eacute;l&eacute;ments du syndrome malin d&eacute;crit avec les neuroleptiques (p&acirc;leur, hyperthermie, troubles v&eacute;g&eacute;tatifs, alt&eacute;ration de la conscience, rigidit&eacute; musculaire).<br>Les signes de dysfonctionnement v&eacute;g&eacute;tatif, tels que sudation et instabilit&eacute; art&eacute;rielle, peuvent pr&eacute;c&eacute;der l'apparition de l'hyperthermie et constituer, par cons&eacute;quent, des signes d'appel pr&eacute;coces. Bien que cet effet des neuroleptiques puisse avoir une origine idiosyncrasique, certains facteurs de risque semblent y pr&eacute;disposer, tels que la d&eacute;shydratation ou des atteintes organiques c&eacute;r&eacute;brales.<br>
</li>
<li type="disc">Allongement de l'intervalle QT:<br>Le sulpiride prolonge de fa&ccedil;on dose-d&eacute;pendante l'intervalle QT. Cet effet, connu pour potentialiser le risque de survenue de troubles du rythme ventriculaire graves &agrave; type de torsades de pointes, est major&eacute; par l'existence d'une bradycardie, d'une hypokali&eacute;mie, d'un QT long cong&eacute;nital ou acquis (association &agrave; un m&eacute;dicament augmentant l'intervalle QT): <span>cfEffets ind&eacute;sirables</span>.<br>Il convient donc, lorsque la situation clinique le permet, de s'assurer, avant toute administration, de l'absence de facteurs pouvant favoriser la survenue de ce trouble du rythme:<br>
<ul>
<li type="disc">bradycardie inf&eacute;rieure &agrave; 55battements par minute,<br>
</li>
<li type="disc">hypokali&eacute;mie,<br>
</li>
<li type="disc">allongement cong&eacute;nital de l'intervalle QT,<br>
</li>
<li type="disc">traitement en cours par un m&eacute;dicament susceptible d'entra&icirc;ner une bradycardie marqu&eacute;e (&lt;55battements par minute), une hypokali&eacute;mie, un ralentissement de la conduction intracardiaque, un allongement de l'intervalleQT (<span>cfContre-indications</span><span>, Interactions</span>).<br>
</li>
</ul>Hormis les situations d'urgence, il est recommand&eacute; d'effectuer un ECG dans le bilan initial des patients devant &ecirc;tre trait&eacute;s par un neuroleptique.<br>
</li>
</ul>
<div>
<dl>
<dt>
Accident vasculaire c&eacute;r&eacute;bral:
</dt>
<dd>Dans des &eacute;tudes cliniques randomis&eacute;es versus placebo r&eacute;alis&eacute;es chez des patients &acirc;g&eacute;s atteints de d&eacute;mence et trait&eacute;s avec certains antipsychotiques atypiques, il a &eacute;t&eacute; observ&eacute; un risque plus &eacute;lev&eacute; d'accident vasculaire c&eacute;r&eacute;bral compar&eacute; au placebo. Le m&eacute;canisme d'une telle augmentation de risque n'est pas connu. Une &eacute;l&eacute;vation du risque avec d'autres antipsychotiques ou chez d'autres populations de patients ne peut &ecirc;tre exclue. Ce m&eacute;dicament doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant des facteurs de risque d'accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s d&eacute;ments:
</dt>
<dd>Le risque de mortalit&eacute; est augment&eacute; chez les patients &acirc;g&eacute;s atteints de psychose associ&eacute;e &agrave; une d&eacute;mence et trait&eacute;s par antipsychotiques.</dd>
<dd>Les analyses de 17&eacute;tudes contr&ocirc;l&eacute;es versus placebo (dur&eacute;e moyenne de 10semaines), r&eacute;alis&eacute;es chez des patients prenant majoritairement des antipsychotiques atypiques, ont mis en &eacute;vidence un risque de mortalit&eacute; 1,6 &agrave; 1,7fois plus &eacute;lev&eacute; chez les patients trait&eacute;s par ces m&eacute;dicaments comparativement au placebo.</dd>
<dd>A la fin du traitement d'une dur&eacute;e moyenne de 10semaines, le risque de mortalit&eacute; a &eacute;t&eacute; de 4,5% dans le groupe de patients trait&eacute;s compar&eacute; &agrave; 2,6% dans le groupe placebo.</dd>
<dd>Bien que les causes de d&eacute;c&egrave;s dans les essais cliniques avec les antipsychotiques atypiques aient &eacute;t&eacute; vari&eacute;es, la plupart de ces d&eacute;c&egrave;s semblait &ecirc;tre soit d'origine cardiovasculaire (par exemple insuffisance cardiaque, mort subite) soit d'origine infectieuse (par exemple pneumonie).</dd>
<dd>Des &eacute;tudes &eacute;pid&eacute;miologiques sugg&egrave;rent que, comme avec les antipsychotiques atypiques, le traitement avec les antipsychotiques classiques peut augmenter la mortalit&eacute;.</dd>
<dd>La part respective de l'antipsychotique et des caract&eacute;ristiques des patients dans l'augmentation de la mortalit&eacute; dans les &eacute;tudes &eacute;pid&eacute;miologiques n'est pas claire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Thromboembolie veineuse:
</dt>
<dd>Des cas de thromboembolies veineuses (TEV) ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques. Les patients trait&eacute;s par des antipsychotiques pr&eacute;sentant souvent des facteurs de risque acquis de TEV, tout facteur de risque potentiel de TEV doit &ecirc;tre identifi&eacute; avant et pendant le traitement par Syn&eacute;dil et des mesures pr&eacute;ventives doivent &ecirc;tre mises en oeuvre (<span>cfEffets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres mises en garde:
</dt>
<dd>
<ul>
<li type="disc">La prise de ce m&eacute;dicament est d&eacute;conseill&eacute;e en association avec l'alcool, la l&eacute;vodopa, les antiparkinsoniens dopaminergiques, les antiparasitaires susceptibles de donner des torsades de pointes, la m&eacute;thadone, d'autres neuroleptiques et m&eacute;dicaments susceptibles de donner des torsades de pointes (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Il est n&eacute;cessaire de tenir compte du risque d'apparition de dyskin&eacute;sies tardives, m&ecirc;me avec de faibles doses, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Syn&eacute;dil <u>G&eacute;</u>: chez l'enfant, l'efficacit&eacute; et la tol&eacute;rance n'ayant pas &eacute;t&eacute; compl&egrave;tement &eacute;tudi&eacute;es, des pr&eacute;cautions devront &ecirc;tre prises lors de l'utilisation du sulpiride (<span>cfPosologie et Mode d'administration</span>). Du fait du retentissement cognitif, un examen clinique annuel &eacute;valuant les capacit&eacute;s d'apprentissage est recommand&eacute;. La posologie sera r&eacute;guli&egrave;rement adapt&eacute;e en fonction de l'&eacute;tat clinique de l'enfant. L'utilisation de la solution buvable chez l'enfant de moins de 6ans sera r&eacute;serv&eacute;e &agrave; des situations exceptionnelles, en milieu sp&eacute;cialis&eacute;. La prise de comprim&eacute; ou de g&eacute;lule est contre-indiqu&eacute;e chez l'enfant avant 6ans, car elle peut entra&icirc;ner une fausse-route.<br>
</li>
<li type="disc">Syn&eacute;dil <u>G&eacute;</u> g&eacute;lule et Syn&eacute;dil Fort <u>G&eacute;</u> comprim&eacute; contiennent du lactose. Leur utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Syn&eacute;dil <u>G&eacute;</u> solution buvable contient du parahydroxybenzoate de m&eacute;thyle et de propyle et peut provoquer des r&eacute;actions allergiques (&eacute;ventuellement retard&eacute;es).<br>
</li>
</ul>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Les patients diab&eacute;tiques et les patients ayant des facteurs de risque de diab&egrave;te, et qui d&eacute;butent un traitement par sulpiride, doivent faire l'objet d'une surveillance glyc&eacute;mique appropri&eacute;e.<br>
</li>
<li type="disc">En dehors de situations exceptionnelles, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas de maladie de Parkinson.<br>
</li>
<li type="disc">En cas d'insuffisance r&eacute;nale, r&eacute;duire la posologie et renforcer la surveillance; en cas d'insuffisance r&eacute;nale grave, il est recommand&eacute; de prescrire des cures discontinues.<br>
</li>
<li type="disc">La surveillance du traitement par sulpiride doit &ecirc;tre renforc&eacute;e:<br>
<ul>
<li type="disc">chez les sujets &eacute;pileptiques, en raison de la possibilit&eacute; d'abaissement du seuil &eacute;pileptog&egrave;ne; des cas de convulsion ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par sulpiride (<span>cfEffets ind&eacute;sirables</span>);<br>
</li>
<li type="disc">chez le sujet &acirc;g&eacute; pr&eacute;sentant une plus grande sensibilit&eacute; &agrave; l'hypotension orthostatique, &agrave; la s&eacute;dation et aux effets extrapyramidaux.<br>
</li>
</ul>
</li>
<li type="disc">Syn&eacute;dil <u>G&eacute;</u> solution buvable contient du sodium (<span>cfComposition</span>). A prendre en compte chez les personnes suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments s&eacute;datifs:
</dt>
<dd>Il faut prendre en compte le fait que de nombreux m&eacute;dicaments ou substances peuvent additionner leurs effets d&eacute;presseurs du syst&egrave;me nerveux central et contribuer &agrave; diminuer la vigilance. Il s'agit des d&eacute;riv&eacute;s morphiniques (analg&eacute;siques, antitussifs et traitements de substitution), des neuroleptiques, des barbituriques, des benzodiaz&eacute;pines, des anxiolytiques autres que les benzodiaz&eacute;pines (par exemple le m&eacute;probamate), des hypnotiques, des antid&eacute;presseurs s&eacute;datifs (amitriptyline, dox&eacute;pine, mians&eacute;rine, mirtazapine, trimipramine), des antihistaminiques H1 s&eacute;datifs, des antihypertenseurs centraux, du baclof&egrave;ne et du thalidomide.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments susceptibles de donner des torsades de pointes:
</dt>
<dd>Ce trouble du rythme cardiaque grave peut &ecirc;tre provoqu&eacute; par un certain nombre de m&eacute;dicaments, antiarythmiques ou non. L'hypokali&eacute;mie (voir m&eacute;dicaments hypokali&eacute;miants) est un facteur favorisant, de m&ecirc;me que la bradycardie (voir m&eacute;dicaments bradycardisants) ou un allongement pr&eacute;existant de l'intervalle QT, cong&eacute;nital ou acquis.</dd>
<dd>Les m&eacute;dicaments concern&eacute;s sont notamment des antiarythmiques de classe Ia et III, certains neuroleptiques.</dd>
<dd>Pour l'&eacute;rythromycine, la spiramycine et la vincamine, seules les formes administr&eacute;es par voie intraveineuses sont concern&eacute;es par cette interaction.</dd>
<dd>L'utilisation d'un m&eacute;dicament torsadog&egrave;ne avec un autre m&eacute;dicament torsadog&egrave;ne est contre-indiqu&eacute;e en r&egrave;gle g&eacute;n&eacute;rale.</dd>
<dd>Toutefois, la m&eacute;thadone, ainsi que certaines sous-classes, font exception &agrave; cette r&egrave;gle:<ul>
<li type="disc">des antiparasitaires (halofantrine, lum&eacute;fantrine, pentamidine) sont seulement d&eacute;conseill&eacute;s avec les autres torsadog&egrave;nes;<br>
</li>
<li type="disc">les neuroleptiques susceptibles de donner des torsades de pointes sont &eacute;galement d&eacute;conseill&eacute;s, et non contre-indiqu&eacute;s, avec les autres torsadog&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>

<span>CfContre-indications</span>.<br>
<ul>
<li type="disc">Dopaminergiques non antiparkinsoniens (cabergoline, quinagolide): antagonisme r&eacute;ciproque de l'agoniste dopaminergique et des neuroleptiques.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>

<span>CfMises en garde et Pr&eacute;cautions d'emploi</span>.<br>
<ul>
<li type="disc">Antiparasitaires susceptibles de donner des torsades de pointes (halofantrine, lum&eacute;fantrine, pentamidine): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Si cela est possible, interrompre l'azol&eacute; antifongique. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, contr&ocirc;le pr&eacute;alable du QT et surveillance ECG.<br>
</li>
<li type="disc">Antiparkinsoniens dopaminergiques (amantadine, apomorphine, bromocriptine, entacapone, lisuride, pergolide, pirib&eacute;dil, pramipexole, ropinirole, s&eacute;l&eacute;giline): antagonisme r&eacute;ciproque du dopaminergique et des neuroleptiques. Le dopaminergique peut provoquer ou aggraver les troubles psychotiques. En cas de n&eacute;cessit&eacute; d'un traitement par neuroleptiques chez le patient parkinsonien trait&eacute; par dopaminergiques, ces derniers doivent &ecirc;tre diminu&eacute;s progressivement jusqu'&agrave; l'arr&ecirc;t (leur arr&ecirc;t brutal expose &agrave; un risque de &laquo;syndrome malin des neuroleptiques&raquo;).<br>
</li>
<li type="disc">Autres m&eacute;dicaments susceptibles de donner des torsades de pointes (antiarythmiques de classe Ia [quinidine, hydroquinidine, disopyramide] et de classe III [amiodarone, sotalol, dof&eacute;tilide, ibutilide], et autres m&eacute;dicaments tels que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycineIV, mizolastine, vincamineIV, moxifloxacine, spiramycineIV): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Autres neuroleptiques susceptibles de donner des torsades de pointes (amisulpride, chlorpromazine, cyam&eacute;mazine, drop&eacute;ridol, halop&eacute;ridol, l&eacute;vom&eacute;promazine, pimozide, pipotiazine, sertindole, sulpiride, sultopride, tiapride, v&eacute;ralipride): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
<li type="disc">Consommation d'alcool: majoration par l'alcool de l'effet s&eacute;datif des neuroleptiques. L'alt&eacute;ration de la vigilance peut rendre dangereuses la conduite de v&eacute;hicules et l'utilisation de machines. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
<li type="disc">L&eacute;vodopa: antagonisme r&eacute;ciproque de la l&eacute;vodopa et des neuroleptiques. Chez le patient parkinsonien, utiliser les doses minimales efficaces de chacun des deux m&eacute;dicaments.<br>
</li>
<li type="disc">M&eacute;thadone: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants dans l'insuffisance cardiaque (bisoprolol, carv&eacute;dilol, m&eacute;toprolol, n&eacute;bivolol): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Bradycardisants (notamment antiarythmiques de classe Ia, b&ecirc;tabloquants, certains antiarythmiques de classeIII, certains antagonistes du calcium, digitaliques, pilocarpine, anticholinest&eacute;rasiques): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Hypokali&eacute;miants (diur&eacute;tiques hypokali&eacute;miants, seuls ou associ&eacute;s, laxatifs stimulants, glucocortico&iuml;des, t&eacute;tracosactide et amphot&eacute;ricineB par voieIV): risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Corriger toute hypokali&eacute;mie avant d'administrer le produit et r&eacute;aliser une surveillance clinique, &eacute;lectrolytique et ECG.<br>
</li>
<li type="disc">Sucralfate: diminution de l'absorption digestive du sulpiride. Prendre le sucralfate &agrave; distance du sulpiride (plus de 2heures si possible).<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacides et charbon: diminution de l'absorption digestive du sulpiride. Prendre les topiques gastro-intestinaux et antiacides &agrave; distance du sulpiride (plus de 2heures si possible).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antihypertenseurs: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol, sotalol et b&ecirc;tabloquants utilis&eacute;s dans l'insuffisance cardiaque): effet vasodilatateur et risques d'hypotension, notamment orthostatique (effet additif).<br>
</li>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s et apparent&eacute;s: majoration du risque d'hypotension, notamment orthostatique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Le maintien d'un bon &eacute;quilibre psychique maternel est souhaitable tout au long de la grossesse pour &eacute;viter toute d&eacute;compensation. Si une prise en charge m&eacute;dicamenteuse est n&eacute;cessaire pour assurer cet &eacute;quilibre, elle doit &ecirc;tre institu&eacute;e ou poursuivie &agrave; dose efficace tout au long de la grossesse. </p>
<p>L'analyse des grossesses expos&eacute;es n'a r&eacute;v&eacute;l&eacute; aucun effet malformatif particulier du sulpiride. </p>
<p>Les neuroleptiques injectables utilis&eacute;s dans des situations d'urgence peuvent provoquer une hypotension maternelle.</p>Bien qu'aucun cas n'ait &eacute;t&eacute; d&eacute;crit chez le nouveau-n&eacute;, le sulpiride pourrait en th&eacute;orie &ecirc;tre responsable s'il est poursuivi en fin de grossesse, en particulier &agrave; fortes doses:<ul>
<li type="disc">de signes li&eacute;s &agrave; ses propri&eacute;t&eacute;s atropiniques, qui sont major&eacute;s en cas d'association aux correcteurs antiparkinsoniens: tachycardie, hyperexcitabilit&eacute;, distension abdominale, retard &agrave; l'&eacute;mission du m&eacute;conium,<br>
</li>
<li type="disc">de signes extrapyramidaux: hypertonie, tr&eacute;mulations,<br>
</li>
<li type="disc">de s&eacute;dation.<br>
</li>
</ul>
<p>En cons&eacute;quence, l'utilisation du sulpiride est envisageable quel que soit le terme de la grossesse. La surveillance du nouveau-n&eacute; tiendra compte des effets mentionn&eacute;s ci-dessus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'allaitement est d&eacute;conseill&eacute; pendant le traitement en raison du passage du sulpiride dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'attention est attir&eacute;e, notamment chez les conducteurs de v&eacute;hicules et les utilisateurs de machines, sur les risques de somnolence attach&eacute;s &agrave; l'emploi de ce m&eacute;dicament.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Dyskin&eacute;sies pr&eacute;coces (torticolis spasmodique, crises oculogyres, trismus) c&eacute;dant &agrave; l'administration d'un antiparkinsonien anticholinergique. <br>
</li>
<li type="disc">Syndrome extrapyramidal:<br>
<ul>
<li type="disc">akin&eacute;tique avec ou sans hypertonie, et c&eacute;dant partiellement aux antiparkinsoniens anticholinergiques, <br>
</li>
<li type="disc">hyperkin&eacute;to-hypertonique, excitomoteur,<br>
</li>
<li type="disc">akathisie.<br>
</li>
</ul>
</li>
<li type="disc">Des dyskin&eacute;sies tardives, caract&eacute;ris&eacute;es par des mouvements rythmiques et involontaires principalement de la langue et/ou du visage, ont &eacute;t&eacute; observ&eacute;es comme avec tous les neuroleptiques au cours de cures prolong&eacute;es: les antiparkinsoniens anticholinergiques sont sans action ou peuvent provoquer une aggravation. <br>
</li>
<li type="disc">S&eacute;dation ou somnolence.<br>
</li>
<li type="disc">Convulsion (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Syndrome malin des neuroleptiques potentiellement fatal (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections endocriniennes:<ul>
<li type="disc">Hyperprolactin&eacute;mie transitoire et r&eacute;versible &agrave; l'arr&ecirc;t du traitement pouvant entra&icirc;ner am&eacute;norrh&eacute;e, galactorrh&eacute;e, gyn&eacute;comastie, impuissance ou frigidit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Prise de poids.<br>
</li>
</ul>Affections cardiaques:<ul>
<li type="disc">Allongement de l'intervalle QT.<br>
</li>
<li type="disc">Arythmies ventriculaires telles que torsades de pointes, tachycardie ventriculaire, pouvant entra&icirc;ner une fibrillation ventriculaire ou un arr&ecirc;t cardiaque.<br>
</li>
<li type="disc">Mort subite (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections vasculaires:<ul>
<li type="disc">Hypotension orthostatique.<br>
</li>
<li type="disc">Des cas de thromboembolies veineuses, y compris des cas d'embolies pulmonaires ainsi que de thromboses veineuses profondes, ont &eacute;t&eacute; rapport&eacute;s avec les antipsychotiques: fr&eacute;quence inconnue (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Augmentation des enzymes h&eacute;patiques.<br>
</li>
</ul>Affection de la peau ou du tissu sous-cutan&eacute;:<ul>
<li type="disc">&Eacute;ruption maculopapuleuse.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience avec le sulpiride en cas de surdosage est limit&eacute;e. Des dyskin&eacute;sies avec torticolis spasmodique, protrusion de la langue et trismus peuvent appara&icirc;tre. Certains patients peuvent d&eacute;velopper un syndrome parkinsonien pouvant mettre en jeu le pronostic vital, voire un coma.<br>Le sulpiride est partiellement &eacute;limin&eacute; par h&eacute;modialyse.<br>Il n'existe pas d'antidote sp&eacute;cifique au sulpiride.<br>Traitement symptomatique, r&eacute;animation sous &eacute;troite surveillance respiratoire et cardiaque continue (risque d'allongement de l'intervalle QT) qui sera poursuivie jusqu'au r&eacute;tablissement du patient.<br>Si un syndrome extrapyramidal s&eacute;v&egrave;re appara&icirc;t, administrer un anticholinergique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Antipsychotique neuroleptique/benzamide (code ATC: N05AL01).</p>
<p>Le sulpiride interf&egrave;re dans les transmissions nerveuses dopaminergiques c&eacute;r&eacute;brales et exerce, aux faibles posologies, une action activante simulant un effet dopaminomim&eacute;tique.</p>
<p>Aux doses plus &eacute;lev&eacute;es, le sulpiride a &eacute;galement une action antiproductive.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Apr&egrave;s administration par voie orale, le pic plasmatique de sulpiride est obtenu en 3 &agrave; 6heures pour la g&eacute;lule et le comprim&eacute;, et en 4,5heures pour la solution buvable; il est de 0,25mg/l apr&egrave;s administration d'une g&eacute;lule &agrave; 50mg, de 0,73mg/l apr&egrave;s administration d'un comprim&eacute; de 200mg et de 0,28mg/l apr&egrave;s une prise de 50mg de solution buvable.<br>La biodisponibilit&eacute; des formes orales est de 25 &agrave; 35%, avec une forte variabilit&eacute; interindividuelle.<br>La cin&eacute;tique du sulpiride reste lin&eacute;aire apr&egrave;s administration &agrave; des doses variant de 50 &agrave; 300mg.<br>
</li>
<li type="disc">Le sulpiride diffuse rapidement dans les tissus: le volume apparent de distribution &agrave; l'&eacute;quilibre est de 0,94l/kg.<br>Le taux de fixation prot&eacute;ique est d'environ 40%.<br>Le sulpiride diffuse faiblement dans le lait maternel et passe la barri&egrave;re placentaire.<br>
</li>
<li type="disc">Le sulpiride est faiblement m&eacute;tabolis&eacute; chez l'homme.<br>
</li>
<li type="disc">L'excr&eacute;tion du sulpiride est essentiellement r&eacute;nale, par filtration glom&eacute;rulaire. <br>La clairance totale est de 126ml/min. La demi-vie d'&eacute;limination plasmatique est de 7heures.<br>
</li>
</ul><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>3ans.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament doit &ecirc;tre conserv&eacute; &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3241767</b>4</font> (1983, RCP r&eacute;v 21.06.2010) g&eacute;l. </td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3241810</b>7</font> (1983, RCP r&eacute;v 21.06.2010) sol buv.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3254468</b>4</font> (1983, RCP r&eacute;v 21.06.2010) cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.43euros (30g&eacute;lules).</td>
</tr>
<tr valign="top">
<td></td><td>2.67euros (solution buvable).</td>
</tr>
<tr valign="top">
<td></td><td>6.06euros (12comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Syn&eacute;dil <u>G&eacute;</u>: Remb S&eacute;c soc &agrave; 35 % sur la base du TFR: 3.85euros (30g&eacute;l), 2.35euros (sol buv). Collect.</td>
</tr>
<tr>
<td colspan="2">Syn&eacute;dil Fort <u>G&eacute;</u>: Remb S&eacute;c soc &agrave; 65 % sur la base du TFR: 5.22euros (12comprim&eacute;s). Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SIGMA-TAU SARL</b>
<br>5, av de Verdun. 94204 Ivry-sur-Seine cdx<br>T&eacute;l : 01 45 21 02 69<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

