<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">REQUIP&reg; LP</font></b></center>
<meta name="version" content="6.5">




<b>ropinirole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 2&nbsp;mg (de forme ovale, grav&eacute; &laquo;&nbsp;GS&nbsp;&raquo; sur une face et &laquo;&nbsp;3V2&nbsp;&raquo; sur l'autre face&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;21 et de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 4&nbsp;mg (de forme ovale, grav&eacute; &laquo;&nbsp;GS&nbsp;&raquo; sur une face et &laquo;&nbsp;WXG&nbsp;&raquo; sur l'autre face&nbsp;; marron clair)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br>
Comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 8&nbsp;mg (de forme ovale, grav&eacute; &laquo;&nbsp;GS&nbsp;&raquo; sur une face et &laquo;&nbsp;5CC&nbsp;&raquo; sur l'autre face&nbsp;; rouge)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;28, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Ropinirole&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;ropinirole&nbsp;<br>
</td><td align="right">2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">8&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				hypromellose, huile de ricin hydrog&eacute;n&eacute;e, carmellose sodique, povidone (K&nbsp;29-32), maltodextrine, st&eacute;arate de magn&eacute;sium, lactose monohydrat&eacute;, silice collo&iuml;dale anhydre, mannitol (E&nbsp;421), oxyde de fer jaune (E&nbsp;172), dib&eacute;h&eacute;nate de glyc&eacute;rol. Pelliculage&nbsp;: cp 2&nbsp;mg&nbsp;: Opadry rose OY-S-24900 (hypromellose, oxyde de fer jaune E&nbsp;172, dioxyde de titane E&nbsp;171, macrogol&nbsp;400, oxyde de fer rouge E&nbsp;172)&nbsp;; cp 4&nbsp;mg&nbsp;: Opadry marron clair OY-27207 (hypromellose, dioxyde de titane E&nbsp;171, macrogol&nbsp;400, laque aluminique d'indigotine E&nbsp;132, laque aluminique de jaune orang&eacute;&nbsp;S E&nbsp;110)&nbsp;; cp 8&nbsp;mg&nbsp;:  Opadry rouge 03B25227 (hypromellose, dioxyde de titane E&nbsp;171, macrogol&nbsp;400, oxyde de fer jaune E&nbsp;172, oxyde de fer noir E&nbsp;172, oxyde de fer rouge E&nbsp;172).
<p>Teneur en lactose&nbsp;: 44&nbsp;mg/cp &agrave; 2&nbsp;mg&nbsp;; 41,8&nbsp;mg/cp &agrave; 4&nbsp;mg&nbsp;; 37,5&nbsp;mg/cp &agrave; 8&nbsp;mg.</p>
<p>Teneur en jaune orang&eacute;&nbsp;S&nbsp;: 0,22&nbsp;mg/cp &agrave; 4&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Maladie de Parkinson dans les conditions suivantes&nbsp;: <ul>
<li type="disc">Traitement de premi&egrave;re intention en monoth&eacute;rapie pour diff&eacute;rer la mise &agrave; la dopath&eacute;rapie.<br>
</li>
<li type="disc">Association &agrave; la l&eacute;vodopa en cours d'&eacute;volution de la maladie lorsque l'effet de la dopath&eacute;rapie s'&eacute;puise ou devient inconstant, et qu'apparaissent des fluctuations de l'effet th&eacute;rapeutique (fluctuations de type &laquo;&nbsp;fin de dose&nbsp;&raquo; ou effets &laquo;&nbsp;on-off&nbsp;&raquo;).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>
<div>
<dl>
<dt>
<b>Adulte&nbsp;:</b>
</dt>
<dd>La posologie doit &ecirc;tre adapt&eacute;e individuellement, en fonction de l'efficacit&eacute; et de la tol&eacute;rance. Les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e de Requip LP doivent &ecirc;tre pris une fois par jour et &agrave; la m&ecirc;me heure chaque jour. Les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e peuvent &ecirc;tre pris avec ou sans nourriture (cf&nbsp;Pharmacocin&eacute;tique).</dd>
<dd>Les comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e de Requip&nbsp;LP doivent &ecirc;tre aval&eacute;s en entier. Les comprim&eacute;s ne doivent pas &ecirc;tre m&acirc;ch&eacute;s, &eacute;cras&eacute;s ou divis&eacute;s.</dd>
<dd>
<dl>
<dt>
Initiation du traitement&nbsp;:
</dt>
<dd>La dose initiale de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est de 2&nbsp;mg/jour en une seule prise pendant la premi&egrave;re semaine. La dose sera ensuite augment&eacute;e &agrave; 4&nbsp;mg une fois par jour &agrave; partir de la seconde semaine de traitement. Une r&eacute;ponse th&eacute;rapeutique peut &ecirc;tre observ&eacute;e d&egrave;s 4&nbsp;mg/jour de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.</dd>
<dd>Lors de l'instauration de traitement par une dose de 2&nbsp;mg/jour de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, si les patients &eacute;prouvent des effets ind&eacute;sirables qu'ils ne peuvent pas tol&eacute;rer, leur traitement pourra &ecirc;tre substitu&eacute; par du ropinirole comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate avec une dose quotidienne plus faible divis&eacute;e en trois prises par jour.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poursuite du traitement&nbsp;:
</dt>
<dd>Les patients devront &ecirc;tre maintenus &agrave; la dose la plus faible de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e permettant d'obtenir un contr&ocirc;le des sympt&ocirc;mes.</dd>
<dd>Si ce contr&ocirc;le n'est pas suffisant ou maintenu &agrave; 4&nbsp;mg une fois par jour, la dose journali&egrave;re de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre augment&eacute;e par paliers de 2&nbsp;mg par semaine (ou sur une dur&eacute;e plus longue), jusqu'&agrave; atteindre une dose quotidienne de 8&nbsp;mg en une seule prise par jour de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.</dd>
<dd>Si le contr&ocirc;le des sympt&ocirc;mes n'est toujours pas suffisant ou maintenu &agrave; 8&nbsp;mg une fois par jour de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, la dose journali&egrave;re peut &ecirc;tre augment&eacute;e par paliers de 2&nbsp;mg ou 4&nbsp;mg toutes les 2&nbsp;semaines ou plus. La dose maximale quotidienne de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est de 24&nbsp;mg/jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,68&nbsp;euro(s) (2&nbsp;mg) &agrave; 6,68&nbsp;euro(s) (24&nbsp;mg).
</dd>
<dd>Il est recommand&eacute; de prescrire aux patients le nombre minimum de comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e n&eacute;cessaires pour atteindre la dose optimale en utilisant les plus forts dosages de Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e.</dd>
<dd>Si le traitement est interrompu pendant 1&nbsp;jour ou plus de 1&nbsp;jour, il devra &ecirc;tre envisag&eacute; de r&eacute;instaurer le traitement selon le sch&eacute;ma d'Initiation du traitement, cf&nbsp;supra.</dd>
<dd>Lorsque Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est administr&eacute; en association &agrave; la l&eacute;vodopa, la dose de l&eacute;vodopa peut &ecirc;tre progressivement r&eacute;duite en fonction de la r&eacute;ponse clinique. Dans les essais cliniques, la dose de l&eacute;vodopa a &eacute;t&eacute; progressivement r&eacute;duite d'environ 30&nbsp;% chez les patients recevant simultan&eacute;ment des comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e de Requip&nbsp;LP. A un stade avanc&eacute; de la maladie de Parkinson, en association &agrave; la l&eacute;vodopa, des dyskin&eacute;sies peuvent appara&icirc;tre lors de la phase d'initiation de traitement par Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e. Dans ce cas, la dose de l&eacute;vodopa doit &ecirc;tre r&eacute;duite.</dd>
<dd>Lorsque le ropinirole est utilis&eacute; en remplacement d'un autre agoniste dopaminergique, ce dernier doit &ecirc;tre arr&ecirc;t&eacute; selon les recommandations du titulaire de l'autorisation de mise sur le march&eacute; qui s'y rattachent avant de commencer le traitement par le ropinirole.</dd>
<dd>Comme pour les autres agonistes dopaminergiques, il est n&eacute;cessaire d'arr&ecirc;ter progressivement le traitement par le ropinirole en r&eacute;duisant la dose quotidienne sur une p&eacute;riode de 1&nbsp;semaine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Substitution de Requip comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate par Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e&nbsp;:
</dt>
<dd>Requip comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate peut &ecirc;tre remplac&eacute; du jour au lendemain par Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e. La dose de Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre choisie en fonction de la dose quotidienne totale de Requip comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate que le patient prenait, selon le tableau d'&eacute;quivalence de doses suivant&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Dose quotidienne totale (mg) de&nbsp;Requip cp&nbsp;&agrave;&nbsp;lib&eacute;ration&nbsp;imm&eacute;diate</td><td valign="middle" align="center">Dose quotidienne totale (mg) de Requip&nbsp;LP cp&nbsp;&agrave;&nbsp;lib&eacute;ration&nbsp;prolong&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">0,75-2,25</td><td valign="middle" align="center">2</td>
</tr>
<tr>
<td valign="middle" align="center">3-4,5</td><td valign="middle" align="center">4</td>
</tr>
<tr>
<td valign="middle" align="center">6</td><td valign="middle" align="center">6</td>
</tr>
<tr>
<td valign="middle" align="center">7,5-9</td><td valign="middle" align="center">8</td>
</tr>
<tr>
<td valign="middle" align="center">12</td><td valign="middle" align="center">12</td>
</tr>
<tr>
<td valign="middle" align="center">15-18</td><td valign="middle" align="center">16</td>
</tr>
<tr>
<td valign="middle" align="center">21</td><td valign="middle" align="center">20</td>
</tr>
<tr>
<td valign="middle" align="center">24</td><td valign="middle" align="center">24</td>
</tr>
</table>
</dd>
<dd>Apr&egrave;s substitution par Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, la dose peut &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique (cf supra&nbsp;: Initiation du traitement et Poursuite du traitement).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant et adolescent&nbsp;:</b>
</dt>
<dd>Requip&nbsp;LP n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans en raison de l'absence de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Sujet &acirc;g&eacute;&nbsp;:</b>
</dt>
<dd>Une diminution de la clairance du ropinirole &eacute;tant observ&eacute;e apr&egrave;s 65&nbsp;ans, les augmentations de dose devraient &ecirc;tre plus progressives et adapt&eacute;es en fonction de la r&eacute;ponse symptomatique. Pour les sujets tr&egrave;s &acirc;g&eacute;s, une augmentation plus lente de la dose peut &ecirc;tre envisag&eacute;e durant l'instauration du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Insuffisant r&eacute;nal&nbsp;:</b>
</dt>
<dd>Chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine comprise entre 30 et 50&nbsp;ml/min), il n'est pas n&eacute;cessaire d'adapter la posologie, aucune modification de la clairance du ropinirole n'ayant &eacute;t&eacute; observ&eacute;e dans cette population.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une somnolence et des acc&egrave;s de sommeil d'apparition soudaine ont &eacute;t&eacute; rapport&eacute;s lors du traitement par ropinirole particuli&egrave;rement chez les patients atteints de maladie de Parkinson.<br>Un endormissement soudain pendant les activit&eacute;s quotidiennes, dans certains cas sans prodrome, a &eacute;t&eacute; rapport&eacute; dans quelques cas peu fr&eacute;quents. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue de ces effets et ils doivent &ecirc;tre avertis d'&ecirc;tre prudents lors de la conduite automobile ou l'utilisation de machines pendant le traitement avec ropinirole. Les patients ayant pr&eacute;sent&eacute; une somnolence ou des acc&egrave;s de sommeil d'apparition soudaine ne doivent pas conduire de v&eacute;hicules ou utiliser de machine. Une r&eacute;duction des doses ou un arr&ecirc;t du traitement peut &ecirc;tre envisag&eacute;.<br>Les patients pr&eacute;sentant des ant&eacute;c&eacute;dents ou ayant des troubles psychiques ou psychotiques caract&eacute;ris&eacute;s ne doivent &ecirc;tre trait&eacute;s par des agonistes dopaminergiques que si les b&eacute;n&eacute;fices escompt&eacute;s sont sup&eacute;rieurs aux risques encourus.<br>Des troubles du contr&ocirc;le des impulsions incluant le jeu pathologique et l'hypersexualit&eacute;, et une augmentation de la libido, ont &eacute;t&eacute; d&eacute;crits chez des patients trait&eacute;s par agonistes dopaminergiques y compris le ropinirole, principalement chez des patients atteints de la maladie de Parkinson. Ces troubles ont &eacute;t&eacute; rapport&eacute;s sp&eacute;cialement &agrave; doses &eacute;lev&eacute;es et &eacute;taient g&eacute;n&eacute;ralement r&eacute;versibles lors de la diminution de la dose ou de l'arr&ecirc;t du traitement. Dans quelques cas, d'autres facteurs &eacute;taient pr&eacute;sents, tels que des ant&eacute;c&eacute;dents de comportements compulsifs (cf&nbsp;Effets ind&eacute;sirables).<br>En raison du risque d'hypotension, une surveillance de la pression art&eacute;rielle est recommand&eacute;e, en particulier &agrave; l'initiation du traitement, chez les patients pr&eacute;sentant une affection cardiovasculaire s&eacute;v&egrave;re (en particulier insuffisance coronarienne).<br>Ce m&eacute;dicament contient aussi du lactose.<br>Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase, ou un syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br>Requip&nbsp;LP 4&nbsp;mg, comprim&eacute; pellicul&eacute; &agrave; lib&eacute;ration prolong&eacute;e contient un agent colorant azo&iuml;que jaune orang&eacute; FCF (E&nbsp;110) qui peut induire des r&eacute;actions allergiques.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Il n'existe pas d'interaction pharmacocin&eacute;tique entre le ropinirole et la l&eacute;vodopa ou la domp&eacute;ridone justifiant un ajustement de la posologie de ces m&eacute;dicaments.<br>
</li>
<li type="disc">Les neuroleptiques et autres antagonistes dopaminergiques &agrave; action centrale, comme le sulpiride ou le m&eacute;toclopramide, peuvent diminuer l'efficacit&eacute; du ropinirole. Par cons&eacute;quent, l'association du ropinirole &agrave; ces m&eacute;dicaments doit &ecirc;tre &eacute;vit&eacute;e.<br>
</li>
<li type="disc">Une augmentation des concentrations plasmatiques du ropinirole a &eacute;t&eacute; observ&eacute;e chez les patientes trait&eacute;es par de fortes doses d'estrog&egrave;nes. Chez les patientes recevant d&eacute;j&agrave; une hormonoth&eacute;rapie substitutive, le traitement par le ropinirole peut &ecirc;tre commenc&eacute; de fa&ccedil;on habituelle. Toutefois, une adaptation de la posologie du ropinirole pourra &ecirc;tre n&eacute;cessaire, au regard de la clinique, en cas de d&eacute;but ou d'arr&ecirc;t de l'hormonoth&eacute;rapie substitutive.<br>
</li>
<li type="disc">Le ropinirole est principalement m&eacute;tabolis&eacute; par l'isoenzyme CYP1A2 du cytochrome P450. Dans une &eacute;tude pharmacocin&eacute;tique men&eacute;e chez des patients parkinsoniens (avec du ropinirole comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate &agrave; une posologie de 2&nbsp;mg, 3&nbsp;fois par jour), la ciprofloxacine a augment&eacute; la Cmax et l'AUC du ropinirole, de 60 et 84&nbsp;% respectivement, avec un risque potentiel d'effets ind&eacute;sirables. Ainsi, chez les patients recevant d&eacute;j&agrave; du ropinirole, il peut &ecirc;tre n&eacute;cessaire d'ajuster la posologie du ropinirole quand des m&eacute;dicaments inhibiteurs du CYP1A2 (tels que la ciprofloxacine, l'&eacute;noxacine ou la fluvoxamine) sont introduits ou arr&ecirc;t&eacute;s.<br>
</li>
<li type="disc">Une &eacute;tude d'interaction pharmacocin&eacute;tique men&eacute;e chez des patients parkinsoniens, entre le ropinirole comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate (&agrave; une posologie de 2&nbsp;mg, 3&nbsp;fois par jour) et la th&eacute;ophylline, un substrat du CYP1A2, n'a pas mis en &eacute;vidence de modification de la pharmacocin&eacute;tique du ropinirole ou de la th&eacute;ophylline.<br>
</li>
<li type="disc">Fumer provoque une induction du m&eacute;tabolisme de l'isoenzyme CYP1A2. Ainsi, lorsqu'un patient arr&ecirc;te ou commence &agrave; fumer pendant un traitement par ropinirole, une adaptation de la posologie peut &ecirc;tre n&eacute;cessaire.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a pas de donn&eacute;es sur l'utilisation du ropinirole chez la femme enceinte.<br>Les &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel dans l'esp&egrave;ce humaine &eacute;tant inconnu, le ropinirole n'est pas recommand&eacute; pendant la grossesse &agrave; moins que le b&eacute;n&eacute;fice attendu pour la patiente l'emporte sur le risque potentiel encouru par le foetus.<br>Le ropinirole ne doit pas &ecirc;tre utilis&eacute; chez les femmes qui allaitent car il peut inhiber la lactation.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients trait&eacute;s par ropinirole pr&eacute;sentant une somnolence et/ou des acc&egrave;s de sommeil d'apparition soudaine, doivent &ecirc;tre inform&eacute;s qu'ils ne doivent pas conduire de v&eacute;hicules ni exercer une activit&eacute; o&ugrave; une alt&eacute;ration de leur vigilance pourrait les exposer eux-m&ecirc;mes ou d'autres personnes &agrave; un risque d'accident grave ou de d&eacute;c&egrave;s (par exemple l'utilisation de machines), jusqu'&agrave; la disparition de ces effets (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables qui ont &eacute;t&eacute; rapport&eacute;s sont class&eacute;s ci-dessous par syst&egrave;me organe et par fr&eacute;quence. Il est pr&eacute;cis&eacute; si ces effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s dans les essais cliniques en cas de monoth&eacute;rapie ou en association &agrave; la l&eacute;vodopa.<br>Les fr&eacute;quences sont d&eacute;finies selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), inconnu (ne pouvant pas &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques dans la maladie de Parkinson avec des doses de Requip&nbsp;LP cp&nbsp;&agrave; lib&eacute;ration prolong&eacute;e allant jusqu'&agrave; 24&nbsp;mg par jour&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">En monoth&eacute;rapie</td><td valign="middle" align="center">En association</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections psychiatriques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td colspan="2" align="center" valign="middle">Hallucinations</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Somnolence</td><td valign="middle" align="center">Dyskin&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td><td valign="middle" align="center">Somnolence, sensations vertigineuses</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypotension orthostatique, hypotension</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypotension orthostatique, hypotension</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es</td><td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Constipation</td><td valign="middle" align="center">Naus&eacute;es, constipation</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td colspan="2" align="center" valign="middle">OEd&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
</table>Par ailleurs, les &eacute;v&egrave;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s avec Requip comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate, chez les patients atteints de maladie de Parkinson au cours des essais cliniques (&agrave; des doses allant jusqu'&agrave; 24&nbsp;mg/jour) et/ou apr&egrave;s commercialisation.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">En monoth&eacute;rapie</td><td valign="middle" align="center">En association</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnu</td><td colspan="2" align="center" valign="middle">R&eacute;actions d'hypersensibilit&eacute; (incluant urticaire, angioed&egrave;me, &eacute;ruption cutan&eacute;e, prurit)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections psychiatriques</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Confusion</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td colspan="2" align="center" valign="middle">R&eacute;actions psychotiques (autres que des hallucinations) incluant d&eacute;lires, illusions, parano&iuml;a</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnu</td><td colspan="2" align="center" valign="middle">Troubles du contr&ocirc;le des impulsions (incluant le jeu pathologique et l'hypersexualit&eacute;), et une augmentation de la libido, ont &eacute;t&eacute; rapport&eacute;s apr&egrave;s mise sur le march&eacute; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). </td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="top" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="top" align="center"> Syncope</td><td valign="top" align="left">Somnolence</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Peu fr&eacute;quent</td><td colspan="2" align="center" valign="middle">Acc&egrave;s de sommeil d'apparition soudaine, somnolence diurne excessive</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Le ropinirole est associ&eacute; &agrave; une somnolence et a &eacute;t&eacute; peu fr&eacute;quemment associ&eacute; &agrave; une somnolence diurne excessive et des acc&egrave;s de sommeil d'apparition soudaine</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td colspan="2" align="center" valign="middle">Hypotension orthostatique ou hypotension rarement s&eacute;v&egrave;re</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Naus&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">Vomissements, pyrosis, douleurs abdominales</td><td valign="middle" align="center">Pyrosis</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Affections h&eacute;patobiliaires</td>
</tr>
<tr>
<td valign="middle" align="left">Inconnu</td><td colspan="2" align="center" valign="middle">R&eacute;actions h&eacute;patiques, principalement une &eacute;l&eacute;vation des enzymes h&eacute;patiques</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;mes des&nbsp;membres inf&eacute;rieurs</td><td valign="top" align="left">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les sympt&ocirc;mes d'un surdosage en ropinirole sont li&eacute;s &agrave; son activit&eacute; dopaminergique. Ces sympt&ocirc;mes peuvent &ecirc;tre att&eacute;nu&eacute;s par un traitement appropri&eacute; par des antagonistes dopaminergiques, tels que les neuroleptiques ou le m&eacute;toclopramide.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: agoniste dopaminergique (code ATC&nbsp;: N04BC04).</p>
<p>Le ropinirole est un agoniste dopaminergique, non ergot&eacute; des r&eacute;cepteurs D2/D3 qui stimule les r&eacute;cepteurs dopaminergiques du striatum.</p>
<p>Le ropinirole pallie la d&eacute;pl&eacute;tion en dopamine qui caract&eacute;rise la maladie de Parkinson par stimulation des r&eacute;cepteurs striataux dopaminergiques.</p>
<p>Le ropinirole inhibe la s&eacute;cr&eacute;tion de prolactine par action au niveau de l'hypothalamus et de l'hypophyse.</p>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>Dans un essai crois&eacute; en trois p&eacute;riodes, en double aveugle, en monoth&eacute;rapie, d'une dur&eacute;e de 36&nbsp;semaines et men&eacute; chez 161&nbsp;patients parkinsoniens au stade initial de leur maladie, une non-inf&eacute;riorit&eacute; de Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e par rapport &agrave; Requip comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate a &eacute;t&eacute; d&eacute;montr&eacute;e en monoth&eacute;rapie sur le crit&egrave;re d'&eacute;valuation principal&nbsp;: diff&eacute;rence entre traitements de la modification par rapport &agrave; l'&eacute;tat initial du score moteur de l'&eacute;chelle UPDRS (Unified Parkinson's Disease Rating Scale).</dd>
<dd>La diff&eacute;rence moyenne ajust&eacute;e entre Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e et Requip comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate, entre l'&eacute;tat initial et la fin de l'&eacute;tude, a &eacute;t&eacute; de -&nbsp;0,7&nbsp;point (IC95&nbsp;%&nbsp;: -&nbsp;1,51, 0,10&nbsp;; p&nbsp;=&nbsp;0,0842&nbsp;; une marge de non-inf&eacute;riorit&eacute; de 3&nbsp;points au niveau du score moteur de l'&eacute;chelle UPDRS ayant &eacute;t&eacute; d&eacute;finie).</dd>
<dd>Apr&egrave;s substitution du jour au lendemain par une dose comparable de la deuxi&egrave;me formulation, il n'y a eu aucune diff&eacute;rence du profil de tol&eacute;rance et moins de 3&nbsp;% des patients ont n&eacute;cessit&eacute; une adaptation de la posologie (toutes les adaptations de posologie &eacute;taient des augmentations d'un palier. Aucun patient n'a n&eacute;cessit&eacute; une diminution de la posologie).</dd>
<dd>Dans un essai en groupes parall&egrave;les, en double aveugle, contr&ocirc;l&eacute; contre placebo, d'une dur&eacute;e de 24&nbsp;semaines, chez des patients pr&eacute;sentant une maladie de Parkinson non contr&ocirc;l&eacute;e de mani&egrave;re optimale par la l&eacute;vodopa et prenant Requip&nbsp;LP comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, une sup&eacute;riorit&eacute; statistiquement et cliniquement significative par rapport au placebo a &eacute;t&eacute; d&eacute;montr&eacute;e sur le crit&egrave;re d'&eacute;valuation principal&nbsp;: modification par rapport &agrave; l'&eacute;tat initial de la p&eacute;riode &laquo;&nbsp;off&nbsp;&raquo; &agrave; l'&eacute;veil (diff&eacute;rence moyenne ajust&eacute;e entre traitements&nbsp;: -&nbsp;1,7&nbsp;heure [IC95&nbsp;%&nbsp;: -&nbsp;2,34, -&nbsp;1,09&nbsp;; p&nbsp;&lt;&nbsp;0,0001]). Ce r&eacute;sultat a &eacute;t&eacute; &eacute;tay&eacute; par les crit&egrave;res secondaires d'efficacit&eacute;&nbsp;: modification par rapport &agrave; l'&eacute;tat initial de la p&eacute;riode &laquo;&nbsp;on&nbsp;&raquo; totale &agrave; l'&eacute;veil (+&nbsp;1,7&nbsp;heure [IC95&nbsp;%&nbsp;: 1,06, 2,33&nbsp;; p &lt;&nbsp;0,0001]) et de la p&eacute;riode &laquo;&nbsp;on&nbsp;&raquo; totale &agrave; l'&eacute;veil sans dyskin&eacute;sies g&ecirc;nantes (+1,5&nbsp;&nbsp;heure [IC95&nbsp;%&nbsp;: 0,85, 2,13&nbsp;; p &lt;&nbsp;0,0001]). Il est &agrave; noter qu'il n'y a pas eu d'augmentation par rapport &agrave; l'&eacute;tat initial de la p&eacute;riode &laquo;&nbsp;on&nbsp;&raquo; totale &agrave; l'&eacute;veil avec dyskin&eacute;sies g&ecirc;nantes ni au niveau des donn&eacute;es du carnet patient, ni au niveau des items de l'&eacute;chelle UPDRS.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude de l'effet du ropinirole sur la repolarisation cardiaque&nbsp;:
</dt>
<dd>Une &eacute;tude approfondie conduite chez des volontaires sains, hommes et femmes, recevant les doses 0,5&nbsp;mg, 1&nbsp;mg, 2&nbsp;mg et 4&nbsp;mg de ropinirole comprim&eacute; pellicul&eacute; (&agrave; lib&eacute;ration imm&eacute;diate) une fois par jour a montr&eacute;, par rapport au placebo, une augmentation maximum de la dur&eacute;e de l'intervalle QT de 3,46&nbsp;millisecondes (meilleur estimateur de la vraie diff&eacute;rence) &agrave; la dose de 1&nbsp;mg. La limite sup&eacute;rieure de l'intervalle de confiance &agrave; 95&nbsp;% pour le plus grand effet moyen &eacute;tait inf&eacute;rieure &agrave; 7,5&nbsp;millisecondes. L'effet du ropinirole &agrave; des doses plus &eacute;lev&eacute;es n'a pas &eacute;t&eacute; syst&eacute;matiquement &eacute;valu&eacute;.</dd>
<dd>Les donn&eacute;es cliniques disponibles issues de l'&eacute;tude sur l'intervalle QT ne permettent pas d'indiquer un risque de prolongation de l'intervalle QT pour des doses de ropinirole sup&eacute;rieures &agrave; 4&nbsp;mg/jour. Un risque de prolongation de l'intervalle QT ne peut pas &ecirc;tre exclu car une &eacute;tude jusqu'aux doses de 24&nbsp;mg/jour n'a pas &eacute;t&eacute; men&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La biodisponibilit&eacute; du ropinirole est d'environ 50&nbsp;% (36&nbsp;% - 57&nbsp;%). Apr&egrave;s une administration orale de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, les concentrations plasmatiques ont augment&eacute; lentement, avec une Cmax g&eacute;n&eacute;ralement atteinte entre 6 et 10 heures (m&eacute;diane). Chez des patients parkinsoniens, la biodisponibilit&eacute; du ropinirole administr&eacute; sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e (8 mg une fois par jour) a &eacute;t&eacute;, &agrave; l'&eacute;tat d'&eacute;quilibre, comparable avec ou sans nourriture.</dd>
<dd>Cependant, chez des volontaires sains, apr&egrave;s une administration unique de 0,75&nbsp;mg de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, il a &eacute;t&eacute; observ&eacute; une augmentation de 44&nbsp;% de la Cmax et de 30&nbsp;% de l'AUC lorsque les comprim&eacute;s pellicul&eacute;s &agrave; lib&eacute;ration prolong&eacute;e ont &eacute;t&eacute; administr&eacute;s avec de la nourriture par rapport &agrave; une administration &agrave; jeun. Les r&eacute;sultats de l'&eacute;tude en administration unique fournissent une &eacute;valuation plus sensible de l'effet de la prise de nourriture sur la biodisponibilit&eacute; du ropinirole sous forme de comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e.</dd>
<dd>Les r&eacute;sultats obtenus apr&egrave;s atteinte de l'&eacute;tat d'&eacute;quilibre donnent une id&eacute;e plus pr&eacute;cise de la biodisponibilit&eacute; du ropinirole lorsqu'il y a une variabilit&eacute; quotidienne des prises de nourriture.</dd>
<dd>Dans les &eacute;tudes de phase&nbsp;III ayant &eacute;valu&eacute; la tol&eacute;rance et l'efficacit&eacute; du ropinirole sous forme de comprim&eacute;s pellicul&eacute;s &agrave; lib&eacute;ration prolong&eacute;e, les patients devaient prendre leur traitement sans tenir compte de la prise de nourriture.</dd>
<dd>Pour la m&ecirc;me dose quotidienne, l'exposition syst&eacute;mique du ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e est identique &agrave; celle du ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration imm&eacute;diate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La fixation du ropinirole aux prot&eacute;ines plasmatiques est faible (10-40&nbsp;%). En raison de sa forte lipophilie, le volume de distribution du ropinirole est important (environ 7&nbsp;l/kg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le ropinirole est principalement m&eacute;tabolis&eacute; par l'isoenzyme CYP1A2 et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s par voie urinaire. Le m&eacute;tabolite principal est au moins 100&nbsp;fois moins puissant que le ropinirole dans les mod&egrave;les animaux explorant la fonction dopaminergique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination moyenne du ropinirole de la circulation syst&eacute;mique est d'environ 6&nbsp;heures. L'exposition syst&eacute;mique au ropinirole (Cmax et aire sous la courbe) augmente proportionnellement avec la dose dans la fourchette th&eacute;rapeutique.</dd>
<dd>Aucun changement dans la clairance du ropinirole n'est observ&eacute; apr&egrave;s une administration orale unique ou r&eacute;p&eacute;t&eacute;e. Une large variabilit&eacute; inter-individuelle des param&egrave;tres pharmacocin&eacute;tiques a &eacute;t&eacute; observ&eacute;e.</dd>
<dd>Apr&egrave;s administration de ropinirole sous forme de comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e, la variabilit&eacute; interindividuelle de la Cmax &eacute;tait entre 30&nbsp;% et 55&nbsp;% et de l'AUC entre 40&nbsp;% et 70&nbsp;%, &agrave; l'&eacute;tat d'&eacute;quilibre.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; sur la reproduction&nbsp;:
</dt>
<dd>L'administration de ropinirole chez la rate gravide &agrave; des doses toxiques a montr&eacute; une diminution du poids foetal &agrave; la dose de 60&nbsp;mg/kg/jour (approximativement 2&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme), une augmentation de la mort foetale &agrave; la dose de 90&nbsp;mg/kg/jour (approximativement 3&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme), et des malformations digitales &agrave; la dose de 150&nbsp;mg/kg/jour (approximativement 5&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme).</dd>
<dd>Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne chez le rat &agrave; la dose de 120&nbsp;mg/kg/jour (approximativement 4&nbsp;fois l'AUC &agrave; la dose maximale chez l'homme) et aucun indice ne laisse supposer un effet sur le d&eacute;veloppement chez le lapin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicologie&nbsp;:
</dt>
<dd>Le profil toxicologique est d&eacute;termin&eacute; principalement par l'activit&eacute; pharmacologique du ropinirole&nbsp;: modifications du comportement, hypoprolactin&eacute;mie, diminution de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque, ptosis et salivation. Chez le rat albinos seulement, une r&eacute;tinite d&eacute;g&eacute;n&eacute;rative a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude &agrave; long terme et &agrave; la plus forte dose (50&nbsp;mg/kg/jour), probablement li&eacute;e &agrave; une surexposition &agrave; la lumi&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
G&eacute;notoxicit&eacute;&nbsp;:
</dt>
<dd>Aucune g&eacute;notoxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e lors de la s&eacute;rie habituelle de tests in vitro et in vivo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Des &eacute;tudes conduites durant 2&nbsp;ans chez la souris et le rat &agrave; des doses allant jusqu'&agrave; 50&nbsp;mg/kg/jour n'ont pas mis en &eacute;vidence d'effet carcinog&egrave;ne chez la souris. Chez le rat, les seules l&eacute;sions li&eacute;es au ropinirole ont &eacute;t&eacute; une hyperplasie des cellules de Leydig et des ad&eacute;nomes testiculaires r&eacute;sultant de l'hypoprolactin&eacute;mie induite par le ropinirole. Ces l&eacute;sions ont &eacute;t&eacute; consid&eacute;r&eacute;es comme un ph&eacute;nom&egrave;ne sp&eacute;cifique d'esp&egrave;ce et ne constituent pas un risque pour l'utilisation clinique du ropinirole.</dd>
</dl>
</div>
<div>
<dl>
<dt>
S&eacute;curit&eacute; pharmacologique&nbsp;:
</dt>
<dd>Des &eacute;tudes in vitro ont montr&eacute; que le ropinirole inhibe les canaux hERG. L'IC50 est 5&nbsp;fois plus &eacute;lev&eacute;e que la concentration plasmatique maximale attendue pour des patients trait&eacute;s aux plus fortes doses recommand&eacute;es (24&nbsp;mg/jour)&nbsp;: cf&nbsp;Pharmacodynamie.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3792148</b>0</font> (2007 r&eacute;v 08.07.2009) 21&nbsp;cp &agrave;&nbsp;2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3792154</b>1</font> (2007 r&eacute;v 08.07.2009) 28&nbsp;cp &agrave;&nbsp;2&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3792214</b>2</font> (2007 r&eacute;v 08.07.2009) 28&nbsp;cp &agrave;&nbsp;4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3792237</b>1</font> (2007 r&eacute;v 08.07.2009) 28&nbsp;cp &agrave;&nbsp;8&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">14.31&nbsp;euros (21&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>18.90&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>34.29&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>62.31&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 8&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

