<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>EPIDUO&reg;</h1>
<meta name="version" content="7.1">



<br>
<b>adapal&egrave;ne, peroxyde debenzoyle</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Gel (opaque; blanc &agrave; jaune tr&egrave;s p&acirc;le): Tube de30g.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="right">p1g</td>
</tr>
<tr>
<td align="left">Adapal&egrave;ne(DCI)<br>
</td><td colspan="2" align="right">1mg (0,1%)</td>
</tr>
<tr>
<td align="left">Peroxyde debenzoyle<br>
</td><td colspan="2" align="right">25mg (2,5%)</td>
</tr>
</table>
Excipients : &eacute;d&eacute;tate disodique, docusate sodique, glyc&eacute;rol, poloxam&egrave;re, propyl&egrave;neglycol (E1520), Simulgel 600PHA (copolym&egrave;re d'acrylamide et d'acryloyldim&eacute;thyltaurate de sodium, isohexad&eacute;cane, polysorbate80, ol&eacute;ate de sorbitan), eau purifi&eacute;e.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement cutan&eacute; de l'acn&eacute; vulgaire en pr&eacute;sence de com&eacute;dons, papules et pustules (cf Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Epiduo doit &ecirc;tre appliqu&eacute; sur l'ensemble de la zone affect&eacute;e par l'acn&eacute;, une fois par jour le soir, sur une peau nettoy&eacute;e et s&eacute;ch&eacute;e. Le gel doit &ecirc;tre appliqu&eacute; en fine couche du bout des doigts, en &eacute;vitant les yeux et les l&egrave;vres (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>En cas d'irritation, recommander au patient d'appliquer un produit hydratant non com&eacute;dog&egrave;ne, d'espacer les applications d'Epiduo gel (par exemple tous les 2jours), de suspendre provisoirement le traitement ou de l'arr&ecirc;ter d&eacute;finitivement.<br>La dur&eacute;e du traitement doit &ecirc;tre d&eacute;termin&eacute;e par le m&eacute;decin sur la base de l'examen clinique. Les premiers signes d'am&eacute;lioration clinique apparaissent habituellement apr&egrave;s 1 &agrave; 4semaines de traitement.<br>La tol&eacute;rance et l'efficacit&eacute; d'Epiduo n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les enfants de moins de 12ans.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Epiduo gel ne doit pas &ecirc;tre appliqu&eacute; sur une peau l&eacute;s&eacute;e (coupures, &eacute;corchures, peau ecz&eacute;mateuse).<br>Epiduo ne doit pas entrer en contact avec les yeux, la bouche, les narines ou les muqueuses. En cas de contact avec les yeux, rincer imm&eacute;diatement avec de l'eau ti&egrave;de.<br>Le produit contient du propyl&egrave;neglycol (E1520), qui peut entra&icirc;ner une irritation de la peau.<br>Si une r&eacute;action sugg&eacute;rant une sensibilit&eacute; &agrave; l'un des composants appara&icirc;t, l'utilisation d'Epiduo devra &ecirc;tre interrompue.<br>L'exposition excessive au soleil ou aux lampes &agrave; ultraviolets doit &ecirc;tre &eacute;vit&eacute;e.<br>Epiduo ne doit pas entrer en contact avec des mati&egrave;res color&eacute;es (cheveux ou fibres textiles teint&eacute;s) en raison du risque de blanchiment et de d&eacute;coloration.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Epiduo.<br>En se basant sur l'exp&eacute;rience pr&eacute;c&eacute;dente d'adapal&egrave;ne et du peroxyde de benzoyle, il n'existe pas d'interactions connues avec d'autres m&eacute;dicaments topiques qui pourraient &ecirc;tre utilis&eacute;s simultan&eacute;ment &agrave; Epiduo.<br>Cependant, d'autres m&eacute;dicaments contenant des r&eacute;tino&iuml;des, du peroxyde de benzoyle, ou d'autres substances actives de mode d'action similaire ne doivent pas &ecirc;tre utilis&eacute;s de mani&egrave;re concomitante.<br>L'utilisation de produits cosm&eacute;tiques astringents, irritants ou dess&eacute;chants doit &ecirc;tre faite avec pr&eacute;caution, car elle peut entra&icirc;ner une irritation suppl&eacute;mentaire avec Epiduo.<br>L'absorption d'adapal&egrave;ne &agrave; travers la peau humaine est faible (cf Pharmacocin&eacute;tique); en cons&eacute;quence, une interaction avec un m&eacute;dicament pris par voie syst&eacute;mique est peu probable.<br>La p&eacute;n&eacute;tration percutan&eacute;e du peroxyde de benzoyle est faible et le principe actif est compl&egrave;tement m&eacute;tabolis&eacute; en acide benzo&iuml;que, qui est rapidement &eacute;limin&eacute;. En cons&eacute;quence, une interaction potentielle de l'acide benzo&iuml;que avec un m&eacute;dicament pris par voie syst&eacute;mique est tr&egrave;s peu probable.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal par voie orale ont montr&eacute; une toxicit&eacute; sur la reproduction &agrave; des doses syst&eacute;miques &eacute;lev&eacute;es (cf S&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>L'exp&eacute;rience clinique avec l'adapal&egrave;ne et le peroxyde de benzoyle appliqu&eacute;s localement pendant la grossesse est limit&eacute;e mais les quelques donn&eacute;es disponibles ne montrent pas d'effet nocif chez les patientes expos&eacute;es en d&eacute;but de grossesse.</p>
<p>En raison des donn&eacute;es disponibles limit&eacute;es et du fait qu'un tr&egrave;s faible passage cutan&eacute; de l'adapal&egrave;ne est possible, Epiduo ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<p>En cas de grossesse inattendue, le traitement doit &ecirc;tre arr&ecirc;t&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune &eacute;tude sur le passage dans le lait chez l'animal ou dans l'esp&egrave;ce humaine n'a &eacute;t&eacute; conduite apr&egrave;s application cutan&eacute;e d'Epiduo (adapal&egrave;ne/peroxyde de benzoyle) gel.</p>
<p>Aucun effet chez le nourrisson allait&eacute; n'est attendu car l'exposition syst&eacute;mique &agrave; Epiduo de la femme allaitante est n&eacute;gligeable. Epiduo peut &ecirc;tre utilis&eacute; pendant l'allaitement.</p>
<p>Afin d'&eacute;viter une exposition cutan&eacute;e accidentelle du b&eacute;b&eacute;, l'application d'Epiduo sur la poitrine doit &ecirc;tre &eacute;vit&eacute;e durant l'allaitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Epiduo peut entra&icirc;ner les effets ind&eacute;sirables suivants au niveau du site d'application:<br>Effets ind&eacute;sirables fr&eacute;quents (&gt;=1/100 &agrave; &lt;1/10):<ul>
<li type="disc">Peau s&egrave;che.<br>
</li>
<li type="disc">Dermatite de contact irritative.<br>
</li>
<li type="disc">Sensation de br&ucirc;lure et irritation de la peau.<br>
</li>
</ul>Effets ind&eacute;sirables peu fr&eacute;quents (&gt;=1/1000 &agrave; &lt;=1/100):<ul>
<li type="disc">Prurit et br&ucirc;lure &agrave; type de coup de soleil.<br>
</li>
</ul>Fr&eacute;quence non d&eacute;termin&eacute;e (ne peut &ecirc;tre &eacute;valu&eacute;e avec les donn&eacute;es disponibles):<ul>
<li type="disc">Dermatite de contact allergique, gonflement du visage.<br>
</li>
</ul>Si une irritation cutan&eacute;e appara&icirc;t apr&egrave;s l'application d'Epiduo, les signes d'intol&eacute;rance locale et les sympt&ocirc;mes (&eacute;ryth&egrave;me, s&eacute;cheresse cutan&eacute;e, aspect squameux de la peau, sensation de br&ucirc;lure et douleur cutan&eacute;e [picotements douloureux]) sont en g&eacute;n&eacute;ral d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, avec un pic durant la premi&egrave;re semaine, puis une diminution spontan&eacute;e.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Epiduo doit &ecirc;tre appliqu&eacute; par voie cutan&eacute;e une fois par jour seulement.<br>En cas d'ingestion accidentelle, les mesures symptomatiques appropri&eacute;es doivent &ecirc;tre prises.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: pr&eacute;parations anti-acn&eacute;iques &agrave; usage topique (code ATC: D10AD53).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action et effets pharmacodynamiques:</b>
</dt>
<dd>Epiduo associe deux substances actives, dont les m&eacute;canismes d'action sont diff&eacute;rents mais compl&eacute;mentaires.</dd>
<dd>
<dl>
<dt>
Adapal&egrave;ne:
</dt>
<dd>L'adapal&egrave;ne est un d&eacute;riv&eacute; de l'acide naphto&iuml;que, chimiquement stable, d'activit&eacute; type r&eacute;tino&iuml;de. Les &eacute;tudes de son profil biochimique et pharmacologique ont d&eacute;montr&eacute; que l'adapal&egrave;ne a une action sur la pathologie de l'acn&eacute; vulgaire: c'est un modulateur puissant de la diff&eacute;renciation cellulaire et de la k&eacute;ratinisation, et il a des propri&eacute;t&eacute;s anti-inflammatoires. Sur le plan du m&eacute;canisme d'action, l'adapal&egrave;ne se lie aux r&eacute;cepteurs nucl&eacute;aires sp&eacute;cifiques de l'acide r&eacute;tino&iuml;de. Les preuves actuelles sugg&egrave;rent que l'adapal&egrave;ne topique normalise la diff&eacute;renciation des cellules &eacute;pith&eacute;liales folliculaires, entra&icirc;nant une diminution de la formation de microcom&eacute;dons. L'adapal&egrave;ne inhibe les r&eacute;ponses chimiotactiques (cibl&eacute;es) et chimiocin&eacute;tiques (non sp&eacute;cifiques) des leucocytes polymorphonucl&eacute;aires humains, au cours de tests in vitro; il inhibe aussi le m&eacute;tabolisme de l'acide arachidonique en m&eacute;diateurs inflammatoires. Les &eacute;tudes in vitro ont montr&eacute; une inhibition des facteurs AP-1 et une inhibition de l'expression des r&eacute;cepteurs Toll-like2. Ce profil sugg&egrave;re que la composante inflammatoire cellulaire dans l'acn&eacute; est r&eacute;duite par l'adapal&egrave;ne.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Peroxyde de benzoyle:
</dt>
<dd>Le peroxyde de benzoyle a montr&eacute; une activit&eacute; antimicrobienne; en particulier contre Propionibacterium acnes, qui est anormalement pr&eacute;sent dans le follicule pilos&eacute;bac&eacute; acn&eacute;ique. De plus, le peroxyde de benzoyle a d&eacute;montr&eacute; une activit&eacute; exfoliante et k&eacute;ratolytique. Le peroxyde de benzoyle est aussi s&eacute;bostatique, agissant contre la production excessive de s&eacute;bum associ&eacute;e &agrave; l'acn&eacute;.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique d'Epiduo:</b>
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Epiduo, appliqu&eacute; une fois par jour pour le traitement de l'acn&eacute; vulgaire, ont &eacute;t&eacute; &eacute;valu&eacute;es lors de deux &eacute;tudes cliniques de conception semblable, contr&ocirc;l&eacute;s, multicentriques, sur 12semaines, comparant Epiduo versus ses principes actifs individuels, l'adapal&egrave;ne et le peroxyde de benzoyle, le v&eacute;hicule sur des patients pr&eacute;sentant de l'acn&eacute;. Un total de 2185patients a &eacute;t&eacute; enr&ocirc;l&eacute; dans l'&eacute;tude1 et l'&eacute;tude2. La r&eacute;partition des patients &acirc;g&eacute;s de 12ans et plus dans ces 2&eacute;tudes, &eacute;tait approximativement de 49% d'hommes et 51% de femmes; la moyenne d'&acirc;ge &eacute;tait de 18,3ans (intervalle de 12ans &agrave; 50ans) et les patients pr&eacute;sentaient 20 &agrave; 50l&eacute;sions inflammatoires et 30 &agrave; 100l&eacute;sions non-inflammatoires, au d&eacute;but de l'&eacute;tude. Les patients ont appliqu&eacute; le produit sur le visage et les autres surfaces affect&eacute;es si n&eacute;cessaire, une fois par jour le soir.</dd>
<dd>Les crit&egrave;res d'efficacit&eacute; &eacute;taient: <ol>
<li>Le taux de succ&egrave;s, le pourcentage de patients &eacute;valu&eacute;s avec un taux de succ&egrave;s &laquo;total&raquo; ou &laquo;presque total&raquo; &agrave; la semaine12, bas&eacute; sur Investigator's Global Assessment (IGA).<br>
</li>
<li>L'&eacute;volution et le pourcentage d'&eacute;volution du d&eacute;but de l'&eacute;tude jusqu'&agrave; la semaine12 dans le:<br>nombre de l&eacute;sions inflammatoires;<br>nombre de l&eacute;sions non-inflammatoires;<br>nombre de l&eacute;sions totales.<br>
</li>
</ol>
</dd>
<dd>Les r&eacute;sultats d'efficacit&eacute; sont pr&eacute;sent&eacute;s pour chaque &eacute;tude dans le tableau1 et les r&eacute;sultats combin&eacute;s dans le tableau2. Epiduo a pr&eacute;sent&eacute; une efficacit&eacute; sup&eacute;rieure compar&eacute;e &agrave; ses monades et au v&eacute;hicule du gel dans chacune des &eacute;tudes. Globalement, le b&eacute;n&eacute;fice clinique net (substance active moins v&eacute;hicule) obtenu avec Epiduo &eacute;tait plus important que la somme des b&eacute;n&eacute;fices nets obtenus avec les composants individuels, indiquant une potentialisation des effets th&eacute;rapeutiques de ces substances quand elles sont utilis&eacute;es dans une association &agrave; doses fixes. Les premiers effets du traitement avec Epiduo ont &eacute;t&eacute; successivement observ&eacute;s dans l'&eacute;tude1 et l'&eacute;tude2 pour les l&eacute;sions inflammatoires entre la premi&egrave;re semaine et la quatri&egrave;me semaine de traitement. Pour les l&eacute;sions non-inflammatoires (com&eacute;dons ouverts et ferm&eacute;s), une nette am&eacute;lioration a &eacute;t&eacute; observ&eacute;e entre la premi&egrave;re et la quatri&egrave;me semaine de traitement. Le b&eacute;n&eacute;fice sur les nodules acn&eacute;iques n'a pas &eacute;t&eacute; &eacute;tabli.</dd>
<dd>Tableau1: Efficacit&eacute; clinique dans les 2&eacute;tudes comparatives</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="5" align="center" valign="middle">&Eacute;tude 1</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude 1</td><td valign="middle" align="center">Adapal&egrave;ne + PBO</td><td valign="middle" align="center">Adapal&egrave;ne</td><td valign="middle" align="center">PBO</td><td valign="middle" align="center">V&eacute;hicule</td>
</tr>
<tr>
<td valign="middle" align="center">Population ITT: semaine12 (LOCF)</td><td valign="middle" align="center">N=149</td><td valign="middle" align="center">	N=148</td><td valign="middle" align="center">N=149</td><td valign="middle" align="center">N=71</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de succ&egrave;s (total ou presquetotal)</td><td valign="top" align="center">41 (27,5%)</td><td valign="top" align="center">23 (15,5%)<br>p=0,008</td><td valign="top" align="center">23 (15,4%)<br>p=0,003</td><td valign="top" align="center">7  (9,9%)<br>p=0,002</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;duction m&eacute;diane (%der&eacute;duction)</td><td colspan="4" align="center" valign="middle"></td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions inflammatoires</td><td valign="top" align="center">17 (62,8%)</td><td valign="top" align="center">13 (45,7%)<br>p&lt;0,001</td><td valign="top" align="center">13 (43,6%)<br>p&lt;0,001</td><td valign="top" align="center">11 (37,8%)<br>p&lt;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions non- inflammatoires</td><td valign="top" align="center">22 (51,2%)</td><td valign="top" align="center">17 (33,3%)<br>p&lt;0,001</td><td valign="top" align="center">16 (36,4%)<br>p&lt;0,001</td><td valign="top" align="center">14 (37,5%)<br>p&lt;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions totales</td><td valign="top" align="center">40 (51,0%)</td><td valign="top" align="center">29 (35,4%)<br>p&lt;0,001</td><td valign="top" align="center">27 (35,6%)<br>p&lt;0,001</td><td valign="top" align="center">26 (31,0%)<br>p&lt;0,001</td>
</tr>
</table>
</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="5" align="center" valign="middle">&Eacute;tude 2</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude 2</td><td valign="middle" align="center">Adapal&egrave;ne + PBO</td><td valign="middle" align="center">Adapal&egrave;ne</td><td valign="middle" align="center">PBO</td><td valign="middle" align="center">V&eacute;hicule</td>
</tr>
<tr>
<td valign="middle" align="center">Population ITT: semaine12 (LOCF)</td><td valign="middle" align="center">N=415</td><td valign="middle" align="center">	N=420</td><td valign="middle" align="center">N=415</td><td valign="middle" align="center">N=418</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de succ&egrave;s (total ou presquetotal)</td><td valign="top" align="center">125 (30,1%)</td><td valign="top" align="center">83 (19,8%)<br>p&lt;0,001</td><td valign="top" align="center">92 (22,2%)<br>p=0,006</td><td valign="top" align="center">47 (11,3%)<br>p&lt;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;duction m&eacute;diane (%der&eacute;duction)</td><td colspan="4" align="center" valign="middle"></td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions inflammatoires</td><td valign="top" align="center">16 (62,1%)</td><td valign="top" align="center">14 (50,0%)<br>p&lt;0,001</td><td valign="top" align="center">16 (55,6%)<br>p=0,068</td><td valign="top" align="center">10 (34,3%)<br>p&lt;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions non- inflammatoires</td><td valign="top" align="center">24 (53,8%)</td><td valign="top" align="center">22 (49,1%)<br>p=0,048</td><td valign="top" align="center">20 (44,1%)<br>p&lt;0,001</td><td valign="top" align="center">14 (29,5%)<br>p&lt;0,001</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions totales</td><td valign="top" align="center">45 (56,3%)</td><td valign="top" align="center">39 (46,9%)<br>p=0,002</td><td valign="top" align="center">38 (48,1%)<br>p&lt;0,001</td><td valign="top" align="center">24 (28,0%)<br>p&lt;0,001</td>
</tr>
</table>
</dd>
<dd>Tableau2: Efficacit&eacute; clinique dans les 2&eacute;tudes comparatives combin&eacute;es</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">
									
									</td><td valign="middle" align="center">Adapal&egrave;ne + PBO<br>N=564</td><td valign="middle" align="center">Adapal&egrave;ne<br>N=568</td><td valign="middle" align="center">PBO<br>N=564</td><td valign="middle" align="center">V&eacute;hicule<br>N=489</td>
</tr>
<tr>
<td valign="middle" align="center">Taux de succ&egrave;s (total ou presquetotal)</td><td valign="top" align="center">166 (29,4%)</td><td valign="top" align="center">106 (18,7%)</td><td valign="top" align="center">115 (20,4%)</td><td valign="top" align="center">54 (11,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">R&eacute;duction m&eacute;diane (%der&eacute;duction)</td><td colspan="4" align="center" valign="middle"></td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions inflammatoires</td><td valign="top" align="center">16,0 (62,1%)</td><td valign="top" align="center">14,0 (50,0%)</td><td valign="top" align="center">15,0 (54,0%)</td><td valign="top" align="center">10,0 (35,0%)</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions non- inflammatoires</td><td valign="top" align="center">23,5 (52,8%)</td><td valign="top" align="center">21,0 (45,0%)</td><td valign="top" align="center">19,0 (42,5%)</td><td valign="top" align="center">14,0 (30,7%)</td>
</tr>
<tr>
<td valign="middle" align="center">Nombre de l&eacute;sions totales</td><td valign="top" align="center">41,0 (54,8%)</td><td valign="top" align="center">34,0 (44,0%)</td><td valign="top" align="center">33,0 (44,9%)</td><td valign="top" align="center">23,0 (29,1%)</td>
</tr>
</table>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques (PK) d'Epiduo sont similaires au profil PK de l'adapal&egrave;ne 0,1% gel seul.</p>
<p>Durant une &eacute;tude clinique de PK sur 30jours, conduite chez des patients avec de l'acn&eacute; qui ont re&ccedil;u soit l'association fixe en gel soit l'adapal&egrave;ne 0,1% (dans le gel v&eacute;hicule de l'association fixe) dans des conditions maximis&eacute;es (application de 2grammes de gel par jour), l'adapal&egrave;ne n'&eacute;tait pas quantifiable dans la majorit&eacute; des &eacute;chantillons de plasma (limite de quantification 0,1ng/ml). Des taux bas d'adapal&egrave;ne (Cmax entre 0,1 et 0,2ng/ml) ont &eacute;t&eacute; mesur&eacute;s dans 2&eacute;chantillons de sang pris chez des patients trait&eacute;s avec Epiduo et dans 3&eacute;chantillons de sujets trait&eacute;s avec adapal&egrave;ne 0,1% gel. La plus grande ASCO-24h d'adapal&egrave;ne d&eacute;termin&eacute;e dans le groupe trait&eacute; par l'association fixe &eacute;tait 1,99ng &times; h/ml.</p>
<p>Ces r&eacute;sultats sont comparables &agrave; ceux obtenus lors des &eacute;tudes cliniques pr&eacute;c&eacute;dentes de PK sur diff&eacute;rentes formulations d'adapal&egrave;ne 0,1%, au cours desquelles l'exposition syst&eacute;mique &agrave; l'adapal&egrave;ne &eacute;tait constamment basse. </p>
<p>L'absorption percutan&eacute;e du peroxyde de benzoyle est faible; quand il est appliqu&eacute; sur la peau, il est enti&egrave;rement transform&eacute; en acide benzo&iuml;que qui est rapidement &eacute;limin&eacute;.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute;, de phototoxicit&eacute; et de carcinogen&egrave;se, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Des &eacute;tudes de toxicologie sur la reproduction ont &eacute;t&eacute; conduites avec l'adapal&egrave;ne par voie orale et par voie cutan&eacute;e chez le rat et le lapin. Un effet t&eacute;ratog&egrave;ne a &eacute;t&eacute; d&eacute;montr&eacute; &agrave; des doses syst&eacute;miques &eacute;lev&eacute;es (doses orales de 25mg/kg/jour). A des expositions inf&eacute;rieures (dose cutan&eacute;e de 6mg/kg/jour), il a &eacute;t&eacute; observ&eacute; une modification du nombre de c&ocirc;tes et de vert&egrave;bres.</p>
<p>Des &eacute;tudes chez l'animal conduites avec Epiduo ont inclus des &eacute;tudes de tol&eacute;rance locale et des &eacute;tudes de toxicologie en administration cutan&eacute;e r&eacute;p&eacute;t&eacute;e chez le rat, le chien et le mini-porc jusqu'&agrave; 13semaines et ont d&eacute;montr&eacute; une irritation locale et un potentiel sensibilisant, attendus pour une association contenant du peroxyde de benzoyle. L'exposition syst&eacute;mique &agrave; l'adapal&egrave;ne &agrave; la suite d'applications cutan&eacute;es r&eacute;p&eacute;t&eacute;es d'Epiduo gel chez l'animal est tr&egrave;s faible, ceci est en accord avec les donn&eacute;es pharmacocin&eacute;tiques cliniques. Le peroxyde de benzoyle est rapidement et compl&egrave;tement transform&eacute; en acide benzo&iuml;que dans la peau, et est &eacute;limin&eacute; dans les urines apr&egrave;s absorption, avec une exposition syst&eacute;mique limit&eacute;e.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&deg;C.</p>
<p>Les &eacute;tudes de stabilit&eacute; apr&egrave;s ouverture d'Epiduo montrent une dur&eacute;e de conservation d'au moins 6mois apr&egrave;s la premi&egrave;re ouverture.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3838146</b>7</font> (2008, RCP r&eacute;v 28.01.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">Non remb S&eacute;c soc.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GALDERMA INTERNATIONAL</b>
<br>Tour Europlaza. La D&eacute;fense4<br>20, av Andr&eacute;-Prothin. 92927 La D&eacute;fense cdx<br>T&eacute;l : 01 58 86 45 45 <br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 20 20 45 46<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

