<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours -->
<center><h1>MODIGRAF&reg;</h1></center>
<meta name="version" content="2.4">



<br>
<b>tacrolimus</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Granul&eacute;s (blanc) &agrave; 0,2&nbsp;mg et &agrave; 1&nbsp;mg pour suspension buvable&nbsp;: &nbsp;Sachets-dose, bo&icirc;tes de&nbsp;50.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;sachet-dose</td>
</tr>
<tr>
<td align="left">Tacrolimus&nbsp;(DCI) exprim&eacute;&nbsp;en&nbsp;tacrolimus&nbsp;monohydrate&nbsp;<br>
</td><td align="right">0,2&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				lactose monohydrat&eacute;, hypromellose (E&nbsp;464), croscarmellose sodique (E&nbsp;468).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 99,4&nbsp;mg/sachet-dose &agrave; 0,2&nbsp;mg&nbsp;; 497&nbsp;mg/sachet-dose &agrave; 1&nbsp;mg</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Pr&eacute;vention du rejet du greffon chez les adultes et les enfants transplant&eacute;s r&eacute;naux, h&eacute;patiques ou cardiaques.<br>
</li>
<li type="disc">Traitement du rejet de l'allogreffe r&eacute;sistant &agrave; un traitement par d'autres m&eacute;dicaments immunosuppresseurs chez les patients adultes et enfants.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Seuls les m&eacute;decins habitu&eacute;s &agrave; manier les m&eacute;dicaments immunosuppresseurs et ayant l'exp&eacute;rience de la prise en charge des patients transplant&eacute;s sont &agrave; m&ecirc;me de prescrire ce m&eacute;dicament et d'instaurer les modifications du traitement immunosuppresseur. Modigraf est une formulation de tacrolimus sous forme de granul&eacute;s, pour une administration deux fois par jour. Le traitement par Modigraf n&eacute;cessite une surveillance &eacute;troite par un personnel m&eacute;dical disposant des comp&eacute;tences et des &eacute;quipements n&eacute;cessaires.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Les recommandations posologiques initiales pr&eacute;sent&eacute;es ci-dessous ne sont donn&eacute;es qu'&agrave; titre indicatif. Modigraf est administr&eacute; en r&egrave;gle g&eacute;n&eacute;rale en association avec d'autres immunosuppresseurs en p&eacute;riode postop&eacute;ratoire initiale. La dose peut varier en fonction du protocole immunosuppresseur choisi. La posologie de Modigraf doit essentiellement reposer sur l'&eacute;valuation clinique des signes de rejet et de tol&eacute;rance pour chaque patient, aid&eacute;e par la surveillance des concentrations sanguines r&eacute;siduelles (cf ci-dessous&nbsp;: Surveillance th&eacute;rapeutique m&eacute;dicamenteuse). En cas d'apparition de signes cliniques de rejet, une modification du protocole immunosuppresseur doit &ecirc;tre envisag&eacute;e.</p>
<p>Une surveillance fr&eacute;quente et attentive des concentrations sanguines r&eacute;siduelles du tacrolimus est recommand&eacute;e au cours des 2&nbsp;premi&egrave;res semaines qui suivent la transplantation afin de s'assurer d'une exposition ad&eacute;quate au m&eacute;dicament dans la p&eacute;riode post-transplantation imm&eacute;diate. &Eacute;tant donn&eacute; la faible clairance du tacrolimus, en cas d'adaptation de posologie, l'&eacute;tat d'&eacute;quilibre de Modigraf peut n'appara&icirc;tre qu'apr&egrave;s plusieurs jours (cf ci-dessous&nbsp;: Surveillance th&eacute;rapeutique m&eacute;dicamenteuse et Pharmacocin&eacute;tique).</p>
<p>Modigraf ne doit pas &ecirc;tre substitu&eacute; par Advagraf car une diff&eacute;rence cliniquement significative en termes de bio&eacute;quivalence entre les deux formulations ne peut &ecirc;tre exclue. En g&eacute;n&eacute;ral, la substitution par inadvertance, involontairement ou en l'absence de supervision entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, est risqu&eacute;e. Cela peut entra&icirc;ner un rejet du greffon ou une augmentation de l'incidence des effets ind&eacute;sirables, y compris sous-immunosuppression ou sur-immunosuppression, en raison de diff&eacute;rences cliniquement significatives en termes d'exposition syst&eacute;mique au tacrolimus. Les patients doivent &ecirc;tre maintenus sous une m&ecirc;me formulation contenant du tacrolimus avec le sch&eacute;ma posologique quotidien correspondant&nbsp;; la formulation ou le sch&eacute;ma posologique ne doivent &ecirc;tre modifi&eacute;s que sous la supervision &eacute;troite d'un sp&eacute;cialiste en transplantation (cf&nbsp;Mises en garde/pr&eacute;cautions d'emploi, Effets ind&eacute;sirables). A la suite de la conversion &agrave; toute autre formulation, une surveillance th&eacute;rapeutique m&eacute;dicamenteuse doit &ecirc;tre effectu&eacute;e et des ajustements de posologie instaur&eacute;s afin d'assurer le maintien de l'exposition syst&eacute;mique au tacrolimus.</p>
<div>
<dl>
<dt>
<b>Pr&eacute;vention du rejet du greffon r&eacute;nal&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Le traitement par Modigraf par voie orale d&eacute;butera &agrave; 0,20-0,30&nbsp;mg/kg/jour, administr&eacute; en 2&nbsp;prises s&eacute;par&eacute;es (par exemple, le matin et le soir). Le traitement doit d&eacute;buter 24&nbsp;heures apr&egrave;s la transplantation.</dd>
<dd>Si l'&eacute;tat clinique du patient ne permet pas une administration par voie orale, une dose initiale de 0,05-0,10&nbsp;mg/kg/jour par voie intraveineuse (avec Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) sera administr&eacute;e en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>Une dose orale initiale de 0,30&nbsp;mg/kg/jour sera administr&eacute;e en 2&nbsp;prises s&eacute;par&eacute;es (par exemple le matin et le soir). Si l'&eacute;tat clinique du patient ne permet pas une administration par voie orale, une dose initiale de 0,075-0,100&nbsp;mg/kg/jour par voie intraveineuse (avec Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) sera administr&eacute;e en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adaptation posologique pendant la p&eacute;riode post-transplantation chez les adultes et les enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie du tacrolimus est r&eacute;duite pendant la p&eacute;riode post-transplantation. Il est possible dans certains cas d'arr&ecirc;ter les autres traitements immunosuppresseurs concomitants et d'utiliser ainsi un protocole de bith&eacute;rapie &agrave; base de tacrolimus. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de posologie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;vention du rejet du greffon h&eacute;patique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Le traitement par Modigraf par voie orale d&eacute;butera &agrave; 0,10-0,20&nbsp;mg/kg/jour, en 2&nbsp;prises s&eacute;par&eacute;es (par exemple, le matin et le soir). Le traitement doit d&eacute;buter 12&nbsp;heures environ apr&egrave;s la transplantation. Si l'&eacute;tat clinique du patient ne permet pas une administration par voie orale, une dose initiale de 0,01-0,05&nbsp;mg/kg/jour par voie intraveineuse (avec Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) sera administr&eacute;e en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>Une dose orale initiale de 0,30&nbsp;mg/kg/jour sera administr&eacute;e en 2&nbsp;prises s&eacute;par&eacute;es (par exemple le matin et le soir). Si l'&eacute;tat clinique du patient ne permet pas une administration par voie orale, une dose initiale de 0,05&nbsp;mg/kg/jour par voie intraveineuse (avec Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) sera administr&eacute;e en perfusion continue sur 24&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adaptation posologique pendant la p&eacute;riode post-transplantation chez les adultes et les enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie du tacrolimus est r&eacute;duite pendant la p&eacute;riode post-transplantation. Il est possible dans certains cas d'arr&ecirc;ter les autres traitements immunosuppresseurs concomitants et d'utiliser ainsi le tacrolimus en monoth&eacute;rapie. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de posologie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;vention du rejet du greffon cardiaque&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>Modigraf peut &ecirc;tre utilis&eacute; soit en association avec un traitement d'induction par des anticorps (permettant une administration retard&eacute;e de tacrolimus) soit sans traitement d'induction par des anticorps chez des patients cliniquement stables.</dd>
<dd>Apr&egrave;s traitement d'induction par des anticorps, le traitement par Modigraf par voie orale d&eacute;butera &agrave; la dose de 0,075&nbsp;mg/kg/jour, administr&eacute; en 2&nbsp;prises s&eacute;par&eacute;es (par exemple le matin et le soir). Le traitement doit d&eacute;buter dans les 5&nbsp;jours suivant la transplantation, d&egrave;s que l'&eacute;tat du patient est stabilis&eacute;. Si l'&eacute;tat clinique du patient ne permet pas d'administrer la dose par voie orale, le m&eacute;dicament doit &ecirc;tre administr&eacute; par voie intraveineuse &agrave; la dose de 0,01 &agrave; 0,02&nbsp;mg/kg/jour (avec Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) en perfusion continue sur 24&nbsp;heures.</dd>
<dd>Une autre strat&eacute;gie th&eacute;rapeutique a &eacute;t&eacute; publi&eacute;e dans laquelle le tacrolimus par voie orale &eacute;tait administr&eacute; dans les 12&nbsp;heures suivant la transplantation. Cette approche &eacute;tait r&eacute;serv&eacute;e aux patients ne pr&eacute;sentant pas de dysfonctionnement d'organes (par exemple, insuffisance r&eacute;nale). Dans ce cas, une dose orale initiale de tacrolimus comprise entre 2 et 4&nbsp;mg par jour &eacute;tait administr&eacute;e en association avec le mycoph&eacute;nolate mof&eacute;til et les cortico&iuml;des, ou en association avec le sirolimus et les cortico&iuml;des.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>Le tacrolimus a &eacute;t&eacute; utilis&eacute; avec ou sans induction par anticorps chez l'enfant transplant&eacute; cardiaque. Chez les patients n'ayant pas re&ccedil;u de traitement d'induction par anticorps, si le tacrolimus est administr&eacute; initialement par voie intraveineuse, la dose initiale recommand&eacute;e est de 0,03-0,05&nbsp;mg/kg/jour (avec Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) en perfusion continue sur 24&nbsp;heures, afin d'atteindre des concentrations sanguines r&eacute;siduelles de tacrolimus comprises entre 15-25&nbsp;ng/ml. Le passage au traitement par voie orale doit d&eacute;buter d&egrave;s que l'&eacute;tat clinique du patient le permet. La premi&egrave;re dose du traitement oral doit &ecirc;tre de 0,30&nbsp;mg/kg/jour, en d&eacute;butant 8 &agrave; 12&nbsp;heures apr&egrave;s l'arr&ecirc;t du traitement par voie intraveineuse.</dd>
<dd>Apr&egrave;s un traitement d'induction par des anticorps, si Modigraf est administr&eacute; initialement par voie orale, la dose initiale recommand&eacute;e est de 0,10-0,30&nbsp;mg/kg/jour, administr&eacute;e en 2&nbsp;prises s&eacute;par&eacute;es (par exemple le matin et le soir).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Adaptation posologique pendant la p&eacute;riode post-transplantation chez les adultes et les enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie du tacrolimus est r&eacute;duite pendant la p&eacute;riode post-transplantation. L'am&eacute;lioration de l'&eacute;tat du patient apr&egrave;s la transplantation peut modifier la pharmacocin&eacute;tique du tacrolimus et n&eacute;cessiter des adaptations ult&eacute;rieures de posologie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Substitution entre les formulations de tacrolimus, Modigraf et Prograf&nbsp;:</b>
</dt>
<dd>Chez les sujets sains, l'exposition syst&eacute;mique au tacrolimus (ASC) pour Modigraf &eacute;tait d'environ 18&nbsp;% sup&eacute;rieure &agrave; celle de Prograf g&eacute;lules lors de l'administration de doses uniques. On ne dispose pas de donn&eacute;es de tol&eacute;rance sur l'utilisation de Modigraf granul&eacute;s suite &agrave; la substitution temporaire de Prograf ou d'Advagraf chez les patients dans un &eacute;tat critique.</dd>
<dd>Les patients stables ayant re&ccedil;u une allogreffe maintenus sous Modigraf granul&eacute;s, et n&eacute;cessitant une substitution par Prograf g&eacute;lules, doivent &ecirc;tre convertis sur la base d'une posologie quotidienne totale 1:1 (mg:&nbsp;mg). S'il n'est pas possible de donner la m&ecirc;me dose, la posologie quotidienne totale de Prograf doit &ecirc;tre arrondie &agrave; la quantit&eacute; sup&eacute;rieure la plus proche possible, la dose la plus importante &eacute;tant donn&eacute;e le matin et la dose la plus faible le soir.</dd>
<dd>De la m&ecirc;me fa&ccedil;on, pour la substitution de Prograf g&eacute;lules par Modigraf granul&eacute;s, la posologie quotidienne totale de Modigraf doit &ecirc;tre de pr&eacute;f&eacute;rence &eacute;gale &agrave; la posologie quotidienne totale de Prograf. Si la substitution bas&eacute;e sur des quantit&eacute;s &eacute;gales n'est pas possible, la posologie quotidienne totale de Modigraf doit &ecirc;tre arrondie &agrave; la posologie quotidienne totale inf&eacute;rieure la plus proche possible avec des sachets-dose de 0,2&nbsp;mg et de 1&nbsp;mg.</dd>
<dd>La posologie quotidienne totale de Modigraf granul&eacute;s doit &ecirc;tre administr&eacute;e en 2&nbsp;doses &eacute;gales. Si des doses &eacute;gales ne sont pas possibles, alors la dose la plus importante doit &ecirc;tre administr&eacute;e le matin et la dose la plus faible le soir. Les sachets-dose de Modigraf ne doivent pas &ecirc;tre utilis&eacute; de mani&egrave;re incompl&egrave;te.</dd>
<dd>Par exemple&nbsp;: Une posologie quotidienne totale de Prograf g&eacute;lules &agrave; raison de 1&nbsp;mg le matin et 0,5&nbsp;mg le soir pourra &ecirc;tre substitu&eacute;e par une administration d'une posologie quotidienne totale de Modigraf de 1,4&nbsp;mg &agrave; raison de 0,8&nbsp;mg le matin et 0,6&nbsp;mg le soir.</dd>
<dd>Les concentrations sanguines r&eacute;siduelles de tacrolimus doivent &ecirc;tre mesur&eacute;es avant la substitution et au cours de la premi&egrave;re semaine qui suit la substitution. Des adaptations de posologie doivent &ecirc;tre r&eacute;alis&eacute;es afin de s'assurer qu'une exposition syst&eacute;mique similaire est maintenue.</dd>
<dd>
</dd>
<dd>
<dl>
<dt>
Substitution de la ciclosporine par le tacrolimus&nbsp;:
</dt>
<dd>Une surveillance est recommand&eacute;e lors de la substitution d'un protocole &agrave; base de ciclosporine par un protocole &agrave; base de tacrolimus (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi, Interactions). L'administration concomitante de ciclosporine et de tacrolimus n'est pas recommand&eacute;e. Le traitement par tacrolimus doit &ecirc;tre instaur&eacute; en tenant compte des concentrations sanguines de ciclosporine et de l'&eacute;tat clinique du patient. L'administration doit &ecirc;tre diff&eacute;r&eacute;e en cas de concentrations sanguines &eacute;lev&eacute;es de ciclosporine. En pratique, le traitement par tacrolimus doit &ecirc;tre instaur&eacute; 12-24&nbsp;heures apr&egrave;s l'arr&ecirc;t de la ciclosporine. La surveillance des concentrations sanguines de ciclosporine doit se poursuivre apr&egrave;s la substitution car la clairance de la ciclosporine peut &ecirc;tre modifi&eacute;e.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Traitement du rejet du greffon allog&eacute;nique&nbsp;:</b>
</dt>
<dd>L'augmentation de la posologie du tacrolimus, l'administration de doses suppl&eacute;mentaires de cortico&iuml;des et l'introduction de cures br&egrave;ves d'anticorps monoclonaux ou polyclonaux ont &eacute;t&eacute; utilis&eacute;es pour traiter les &eacute;pisodes de rejet. En cas d'apparition de signes de toxicit&eacute; tels que des effets ind&eacute;sirables graves (cf&nbsp;Effets ind&eacute;sirables), il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose de Modigraf.</dd>
<dd>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique apr&egrave;s transplantation r&eacute;nale ou h&eacute;patique (adultes et enfants)&nbsp;:
</dt>
<dd>En cas de substitution d'un autre immunosuppresseur par Modigraf 2&nbsp;fois par jour, le traitement doit d&eacute;buter &agrave; la dose orale initiale recommand&eacute;e en pr&eacute;vention du rejet du greffon.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique apr&egrave;s transplantation cardiaque (adultes et enfants)&nbsp;:
</dt>
<dd>Chez les patients adultes convertis &agrave; Modigraf, une dose orale initiale de 0,15&nbsp;mg/kg/jour doit &ecirc;tre administr&eacute;e en 2&nbsp;prises s&eacute;par&eacute;es (par exemple le matin et le soir).</dd>
<dd>Chez les patients p&eacute;diatriques convertis au tacrolimus, une dose orale initiale de 0,20-0,30&nbsp;mg/kg/jour doit &ecirc;tre administr&eacute;e en 2&nbsp;doses s&eacute;par&eacute;es (par exemple le matin et le soir).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Traitement du rejet du greffon allog&eacute;nique apr&egrave;s transplantation d'autres greffons&nbsp;:
</dt>
<dd>Les posologies recommand&eacute;es en transplantations pulmonaire, pancr&eacute;atique ou intestinale reposent sur des donn&eacute;es limit&eacute;es issues d'&eacute;tudes cliniques prospectives avec la formulation Prograf. Prograf a &eacute;t&eacute; utilis&eacute; aux doses orales initiales de 0,10-0,15&nbsp;mg/kg/jour en transplantation pulmonaire, de 0,2&nbsp;mg/kg/jour en transplantation pancr&eacute;atique, et de 0,3&nbsp;mg/kg/jour en transplantation intestinale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Adaptations de la posologie chez les populations particuli&egrave;res de patients&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Une diminution de la dose peut &ecirc;tre n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re de fa&ccedil;on &agrave; maintenir les concentrations sanguines r&eacute;siduelles dans les limites recommand&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du tacrolimus n'&eacute;tant pas affect&eacute;e par la fonction r&eacute;nale (cf&nbsp;Pharmacocin&eacute;tique), aucune adaptation de la posologie n'est n&eacute;cessaire. Cependant, en raison du potentiel n&eacute;phrotoxique du tacrolimus, il est recommand&eacute; de surveiller &eacute;troitement la fonction r&eacute;nale (notamment par des dosages de la cr&eacute;atinin&eacute;mie, le calcul de la clairance de la cr&eacute;atinine et la surveillance du d&eacute;bit urinaire).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ethnie&nbsp;:
</dt>
<dd>En comparaison avec les patients caucasiens, les patients noirs peuvent n&eacute;cessiter des doses de tacrolimus sup&eacute;rieures pour atteindre des concentrations sanguines r&eacute;siduelles similaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>Les donn&eacute;es actuellement disponibles ne montrent pas que les hommes et les femmes n&eacute;cessitent des doses diff&eacute;rentes pour atteindre des concentrations sanguines r&eacute;siduelles similaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>En g&eacute;n&eacute;ral, les doses n&eacute;cessaires chez l'enfant sont 1,5 &agrave; 2&nbsp;fois plus &eacute;lev&eacute;es que chez l'adulte pour obtenir des concentrations sanguines r&eacute;siduelles similaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les donn&eacute;es actuellement disponibles ne montrent pas la n&eacute;cessit&eacute; d'adapter la posologie chez les patients &acirc;g&eacute;s.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Surveillance th&eacute;rapeutique m&eacute;dicamenteuse&nbsp;:</b>
</dt>
<dd>La posologie doit &ecirc;tre bas&eacute;e essentiellement sur l'&eacute;valuation clinique des signes de rejet et de la tol&eacute;rance pour chaque patient &agrave; l'aide de la surveillance des concentrations sanguines r&eacute;siduelles du tacrolimus.</dd>
<dd>Afin d'aider &agrave; l'optimisation de la posologie, plusieurs techniques d'immuno-analyse sont disponibles pour d&eacute;terminer les concentrations de tacrolimus dans le sang total. La comparaison des concentrations d&eacute;crites dans la litt&eacute;rature par rapport aux valeurs individuelles observ&eacute;es en pratique clinique doit &ecirc;tre &eacute;valu&eacute;e avec prudence et en tenant compte de la m&eacute;thode de dosage utilis&eacute;e. Actuellement, en pratique clinique, le suivi des concentrations sur sang total est effectu&eacute; par des m&eacute;thodes d'immunodosage. Le rapport entre les concentrations r&eacute;siduelles de tacrolimus (C<sub>12</sub>) et l'exposition syst&eacute;mique (ASC<sub>0-12</sub>) est similaire entre les 2&nbsp;formulations Modigraf granul&eacute;s et Prograf g&eacute;lules.</dd>
<dd>Les concentrations sanguines r&eacute;siduelles de tacrolimus doivent &ecirc;tre surveill&eacute;es en p&eacute;riode post-transplantation. Les taux sanguins r&eacute;siduels de tacrolimus doivent donc &ecirc;tre d&eacute;termin&eacute;s 12&nbsp;heures environ apr&egrave;s l'administration de la derni&egrave;re dose de Modigraf granul&eacute;s, et juste avant la dose suivante. Une surveillance fr&eacute;quente des concentrations sanguines r&eacute;siduelles au cours des 2&nbsp;premi&egrave;res semaines qui suivent la transplantation est recommand&eacute;e, suivie par une surveillance r&eacute;guli&egrave;re pendant le traitement d'entretien. Les concentrations sanguines r&eacute;siduelles de tacrolimus doivent &ecirc;tre surveill&eacute;es au moins 2&nbsp;fois par semaine pendant la p&eacute;riode post-transplantation imm&eacute;diate, puis r&eacute;guli&egrave;rement pendant le traitement d'entretien. Les concentrations sanguines r&eacute;siduelles de tacrolimus doivent &eacute;galement &ecirc;tre &eacute;troitement surveill&eacute;es lorsque des signes cliniques de toxicit&eacute; ou de rejet aigu sont observ&eacute;s, suite &agrave; la substitution de Modigraf granul&eacute;s par Prograf g&eacute;lules, &agrave; toutes adaptations de posologie, apr&egrave;s des modifications du protocole immunosuppresseur ou apr&egrave;s l'administration concomitante de substances susceptibles d'affecter les concentrations sanguines r&eacute;siduelles du tacrolimus (cf&nbsp;Interactions). La p&eacute;riodicit&eacute; du suivi des concentrations doit &ecirc;tre bas&eacute;e sur l'&eacute;tat clinique. &Eacute;tant donn&eacute; la faible clairance du tacrolimus, en cas d'adaptation de posologie de Modigraf, l'&eacute;tat d'&eacute;quilibre vis&eacute; peut n'appara&icirc;tre qu'apr&egrave;s plusieurs jours (cf&nbsp;Pharmacocin&eacute;tique).</dd>
<dd>Les donn&eacute;es des &eacute;tudes cliniques sugg&egrave;rent que, lorsque les concentrations sanguines r&eacute;siduelles de tacrolimus sont maintenues en dessous de 20&nbsp;ng/ml, la majorit&eacute; des patients peut &ecirc;tre trait&eacute;e efficacement. Il est n&eacute;cessaire de tenir compte de l'&eacute;tat clinique du patient lors de l'interpr&eacute;tation des concentrations sanguines r&eacute;siduelles du produit. En pratique clinique, les concentrations sanguines r&eacute;siduelles sont g&eacute;n&eacute;ralement comprises entre 5-20&nbsp;ng/ml chez les transplant&eacute;s h&eacute;patiques et 10-20&nbsp;ng/ml chez les transplant&eacute;s r&eacute;naux et cardiaques dans la p&eacute;riode post-transplantation imm&eacute;diate. Au cours du traitement d'entretien, les concentrations sanguines r&eacute;siduelles sont g&eacute;n&eacute;ralement comprises entre 5-15&nbsp;ng/ml chez les transplant&eacute;s h&eacute;patiques, r&eacute;naux et cardiaques.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Il est recommand&eacute; d'administrer la dose orale quotidienne de Modigraf en 2&nbsp;prises s&eacute;par&eacute;es (par exemple le matin et le soir).</p>
<p>En g&eacute;n&eacute;ral, le traitement par tacrolimus est d&eacute;but&eacute; par voie orale. Si n&eacute;cessaire, le traitement par tacrolimus peut d&eacute;buter par l'administration de Modigraf granul&eacute;s en suspension dans l'eau, par sonde nasogastrique.</p>
<p>En g&eacute;n&eacute;ral, Modigraf granul&eacute;s doit &ecirc;tre pris &agrave; jeun ou au moins 1&nbsp;heure avant ou 2 &agrave; 3&nbsp;heures apr&egrave;s un repas pour permettre une absorption maximale (cf&nbsp;Pharmacocin&eacute;tique).</p>
<p>La dose n&eacute;cessaire est calcul&eacute;e &agrave; partir du poids du patient, en utilisant le plus petit nombre possible de sachets-dose. Utiliser 2&nbsp;ml d'eau (&agrave; temp&eacute;rature ambiante) par mg de tacrolimus pour reconstituer la suspension (jusqu'&agrave; un maximum de 50&nbsp;ml, selon le poids du patient) dans une tasse. Ne pas utiliser de r&eacute;cipients contenant du PVC (cf&nbsp;Incompatibilit&eacute;). Les granul&eacute;s sont ajout&eacute;s &agrave; l'eau et m&eacute;lang&eacute;s. L'utilisation de liquides ou d'ustensiles pour vider les sachets-dose n'est pas recommand&eacute;e. La suspension peut &ecirc;tre pr&eacute;lev&eacute;e avec une seringue ou aval&eacute;e directement par le patient. Le go&ucirc;t est sucr&eacute; en raison de la pr&eacute;sence de lactose. Ensuite la tasse est rinc&eacute;e une fois avec la m&ecirc;me quantit&eacute; d'eau, puis l'eau de rin&ccedil;age est absorb&eacute;e par le patient. La suspension doit &ecirc;tre administr&eacute;e imm&eacute;diatement apr&egrave;s sa pr&eacute;paration.</p>
<p>Pour les patients qui ne peuvent pas prendre de m&eacute;dicaments par voie orale pendant la p&eacute;riode post-transplantation imm&eacute;diate, un traitement par tacrolimus peut &ecirc;tre initi&eacute; par voie intraveineuse (voir le r&eacute;sum&eacute; des caract&eacute;ristiques du produit de Prograf 5&nbsp;mg/ml solution &agrave; diluer pour perfusion) &agrave; la dose d'environ 1/5 de la dose orale recommand&eacute;e pour l'indication correspondante.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au tacrolimus ou &agrave; l'un des excipients (cf&nbsp;Composition).<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; d'autres macrolides.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>On ne dispose pas de donn&eacute;es de tol&eacute;rance sur l'utilisation de Modigraf granul&eacute;s suite &agrave; la substitution temporaire de Prograf ou d'Advagraf chez les patients dans un &eacute;tat critique.<br>Modigraf ne doit pas &ecirc;tre substitu&eacute; par Advagraf puisqu'une diff&eacute;rence cliniquement pertinente entre la biodisponibilit&eacute; des deux formulations ne peut &ecirc;tre exclue. Des erreurs m&eacute;dicamenteuses, dont la substitution par inadvertance, involontaire ou en l'absence de contr&ocirc;le entre des formulations &agrave; lib&eacute;ration imm&eacute;diate ou &agrave; lib&eacute;ration prolong&eacute;e contenant du tacrolimus, ont &eacute;t&eacute; observ&eacute;es. Cela a entra&icirc;n&eacute; des &eacute;v&egrave;nements ind&eacute;sirables graves, incluant le rejet du greffon ou d'autres effets ind&eacute;sirables qui pourraient &ecirc;tre la cons&eacute;quence soit d'une sous-exposition soit d'une surexposition au tacrolimus. Les patients doivent &ecirc;tre maintenus sous une m&ecirc;me formulation contenant du tacrolimus avec le sch&eacute;ma posologique quotidien correspondant&nbsp;; la formulation ou le sch&eacute;ma posologique ne doivent &ecirc;tre modifi&eacute;s que sous la surveillance &eacute;troite d'un sp&eacute;cialiste en transplantation (cf&nbsp;Posologie/Mode d'administration, Effets ind&eacute;sirables).<br>Pendant la p&eacute;riode post-transplantation imm&eacute;diate, la surveillance des param&egrave;tres suivants doit &ecirc;tre effectu&eacute;e en routine&nbsp;: pression art&eacute;rielle, ECG, bilan neurologique et visuel, glyc&eacute;mie &agrave; jeun, &eacute;lectrolytes (en particulier le potassium), fonctions h&eacute;patique et r&eacute;nale, param&egrave;tres h&eacute;matologiques, h&eacute;mostase et dosage des prot&eacute;ines plasmatiques. En cas de modifications cliniquement significatives de ces param&egrave;tres, des ajustements du traitement immunosuppresseur doivent &ecirc;tre envisag&eacute;s.<br>Lorsque des substances ayant un potentiel d'interaction (cf&nbsp;Interactions)&nbsp;- particuli&egrave;rement les inhibiteurs puissants du CYP3A4 (tels que k&eacute;toconazole, voriconazole, itraconazole, t&eacute;lithromycine ou clarithromycine) ou les inducteurs du CYP&nbsp;3A4 (tels que rifampicine, rifabutine)&nbsp;- sont associ&eacute;s au tacrolimus, les concentrations sanguines r&eacute;siduelles du tacrolimus doivent &ecirc;tre surveill&eacute;es afin d'ajuster la posologie du tacrolimus si n&eacute;cessaire pour maintenir une exposition similaire au tacrolimus.<br>Les pr&eacute;parations de phytoth&eacute;rapie &agrave; base de millepertuis (Hypericum perforatum) doivent &ecirc;tre &eacute;vit&eacute;es lors de la prise de Modigraf en raison du risque d'interaction qui conduit &agrave; une diminution de la concentration sanguine r&eacute;siduelle du tacrolimus et &agrave; une diminution de son efficacit&eacute; clinique (cf&nbsp;Interactions).<br>L'administration concomitante de ciclosporine et de tacrolimus doit &ecirc;tre &eacute;vit&eacute;e et il convient d'&ecirc;tre prudent lors de l'administration de tacrolimus &agrave; des patients qui ont re&ccedil;u pr&eacute;alablement de la ciclosporine (cf&nbsp;Posologie/Mode d'administration, Interactions).<br>Les apports &eacute;lev&eacute;s de potassium ou les diur&eacute;tiques hyperkali&eacute;miants doivent &ecirc;tre &eacute;vit&eacute;s (cf&nbsp;Interactions).<br>Certaines associations de tacrolimus avec des m&eacute;dicaments connus pour avoir des effets n&eacute;phrotoxiques ou neurotoxiques peuvent augmenter le risque de ces effets (cf&nbsp;Interactions).<br>Les immunosuppresseurs peuvent affecter la r&eacute;ponse &agrave; la vaccination et peuvent rendre une vaccination pendant le traitement par tacrolimus moins efficace. L'utilisation de vaccins vivants att&eacute;nu&eacute;s doit &ecirc;tre &eacute;vit&eacute;e.<br>Les taux sanguins du tacrolimus pouvant changer de fa&ccedil;on significative pendant les &eacute;pisodes de diarrh&eacute;es, une surveillance accrue des concentrations sanguines r&eacute;siduelles du tacrolimus est recommand&eacute;e lors de ces &eacute;pisodes de diarrh&eacute;es.<br>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>Des hypertrophies ventriculaires ou septales, rapport&eacute;es comme &eacute;tant des cardiomyopathies, ont &eacute;t&eacute; rarement observ&eacute;es. La plupart de ces cas &eacute;taient r&eacute;versibles, survenant lorsque les concentrations sanguines r&eacute;siduelles de tacrolimus &eacute;taient beaucoup plus &eacute;lev&eacute;es que les taux maximum recommand&eacute;s. Les autres facteurs identifi&eacute;s comme augmentant le risque d'apparition de ces signes cliniques sont une cardiopathie pr&eacute;existante, l'utilisation de cortico&iuml;des, l'hypertension, un dysfonctionnement r&eacute;nal ou h&eacute;patique, des infections, une surcharge hydrique et des oed&egrave;mes. Par cons&eacute;quent, les patients &agrave; haut risque, notamment les jeunes enfants et les patients recevant une immunosuppression importante, doivent &ecirc;tre surveill&eacute;s par des m&eacute;thodes telles que l'&eacute;chocardiographie ou ECG avant et apr&egrave;s la transplantation (par exemple, le premier examen &agrave; 3&nbsp;mois, puis &agrave; 9-12&nbsp;mois). En cas d'apparition d'anomalies, une diminution de la posologie de Modigraf ou un changement du traitement immunosuppresseur doit &ecirc;tre envisag&eacute;. Le tacrolimus peut allonger l'espace QT mais actuellement il n'a pas &eacute;t&eacute; mis en &eacute;vidence qu'il favorise la survenue de torsades de pointe. La prudence s'impose chez les patients pr&eacute;sentant un syndrome cong&eacute;nital du QT long diagnostiqu&eacute; ou suspect&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndromes lymphoprolif&eacute;ratifs et affections malignes&nbsp;:
</dt>
<dd>Des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par tacrolimus (cf&nbsp;Effets ind&eacute;sirables). L'utilisation d'immunosuppresseurs en association, tels qu'un traitement concomitant avec des anticorps antilymphocytaires (par exemple, basiliximab, daclizumab) augmente le risque de d&eacute;velopper des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV. Il a &eacute;t&eacute; rapport&eacute; que les patients s&eacute;ron&eacute;gatifs &agrave; l'antig&egrave;ne de la capside virale (VCA) de l'EBV ont un risque accru de d&eacute;velopper des syndromes lymphoprolif&eacute;ratifs. Une s&eacute;rologie EBV-VCA doit donc &ecirc;tre v&eacute;rifi&eacute;e chez ces patients avant d'instaurer le traitement par Modigraf. Une surveillance &eacute;troite avec une PCR-EBV est recommand&eacute;e pendant le traitement. Une PCR-EBV positive peut persister pendant plusieurs mois et n'indique pas en soi une maladie lymphoprolif&eacute;rative ou un lymphome.</dd>
<dd>Comme avec d'autres agents immunosuppresseurs puissants, le risque de cancer secondaire est inconnu (cf&nbsp;Effets ind&eacute;sirables).</dd>
<dd>Comme avec d'autres agents immunosuppresseurs, en raison du risque potentiel de survenue de l&eacute;sions cutan&eacute;es malignes, l'exposition au soleil et aux rayons UV doit &ecirc;tre limit&eacute;e par le port de v&ecirc;tements protecteurs et l'utilisation d'un &eacute;cran solaire &agrave; fort indice de protection.</dd>
<dd>Les patients trait&eacute;s par des immunosuppresseurs, dont Modigraf, ont un risque accru de d&eacute;velopper des infections opportunistes (bact&eacute;riennes, fongiques, virales et &agrave; protozoaires). La n&eacute;phropathie associ&eacute;e au virus BK et la leucoenc&eacute;phalopathie multifocale progressive (LEMP) &agrave; virus&nbsp;JC comptent parmi ces infections. Ces infections sont souvent li&eacute;es au degr&eacute; d'immunosuppression &eacute;lev&eacute; et peuvent conduire &agrave; des affections graves ou fatales que les m&eacute;decins doivent consid&eacute;rer dans le diagnostic diff&eacute;rentiel des patients immunod&eacute;prim&eacute;s ayant une alt&eacute;ration de la fonction r&eacute;nale ou des sympt&ocirc;mes neurologiques.</dd>
<dd>Il a &eacute;t&eacute; rapport&eacute; que des patients trait&eacute;s par tacrolimus ont d&eacute;velopp&eacute; un syndrome d'enc&eacute;phalopathie post&eacute;rieure r&eacute;versible (SEPR). Si les patients sous tacrolimus consultent pour certains sympt&ocirc;mes d'un SEPR tels que c&eacute;phal&eacute;es, &eacute;tat mental alt&eacute;r&eacute;, convulsions et troubles de la vision, un examen radiographique (par exemple IRM) doit &ecirc;tre effectu&eacute;. Si un SEPR est diagnostiqu&eacute;, il est recommand&eacute; de contr&ocirc;ler &eacute;troitement la pression art&eacute;rielle ainsi que le statut &eacute;pileptique et d'interrompre imm&eacute;diatement le tacrolimus. La plupart des patients se r&eacute;tablissent compl&egrave;tement apr&egrave;s que des mesures ad&eacute;quates ont &eacute;t&eacute; prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>L'exp&eacute;rience est limit&eacute;e chez les patients non caucasiens et chez les patients &agrave; risque immunologique &eacute;lev&eacute; (par exemple, retransplantation, pr&eacute;sence d'anticorps anti-HLA, PRA).</dd>
<dd>Une diminution de la dose peut &ecirc;tre n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (cf&nbsp;Posologie/Mode d'administration).</dd>
<dd>Modigraf granul&eacute;s contient du lactose. Les patients pr&eacute;sentant des maladies h&eacute;r&eacute;ditaires rares telles qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Le tacrolimus disponible dans la circulation g&eacute;n&eacute;rale est m&eacute;tabolis&eacute; par le CYP&nbsp;3A4 h&eacute;patique. Un m&eacute;tabolisme gastro-intestinal par le CYP&nbsp;3A4 dans la paroi intestinale a &eacute;galement &eacute;t&eacute; observ&eacute;. L'utilisation concomitante de substances connues comme &eacute;tant des inhibiteurs ou des inducteurs du CYP3A4 peut modifier le m&eacute;tabolisme du tacrolimus et donc augmenter ou diminuer ses concentrations sanguines r&eacute;siduelles.<br>Il est recommand&eacute; de surveiller les concentrations sanguines r&eacute;siduelles de tacrolimus lors de toute administration concomitante de substances pouvant modifier le m&eacute;tabolisme par le CYP&nbsp;3A4 ou pouvant agir sur les concentrations sanguines r&eacute;siduelles du tacrolimus, et d'adapter sa posologie de mani&egrave;re &agrave; maintenir une exposition constante du tacrolimus (cf&nbsp;Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).<br>
<div>
<dl>
<dt>
Inhibiteurs du CYP&nbsp;3A4 susceptibles d'augmenter les concentrations sanguines r&eacute;siduelles de tacrolimus&nbsp;:
</dt>
<dd>En clinique, il a &eacute;t&eacute; montr&eacute; que les substances suivantes augmentent les concentrations sanguines r&eacute;siduelles de tacrolimus&nbsp;:<ul>
<li type="disc">Des interactions fortes ont &eacute;t&eacute; observ&eacute;es avec des antifongiques tels que le k&eacute;toconazole, le fluconazole, l'itraconazole et le voriconazole, l'antibiotique macrolide &eacute;rythromycine et les inhibiteurs de la prot&eacute;ase du VIH (par exemple le ritonavir). Chez presque tous les patients, il peut &ecirc;tre n&eacute;cessaire de diminuer la posologie du tacrolimus en cas d'administration concomitante de ces substances. Les &eacute;tudes pharmacocin&eacute;tiques ont montr&eacute; que l'augmentation des concentrations sanguines r&eacute;siduelles &eacute;tait principalement due &agrave; une augmentation de la biodisponibilit&eacute; orale du tacrolimus en raison de l'inhibition de son m&eacute;tabolisme gastro-intestinal. L'effet sur la clairance h&eacute;patique est moins prononc&eacute;.<br>
</li>
<li type="disc">Des interactions plus faibles ont &eacute;t&eacute; observ&eacute;es avec le clotrimazole, la clarithromycine, la josamycine, la nif&eacute;dipine, la nicardipine, le diltiazem, le v&eacute;rapamil, le danazol, l'&eacute;thinylestradiol, l'om&eacute;prazole et la n&eacute;fazodone.<br>
</li>
<li type="disc">Il a &eacute;t&eacute; montr&eacute; in vitro que les substances suivantes sont des inhibiteurs potentiels du m&eacute;tabolisme du tacrolimus&nbsp;: bromocriptine, cortisone, dapsone, ergotamine, gestod&egrave;ne, lidoca&iuml;ne, m&eacute;ph&eacute;nyto&iuml;ne, miconazole, midazolam, nilvadipine, nor&eacute;thist&eacute;rone, quinidine, tamoxif&egrave;ne, trol&eacute;andomycine. Il a &eacute;t&eacute; rapport&eacute; que le jus de pamplemousse augmente la concentration sanguine r&eacute;siduelle du tacrolimus et il doit donc &ecirc;tre &eacute;vit&eacute;.<br>
</li>
<li type="disc">Le lansoprazole et la ciclosporine peuvent potentiellement inhiber le m&eacute;tabolisme du tacrolimus par le CYP&nbsp;3A4 et ainsi augmenter les concentrations sanguines r&eacute;siduelles de tacrolimus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions susceptibles d'augmenter les concentrations sanguines r&eacute;siduelles de tacrolimus&nbsp;:
</dt>
<dd>Le tacrolimus est fortement li&eacute; aux prot&eacute;ines plasmatiques. Des interactions possibles avec d'autres m&eacute;dicaments connus pour avoir une forte affinit&eacute; pour les prot&eacute;ines plasmatiques (par exemple AINS, anticoagulants oraux ou antidiab&eacute;tiques oraux) doivent donc &ecirc;tre prises en consid&eacute;ration. Les autres interactions potentielles pouvant augmenter l'exposition syst&eacute;mique du tacrolimus incluent des agents procin&eacute;tiques (tels que le m&eacute;toclopramide et le cisapride), la cim&eacute;tidine et l'hydroxyde de magn&eacute;sium-aluminium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du CYP&nbsp;3A4 susceptibles de diminuer les concentrations sanguines r&eacute;siduelles de tacrolimus&nbsp;:
</dt>
<dd>En clinique, il a &eacute;t&eacute; montr&eacute; que les substances suivantes diminuent les concentrations sanguines r&eacute;siduelles du tacrolimus&nbsp;:<ul>
<li type="disc">Des interactions fortes ont &eacute;t&eacute; observ&eacute;es avec la rifampicine, la ph&eacute;nyto&iuml;ne ou le millepertuis (Hypericum perforatum) ce qui peut n&eacute;cessiter une augmentation de la posologie du tacrolimus chez presque tous les patients. Des interactions cliniquement significatives ont &eacute;galement &eacute;t&eacute; rapport&eacute;es avec le ph&eacute;nobarbital. Il a &eacute;t&eacute; observ&eacute; que les doses d'entretien de cortico&iuml;des diminuent les concentrations sanguines r&eacute;siduelles de tacrolimus.<br>
</li>
<li type="disc">L'administration de doses &eacute;lev&eacute;es de prednisolone ou de m&eacute;thylprednisolone dans le traitement du rejet aigu est susceptible d'augmenter ou de diminuer les concentrations sanguines r&eacute;siduelles de tacrolimus.<br>
</li>
<li type="disc">La carbamaz&eacute;pine, le m&eacute;tamizole et l'isoniazide peuvent diminuer les concentrations sanguines r&eacute;siduelles de tacrolimus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du tacrolimus sur le m&eacute;tabolisme d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>Le tacrolimus est un inhibiteur connu du CYP3A4&nbsp;; par cons&eacute;quent, l'utilisation concomitante de tacrolimus et de m&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP&nbsp;3A4 peut modifier le m&eacute;tabolisme de ces derniers.</dd>
<dd>La demi-vie de la ciclosporine est prolong&eacute;e en cas d'administration concomitante avec le tacrolimus. En outre, des effets n&eacute;phrotoxiques synergiques/additifs peuvent se produire. Pour ces raisons, l'administration concomitante de ciclosporine et de tacrolimus n'est pas recommand&eacute;e et il convient d'&ecirc;tre prudent lors de l'administration de tacrolimus &agrave; des patients qui ont re&ccedil;u pr&eacute;alablement de la ciclosporine (cf&nbsp;Posologie/Mode d'administration, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que le tacrolimus augmente la concentration sanguine r&eacute;siduelle de la ph&eacute;nyto&iuml;ne. Comme le tacrolimus peut diminuer la clairance des contraceptifs st&eacute;ro&iuml;diens, avec pour r&eacute;sultat une augmentation de l'exposition hormonale, la prudence est recommand&eacute;e lors du choix d'une m&eacute;thode contraceptive.</dd>
<dd>Des informations limit&eacute;es sont disponibles sur les interactions entre le tacrolimus et les statines. Les donn&eacute;es cliniques sugg&egrave;rent que la pharmacocin&eacute;tique des statines n'est quasiment pas modifi&eacute;e en cas d'association avec le tacrolimus.</dd>
<dd>Les &eacute;tudes chez l'animal ont montr&eacute; que le tacrolimus pouvait potentiellement diminuer la clairance et prolonger la demi-vie du pentobarbital et du ph&eacute;nazone.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres interactions susceptibles de compromettre l'&eacute;tat clinique du patient&nbsp;:
</dt>
<dd>L'administration concomitante de tacrolimus avec des m&eacute;dicaments connus pour avoir des effets n&eacute;phrotoxiques ou neurotoxiques peut augmenter ces effets (par exemple aminosides, inhibiteurs de la gyrase, vancomycine, sulfam&eacute;thoxazole +&nbsp;trim&eacute;thoprime, AINS, ganciclovir ou aciclovir). Une n&eacute;phrotoxicit&eacute; accrue a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'administration concomitante d'amphot&eacute;ricine&nbsp;B ou d'ibuprof&egrave;ne avec le tacrolimus.</dd>
<dd>Comme le traitement par tacrolimus peut provoquer une hyperkali&eacute;mie ou majorer une hyperkali&eacute;mie pr&eacute;existante, les apports &eacute;lev&eacute;s de potassium ou les diur&eacute;tiques hyperkali&eacute;miants (par exemple amiloride, triamt&eacute;r&egrave;ne ou spironolactone) doivent &ecirc;tre &eacute;vit&eacute;s (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>Les immunosuppresseurs peuvent affecter la r&eacute;ponse &agrave; la vaccination et peuvent rendre une vaccination pendant le traitement par tacrolimus moins efficace. L'utilisation de vaccins vivants att&eacute;nu&eacute;s doit &ecirc;tre &eacute;vit&eacute;e (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es observ&eacute;es dans l'esp&egrave;ce humaine montrent que le tacrolimus traverse le placenta. Des donn&eacute;es limit&eacute;es issues de patients transplant&eacute;s n'ont pas mis en &eacute;vidence de risque accru d'&eacute;v&eacute;nements ind&eacute;sirables sur le d&eacute;roulement et l'issue de la grossesse pendant le traitement par tacrolimus, comparativement aux autres immunosuppresseurs. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique. Le tacrolimus peut &ecirc;tre envisag&eacute; chez la femme enceinte s'il n'existe pas d'alternative plus s&ucirc;re et si le b&eacute;n&eacute;fice attendu justifie le risque potentiel pour le foetus. En cas d'exposition in utero, la surveillance du nouveau-n&eacute; est recommand&eacute;e pour d&eacute;tecter des &eacute;v&eacute;nements ind&eacute;sirables potentiels du tacrolimus (en particulier, effets sur les reins). Il existe un risque d'accouchement pr&eacute;matur&eacute; (&lt;&nbsp;37&nbsp;semaines&nbsp;; fr&eacute;quence de 66&nbsp;naissances sur 123, soit 53,7&nbsp;%&nbsp;; cependant, les donn&eacute;es montrent que la majorit&eacute; des nouveau-n&eacute;s ont un poids de naissance normal pour leur &acirc;ge gestationnel). Chez le nouveau-n&eacute;, un risque d'hyperkali&eacute;mie se normalisant spontan&eacute;ment a &eacute;t&eacute; identifi&eacute; (incidence de 8&nbsp;nouveau-n&eacute;s sur 111, c'est-&agrave;-dire 7,2&nbsp;%). Chez le rat et le lapin, des effets toxiques sur l'embryon et le foetus ont &eacute;t&eacute; observ&eacute;s &agrave; des doses maternotoxiques (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). La fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; alt&eacute;r&eacute;e par le tacrolimus (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les donn&eacute;es dans l'esp&egrave;ce humaine montrent que le tacrolimus est excr&eacute;t&eacute; dans le lait maternel. Des effets nocifs sur le nouveau-n&eacute; ne pouvant pas &ecirc;tre exclus, les femmes ne doivent pas allaiter pendant le traitement par tacrolimus.</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>De par une diminution du nombre et de la mobilit&eacute; des spermatozo&iuml;des, la fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; affect&eacute;e par le tacrolimus au travers d'une diminution du nombre et de la mobilit&eacute; des spermatozo&iuml;des (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le tacrolimus peut provoquer des troubles visuels et neurologiques. Ces effets peuvent &ecirc;tre major&eacute;s si le tacrolimus est administr&eacute; en association avec de l'alcool.<br>Les effets du tacrolimus (Modigraf) sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le profil des effets ind&eacute;sirables li&eacute;s aux traitements immunosuppresseurs est souvent difficile &agrave; &eacute;tablir en raison de la pathologie sous-jacente et de l'utilisation concomitante de nombreux autres m&eacute;dicaments.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (survenant chez&nbsp;&gt;&nbsp;10&nbsp;% des patients) sont&nbsp;: tremblements, atteinte de la fonction r&eacute;nale, hyperglyc&eacute;mie, diab&egrave;te sucr&eacute;, hyperkali&eacute;mie, infections, hypertension et insomnies.<br>La plupart des effets ind&eacute;sirables indiqu&eacute;s ci-dessous sont r&eacute;versibles et/ou r&eacute;pondent &agrave; une r&eacute;duction de la posologie. La fr&eacute;quence des effets ind&eacute;sirables est d&eacute;finie comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>
<div>
<dl>
<dt>
Infections et infestations&nbsp;:
</dt>
<dd>Comme avec d'autres immunosuppresseurs puissants, les patients recevant du tacrolimus pr&eacute;sentent fr&eacute;quemment un risque accru d'infections (virales, bact&eacute;riennes, fongiques, &agrave; protozoaires). L'&eacute;volution des maladies infectieuses pr&eacute;existantes peut &ecirc;tre aggrav&eacute;e. Des infections g&eacute;n&eacute;ralis&eacute;es ou localis&eacute;es peuvent se d&eacute;velopper.</dd>
<dd>Des cas de n&eacute;phropathie &agrave; virus BK, ainsi que des cas de leucoenc&eacute;phalopathie multifocale progressive (LEMP) &agrave; virus&nbsp;JC, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des immunosuppresseurs, dont Modigraf.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:
</dt>
<dd>Les patients recevant un traitement immunosuppresseur pr&eacute;sentent un risque accru de d&eacute;velopper des tumeurs malignes. Des tumeurs b&eacute;nignes mais aussi malignes, incluant des syndromes lymphoprolif&eacute;ratifs associ&eacute;s &agrave; l'EBV et des cancers cutan&eacute;s, ont &eacute;t&eacute; d&eacute;crites en relation avec le traitement par tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: an&eacute;mie, thrombocytop&eacute;nie, leucop&eacute;nie, anomalies des globules rouges, leucocytose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: coagulopathies, pancytop&eacute;nie, neutrop&eacute;nie, anomalies de la coagulation et du temps de saignement.<br>
</li>
<li type="disc">Rare&nbsp;: purpura thrombotique thrombocytop&eacute;nique, hypoprothrombin&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>Des r&eacute;actions allergiques et anaphylacto&iuml;des ont &eacute;t&eacute; observ&eacute;es chez des patients recevant du tacrolimus (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections endocriniennes&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: hirsutisme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diab&egrave;te sucr&eacute;, hyperglyc&eacute;mie, hyperkali&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: anorexie, acidose m&eacute;tabolique, autres anomalies &eacute;lectrolytiques, hyponatr&eacute;mie, surcharge hydrique, hyperuric&eacute;mie, hypomagn&eacute;s&eacute;mie, hypokali&eacute;mie, hypocalc&eacute;mie, diminution de l'app&eacute;tit, hypercholest&eacute;rol&eacute;mie, hyperlipid&eacute;mie, hypertriglyc&eacute;rid&eacute;mie, hypophosphat&eacute;mie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation, hypoglyc&eacute;mie, hypoprot&eacute;in&eacute;mie, hyperphosphat&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: insomnies.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: confusion et d&eacute;sorientation, d&eacute;pression, signes d'anxi&eacute;t&eacute;, hallucinations, troubles mentaux, humeur d&eacute;pressive, troubles de l'humeur, cauchemars.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles psychotiques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es, tremblements.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: troubles du syst&egrave;me nerveux, convulsions, troubles de la conscience, neuropathies p&eacute;riph&eacute;riques, sensations vertigineuses, paresth&eacute;sies et dysesth&eacute;sies, alt&eacute;ration de l'&eacute;criture.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: enc&eacute;phalopathie, h&eacute;morragies du syst&egrave;me nerveux central et accidents vasculaires c&eacute;r&eacute;braux, coma, troubles de l'&eacute;locution et du langage, paralysie et par&eacute;sie, amn&eacute;sie.<br>
</li>
<li type="disc">Rare&nbsp;: hypertonie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: myasth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles oculaires, vision trouble, photophobie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: cataracte.<br>
</li>
<li type="disc">Rare&nbsp;: c&eacute;cit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de l'oreille et du labyrinthe&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: acouph&egrave;nes.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoacousie.<br>
</li>
<li type="disc">Rare&nbsp;: surdit&eacute; neurosensorielle.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles de l'audition.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: coronaropathies isch&eacute;miques, tachycardie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance cardiaque, arythmies ventriculaires et arr&ecirc;t cardiaque, arythmies supraventriculaires, cardiomyopathies, anomalies de l'ECG, hypertrophie ventriculaire, palpitations, anomalies du pouls et de la fr&eacute;quence cardiaque.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;panchements p&eacute;ricardiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: anomalies de l'&eacute;chocardiogramme.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hypertension.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: accidents thromboemboliques et isch&eacute;miques, troubles vasculaires hypotensifs, h&eacute;morragies, maladie vasculaire p&eacute;riph&eacute;rique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose veineuse profonde d'un membre, collapsus, infarctus.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: affections du parenchyme pulmonaire, dyspn&eacute;e, &eacute;panchement pleural, toux, pharyngite, congestion et inflammations nasales.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance respiratoire, affection des voies respiratoires, asthme.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de d&eacute;tresse respiratoire aigu&euml;.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: diarrh&eacute;es, naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: signes et sympt&ocirc;mes gastro-intestinaux, vomissements, douleurs gastro-intestinales et abdominales, inflammations gastro-intestinales, h&eacute;morragies gastro-intestinales, ulc&eacute;rations et perforation des voies digestives, ascite, stomatite et ulc&eacute;ration, constipation, signes et sympt&ocirc;mes dyspeptiques, flatulences, m&eacute;t&eacute;orisme et ballonnements, selles molles.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite aigu&euml; et chronique, p&eacute;ritonite, hyperamylas&eacute;mie, il&eacute;us paralytique, reflux gastro-oesophagien, alt&eacute;ration de la vidange gastrique.<br>
</li>
<li type="disc">Rare&nbsp;: pseudokyste pancr&eacute;atique, subil&eacute;us.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anomalies des tests de la fonction h&eacute;patique.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: affections des voies biliaires, l&eacute;sions h&eacute;patocellulaires et h&eacute;patite, cholestase et ict&egrave;re.<br>
</li>
<li type="disc">Rare&nbsp;: maladie veino-occlusive h&eacute;patique, thrombose de l'art&egrave;re h&eacute;patique.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: insuffisance h&eacute;patique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash, prurit, alop&eacute;cie, acn&eacute;, hypersudation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dermatite, photosensibilit&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de Stevens-Johnson.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculo-squelettiques et syst&eacute;miques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies, dorsalgies, crampes musculaires, douleurs dans les membres.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles articulaires.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du rein et des voies urinaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: atteinte de la fonction r&eacute;nale.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance r&eacute;nale, insuffisance r&eacute;nale aigu&euml;, n&eacute;phropathie toxique, n&eacute;crose tubulaire r&eacute;nale, troubles du tractus urinaire, oligurie, affection v&eacute;sicale et troubles ur&eacute;traux.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome h&eacute;molytique et ur&eacute;mique, anurie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: n&eacute;phropathie, cystite h&eacute;morragique.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes de reproduction et du sein&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysm&eacute;norrh&eacute;es et saignements ut&eacute;rins.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fi&egrave;vre, douleur et g&ecirc;ne, asth&eacute;nie, oed&egrave;me, alt&eacute;rations de la perception de la temp&eacute;rature corporelle, augmentation de la phosphatase alcaline sanguine, prise de poids.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: perte de poids, &eacute;tat pseudogrippal, augmentation de la lactate d&eacute;shydrog&eacute;nase sanguine, sensation de nervosit&eacute;, sensation d'&eacute;tat anormal, d&eacute;faillance multivisc&eacute;rale, sensation d'oppression thoracique, intol&eacute;rance au chaud et au froid.<br>
</li>
<li type="disc">Rare&nbsp;: chutes, ulc&egrave;res, oppression thoracique, diminution de la mobilit&eacute;, soif.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: accroissement du tissu adipeux.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dysfonction primaire du greffon.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'exp&eacute;rience en mati&egrave;re de surdosage est limit&eacute;e. Plusieurs cas de surdosage accidentel ont &eacute;t&eacute; rapport&eacute;s avec le tacrolimus, et les sympt&ocirc;mes suivants ont &eacute;t&eacute; observ&eacute;s&nbsp;: tremblements, c&eacute;phal&eacute;es, naus&eacute;es et vomissements, infections, urticaire, l&eacute;thargie, hyperur&eacute;mie, hyperazot&eacute;mie et hypercr&eacute;atinin&eacute;mie, et augmentation des alanine-aminotransf&eacute;rases.<br>Aucun antidote sp&eacute;cifique du tacrolimus n'est disponible. En cas de surdosage, il convient de maintenir les fonctions vitales et d'assurer un traitement symptomatique.<br>&Eacute;tant donn&eacute; son poids mol&eacute;culaire &eacute;lev&eacute;, sa faible solubilit&eacute; aqueuse et sa forte liaison aux &eacute;rythrocytes et aux prot&eacute;ines plasmatiques, on s'attend &agrave; ce que le tacrolimus ne soit pas dialysable. Chez certains patients pr&eacute;sentant des concentrations sanguines r&eacute;siduelles tr&egrave;s &eacute;lev&eacute;es, l'h&eacute;mofiltration ou l'h&eacute;modiafiltration ont permis de diminuer les concentrations toxiques. En cas d'intoxication par voie orale, un lavage gastrique et/ou l'utilisation de produits adsorbants (tels que le charbon activ&eacute;) peuvent s'av&eacute;rer efficaces s'ils sont administr&eacute;s rapidement apr&egrave;s l'ingestion du m&eacute;dicament.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Inhibiteurs de la calcineurine (code ATC&nbsp;: L04AD02).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>Au niveau mol&eacute;culaire, les effets du tacrolimus semblent &ecirc;tre induits par la liaison &agrave; une prot&eacute;ine cytosolique (FKBP12) responsable de l'accumulation intracellulaire du produit. De mani&egrave;re sp&eacute;cifique et comp&eacute;titive, le complexe FKBP12-tacrolimus se lie &agrave;, et inhibe la calcineurine, conduisant &agrave; une inhibition calcium-d&eacute;pendante du signal de transduction des lymphocytes&nbsp;T, en emp&ecirc;chant ainsi la transcription d'une partie des g&egrave;nes des lymphokines.</dd>
<dd>Le tacrolimus est un immunosuppresseur tr&egrave;s puissant dont l'activit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e in vitro et in vivo.</dd>
<dd>Le tacrolimus inhibe notamment la formation des lymphocytes cytotoxiques qui sont principalement responsables du rejet du greffon. Le tacrolimus supprime l'activation des lymphocytes&nbsp;T et la prolif&eacute;ration T-d&eacute;pendante des lymphocytes&nbsp;B, ainsi que la production de lymphokines (telles que les interleukines-2 et -3 et l'interf&eacute;ron-gamma) et l'expression du r&eacute;cepteur de l'interleukine-2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute; clinique et tol&eacute;rance du tacrolimus administr&eacute; 2&nbsp;fois par jour en transplantation d'autres organes de novo&nbsp;:</b>
</dt>
<dd>Dans des &eacute;tudes prospectives publi&eacute;es, le tacrolimus par voie orale (Prograf g&eacute;lules) a &eacute;t&eacute; &eacute;tudi&eacute; en immunosuppression primaire chez pr&egrave;s de 175&nbsp;patients transplant&eacute;s pulmonaires, 475&nbsp;patients transplant&eacute;s pancr&eacute;atiques et 630&nbsp;patients transplant&eacute;s intestinaux. Dans l'ensemble, le profil de tol&eacute;rance du tacrolimus par voie orale dans ces &eacute;tudes publi&eacute;es appara&icirc;t similaire &agrave; celui qui a &eacute;t&eacute; rapport&eacute; dans les grandes &eacute;tudes o&ugrave; le tacrolimus &eacute;tait utilis&eacute; comme immunosuppresseur primaire en transplantation h&eacute;patique, r&eacute;nale et cardiaque. Les r&eacute;sultats d'efficacit&eacute; des plus grandes &eacute;tudes dans chaque indication sont r&eacute;capitul&eacute;s ci-dessous.</dd>
<dd>
<dl>
<dt>
Transplantation pulmonaire&nbsp;:
</dt>
<dd>L'analyse interm&eacute;diaire d'une &eacute;tude multicentrique r&eacute;cente a port&eacute; sur 110&nbsp;patients randomis&eacute;s (1:1) dans le groupe tacrolimus ou ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; une dose de 0,01 &agrave; 0,03&nbsp;mg/kg/jour, puis par voie orale &agrave; une dose de 0,05 &agrave; 0,3&nbsp;mg/kg/jour. Pendant la premi&egrave;re ann&eacute;e post-transplantation, la fr&eacute;quence des &eacute;pisodes de rejets aigus a &eacute;t&eacute; plus faible chez les patients trait&eacute;s par tacrolimus que chez ceux recevant de la ciclosporine (11,5&nbsp;% versus 22,6&nbsp;%), tout comme la fr&eacute;quence des rejets chroniques (syndrome de bronchiolite oblit&eacute;rante&nbsp;; 2,86&nbsp;% versus 8,57&nbsp;%). Le taux de survie des patients &agrave; un an a &eacute;t&eacute; de 80,8&nbsp;% dans le groupe tacrolimus et de 83&nbsp;% dans le groupe ciclosporine.</dd>
<dd>Une autre &eacute;tude randomis&eacute;e a &eacute;t&eacute; men&eacute;e sur 66&nbsp;patients trait&eacute;s par tacrolimus versus 67&nbsp;patients trait&eacute;s par ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; une dose de 0,025&nbsp;mg/kg/jour et le tacrolimus par voie orale a &eacute;t&eacute; administr&eacute; &agrave; la dose de 0,15&nbsp;mg/kg/jour avec ensuite des adaptations de posologie pour obtenir des concentrations sanguines r&eacute;siduelles cibles comprises entre 10 et 20&nbsp;ng/ml. Le taux de survie des patients &agrave; 1&nbsp;an a &eacute;t&eacute; de 83&nbsp;% dans le groupe tacrolimus et de 71&nbsp;% dans le groupe ciclosporine, et respectivement de 76&nbsp;% et 66&nbsp;% &agrave; 2&nbsp;ans. Les &eacute;pisodes de rejet aigu pour 100&nbsp;patients-jour ont &eacute;t&eacute; moins nombreux (0,85&nbsp;&eacute;pisode) sous tacrolimus que sous ciclosporine (1,09&nbsp;&eacute;pisode). 21,7&nbsp;% des patients sous tacrolimus ont d&eacute;velopp&eacute; une bronchiolite oblit&eacute;rante versus 38,0&nbsp;% sous ciclosporine (p&nbsp;=&nbsp;0,025). Significativement plus de patients sous ciclosporine (n&nbsp;=&nbsp;13) ont du &ecirc;tre convertis au tacrolimus, que de patients sous tacrolimus convertis &agrave; la ciclosporine (n&nbsp;=&nbsp;2&nbsp;; p&nbsp;=&nbsp;0,02).</dd>
<dd>Dans une autre &eacute;tude bicentrique, 26&nbsp;patients ont &eacute;t&eacute; randomis&eacute;s dans le groupe tacrolimus versus 24&nbsp;patients dans le groupe ciclosporine. Le traitement par tacrolimus a &eacute;t&eacute; initi&eacute; en perfusion intraveineuse continue &agrave; la dose de 0,05&nbsp;mg/kg/jour, puis par voie orale &agrave; une dose de 0,1 &agrave; 0,3&nbsp;mg/kg/jour avec ensuite des adaptations de la posologie pour obtenir des concentrations sanguines r&eacute;siduelles cibles comprises entre 12 et 15&nbsp;ng/ml. Les taux de survie &agrave; un an ont &eacute;t&eacute; de 73,1&nbsp;% dans le groupe tacrolimus versus 79,2&nbsp;% dans le groupe ciclosporine. Apr&egrave;s transplantation pulmonaire, les patients ne pr&eacute;sentant pas de rejet aigu ont &eacute;t&eacute; plus nombreux dans le groupe tacrolimus &agrave; 6&nbsp;mois (57,7&nbsp;% versus 45,8&nbsp;%) et &agrave; 1&nbsp;an (50&nbsp;% versus 33,3&nbsp;%).</dd>
<dd>Ces 3&nbsp;&eacute;tudes ont montr&eacute; des taux de survie similaires. Les fr&eacute;quences de rejets aigus ont &eacute;t&eacute; num&eacute;riquement plus faibles avec le tacrolimus dans ces 3&nbsp;&eacute;tudes, et dans l'une d'entre elles, l'incidence du syndrome de bronchiolite oblit&eacute;rante a &eacute;t&eacute; significativement plus faible avec le tacrolimus.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation pancr&eacute;atique&nbsp;:
</dt>
<dd>Une &eacute;tude multicentrique a inclus 205&nbsp;receveurs d'une double transplantation rein-pancr&eacute;as, randomis&eacute;s dans le groupe tacrolimus (n&nbsp;=&nbsp;103) ou dans le groupe ciclosporine (n&nbsp;=&nbsp;102). La dose initiale orale de tacrolimus per protocol &eacute;tait de 0,2&nbsp;mg/kg/jour, avec ensuite des adaptations de posologie pour obtenir des concentrations sanguines r&eacute;siduelles cibles comprises entre 8 et 15&nbsp;ng/ml au 5<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour et entre 5 et 10&nbsp;ng/ml apr&egrave;s le 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois. La survie &agrave; 1&nbsp;an du pancr&eacute;as a &eacute;t&eacute; significativement sup&eacute;rieure avec le tacrolimus&nbsp;: 91,3&nbsp;% versus 74,5&nbsp;% avec la ciclosporine (p &lt;&nbsp;0,0005), alors que la survie du greffon r&eacute;nal a &eacute;t&eacute; similaire dans les 2&nbsp;groupes. Au total, chez 34&nbsp;patients la ciclosporine a &eacute;t&eacute; substitu&eacute;e par le tacrolimus, alors que 6&nbsp;patients seulement trait&eacute;s par tacrolimus ont d&ucirc; recevoir un autre traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transplantation intestinale&nbsp;:
</dt>
<dd>L'exp&eacute;rience clinique monocentrique publi&eacute;e, sur l'utilisation par voie orale du tacrolimus en immunosuppression primaire apr&egrave;s transplantation intestinale, a montr&eacute; que les taux de survie actuariels de 155&nbsp;patients (65 recevant l'intestin seul&nbsp;; 75 recevant le foie et l'intestin et 25 recevant une transplantation multivisc&eacute;rale) recevant du tacrolimus et de la prednisone, &eacute;tait de 75&nbsp;% &agrave; 1&nbsp;an, de 54&nbsp;% &agrave; 5&nbsp;ans et de 42&nbsp;% &agrave; 10&nbsp;ans. Pendant les premi&egrave;res ann&eacute;es, la dose initiale orale de tacrolimus &eacute;tait de 0,3&nbsp;mg/kg/jour. Les r&eacute;sultats se sont continuellement am&eacute;lior&eacute;s au fur et &agrave; mesure de l'exp&eacute;rience accumul&eacute;e pendant 11&nbsp;ans. On consid&egrave;re que diff&eacute;rentes innovations, telles que les techniques permettant la d&eacute;tection pr&eacute;coce d'infections &agrave; Epstein Barr (EBV) et &agrave; CMV, l'augmentation de la moelle osseuse, l'utilisation en traitement adjuvant de daclizumab (antagoniste du r&eacute;cepteur de l'interleukine-2), la diminution des doses initiales de tacrolimus avec des concentrations sanguines r&eacute;siduelles cibles comprises entre 10 et 15&nbsp;ng/ml, et plus r&eacute;cemment l'irradiation du greffon dans l'allogreffe, ont contribu&eacute; &agrave; am&eacute;liorer les r&eacute;sultats obtenus dans cette indication.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absorption&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes chez l'homme ont montr&eacute; que le tacrolimus peut &ecirc;tre absorb&eacute; &agrave; tous les niveaux du tractus gastro-intestinal.</dd>
<dd>Le tacrolimus disponible est g&eacute;n&eacute;ralement rapidement absorb&eacute;.</dd>
<dd>Modigraf granul&eacute;s est une forme &agrave; lib&eacute;ration imm&eacute;diate de tacrolimus en 2&nbsp;prises par jour. Suite &agrave; l'administration de Modigraf granul&eacute;s par voie orale, la concentration maximale sanguine de tacrolimus (Cmax) est atteinte en moyenne en environ 2 &agrave; 2,5&nbsp;heures.</dd>
<dd>L'absorption du tacrolimus est variable. Les r&eacute;sultats d'une &eacute;tude de bio&eacute;quivalence d'administration &agrave; dose unique &agrave; des volontaires sains adultes ont montr&eacute; que la biodisponibilit&eacute; de Modigraf granul&eacute;s &eacute;tait environ 20&nbsp;% sup&eacute;rieure &agrave; celle de Prograf g&eacute;lules. La biodisponibilit&eacute; orale moyenne du tacrolimus (&eacute;tablie avec la formulation Prograf g&eacute;lules) est comprise entre 20 et 25&nbsp;% (valeurs individuelles allant de 6 &agrave; 43&nbsp;% chez les patients adultes et de 3 &agrave; 77&nbsp;% chez les enfants transplant&eacute;s r&eacute;naux). La biodisponibilit&eacute; orale du tacrolimus est r&eacute;duite lorsqu'il est administr&eacute; apr&egrave;s un repas. La bile ne modifie pas l'absorption du tacrolimus et par cons&eacute;quent le traitement par Modigraf granul&eacute;s peut d&eacute;buter par voie orale.</dd>
<dd>Chez certains patients, le tacrolimus semble &ecirc;tre absorb&eacute; de mani&egrave;re continue sur une p&eacute;riode prolong&eacute;e, conduisant &agrave; un profil d'absorption relativement plat.</dd>
<dd>La vitesse et le taux d'absorption du tacrolimus sont augment&eacute;s &agrave; jeun. Ils sont diminu&eacute;s en pr&eacute;sence d'aliments, l'effet &eacute;tant plus prononc&eacute; apr&egrave;s un repas riche en graisses et moindre apr&egrave;s un repas riche en hydrates de carbone.</dd>
<dd>Chez des transplant&eacute;s h&eacute;patiques stables, la biodisponibilit&eacute; orale du tacrolimus est diminu&eacute;e en cas d'administration apr&egrave;s un repas &agrave; teneur mod&eacute;r&eacute;e en graisses (34&nbsp;% de l'apport calorique). Des diminutions de l'ASC (27&nbsp;%) et de la Cmax (50&nbsp;%) ainsi qu'une augmentation du tmax (173&nbsp;%) sont observ&eacute;es dans le sang total.</dd>
<dd>Dans une &eacute;tude chez des transplant&eacute;s r&eacute;naux stables recevant du tacrolimus imm&eacute;diatement apr&egrave;s un petit d&eacute;jeuner continental classique, l'effet sur la biodisponibilit&eacute; orale a &eacute;t&eacute; moins prononc&eacute;. Des diminutions de l'ASC (2 &agrave; 12&nbsp;%) et de la Cmax (15 &agrave; 38&nbsp;%) et une augmentation du tmax (38 &agrave; 80&nbsp;%) ont &eacute;t&eacute; observ&eacute;es sur sang total.</dd>
<dd>Il existe une forte corr&eacute;lation entre l'ASC et les concentrations sanguines r&eacute;siduelles &agrave; l'&eacute;tat d'&eacute;quilibre pour Modigraf. Le suivi th&eacute;rapeutique des concentrations sanguines r&eacute;siduelles permet donc une bonne estimation de l'exposition syst&eacute;mique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Distribution&nbsp;:</b>
</dt>
<dd>Chez l'homme, la cin&eacute;tique du tacrolimus apr&egrave;s perfusion intraveineuse peut &ecirc;tre d&eacute;crite par un mod&egrave;le bicompartimental.</dd>
<dd>Dans la circulation syst&eacute;mique, le tacrolimus est fortement li&eacute; aux &eacute;rythrocytes, avec pour r&eacute;sultat un rapport de distribution des concentrations sang total/plasma d'environ 20 pour&nbsp;1. Dans le plasma, le tacrolimus est fortement li&eacute; (&gt;&nbsp;98,8&nbsp;%) aux prot&eacute;ines plasmatiques, essentiellement &agrave; l'albumine s&eacute;rique et &agrave; la alpha-1-glycoprot&eacute;ine acide.</dd>
<dd>Le tacrolimus est largement distribu&eacute; dans l'organisme. A l'&eacute;tat d'&eacute;quilibre, le volume de distribution d&eacute;termin&eacute; &agrave; partir des concentrations plasmatiques est d'environ 1300&nbsp;l (sujets sains). La valeur correspondante &agrave; partir des concentrations sanguines r&eacute;siduelles est de 47,6&nbsp;l en moyenne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>M&eacute;tabolisme&nbsp;:</b>
</dt>
<dd>Le tacrolimus est largement m&eacute;tabolis&eacute; dans le foie (principalement par le cytochrome P<small>450</small>&nbsp;3A4) et dans la paroi intestinale. Plusieurs m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s mais un seul pr&eacute;sente in vitro une activit&eacute; immunosuppressive similaire &agrave; celle du tacrolimus, les autres m&eacute;tabolites ne pr&eacute;sentant qu'une activit&eacute; immunosuppressive faible voire nulle. Dans la circulation syst&eacute;mique, un seul des m&eacute;tabolites inactifs est pr&eacute;sent &agrave; faible concentration. Par cons&eacute;quent, les m&eacute;tabolites ne contribuent pas &agrave; l'activit&eacute; pharmacologique du tacrolimus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Excr&eacute;tion&nbsp;:</b>
</dt>
<dd>La clairance du tacrolimus est faible. Chez des sujets sains, une clairance corporelle totale moyenne de 2,25&nbsp;l/h a &eacute;t&eacute; observ&eacute;e (d&eacute;termin&eacute;e &agrave; partir des concentrations dans le sang total). Chez des patients adultes ayant re&ccedil;u une transplantation h&eacute;patique, r&eacute;nale ou cardiaque, des valeurs de 4,1&nbsp;l/h, 6,7&nbsp;l/h et 3,9&nbsp;l/h, ont &eacute;t&eacute; respectivement observ&eacute;es. Des facteurs tels que de faibles taux d'h&eacute;matocrite et de prot&eacute;ines, entra&icirc;nant une augmentation de la fraction libre du tacrolimus, ainsi qu'une induction du m&eacute;tabolisme par les cortico&iuml;des, sont consid&eacute;r&eacute;s comme responsables de l'augmentation des taux de clairance observ&eacute;s apr&egrave;s transplantation.</dd>
<dd>La demi-vie du tacrolimus est longue et variable. Chez des sujets sains, la demi-vie moyenne dans le sang total est d'environ 43&nbsp;heures. Chez les patients transplant&eacute;s h&eacute;patiques adultes et p&eacute;diatriques, elle a &eacute;t&eacute; en moyenne de 11,7&nbsp;heures et de 12,4&nbsp;heures respectivement, compar&eacute; &agrave; 15,6&nbsp;heures chez les transplant&eacute;s r&eacute;naux adultes. L'augmentation des taux de clairance contribue &agrave; une diminution de la demi-vie observ&eacute;e chez les patients transplant&eacute;s.</dd>
<dd>Apr&egrave;s administration intraveineuse et orale de tacrolimus marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, la plupart de la radioactivit&eacute; est &eacute;limin&eacute;e dans les f&egrave;ces. Environ 2&nbsp;% de la radioactivit&eacute; est &eacute;limin&eacute;e dans les urines. Moins de 1&nbsp;% du tacrolimus est retrouv&eacute; sous forme inchang&eacute;e dans les urines et les f&egrave;ces, indiquant que le tacrolimus est presque totalement m&eacute;tabolis&eacute; avant d'&ecirc;tre &eacute;limin&eacute; principalement par voie biliaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es p&eacute;diatriques&nbsp;:</b>
</dt>
<dd>Chez les patients p&eacute;diatriques transplant&eacute;s h&eacute;patiques, la biodisponibilit&eacute; orale moyenne du tacrolimus (&eacute;tudi&eacute;e avec Modigraf granul&eacute;s) est de 26&nbsp;% &plusmn;&nbsp;23 (intervalle individuel chez les enfants transplant&eacute;s h&eacute;patiques de 4 &agrave; 80&nbsp;%).</dd>
<dd>On ne dispose pas de donn&eacute;es sur la biodisponibilit&eacute; orale de Modigraf dans d'autres indications.</dd>
<dd>Apr&egrave;s administration orale (0,30&nbsp;mg/kg/jour) &agrave; des patients p&eacute;diatriques transplant&eacute;s h&eacute;patiques, les concentrations &agrave; l'&eacute;tat d'&eacute;quilibre du tacrolimus ont &eacute;t&eacute; atteintes en 3&nbsp;jours chez la majorit&eacute; des patients.</dd>
<dd>Chez les patients p&eacute;diatriques transplant&eacute;s h&eacute;patiques ou r&eacute;naux, des valeurs de clairance corporelle totale de 2,3&nbsp;ml/min/kg &plusmn;&nbsp;1,2 et de 2,1&nbsp;ml/min/kg &plusmn;&nbsp;0,6 respectivement ont &eacute;t&eacute; observ&eacute;es. Une grande variabilit&eacute;, li&eacute;e &agrave; l'&acirc;ge, de la clairance corporelle totale et de la demi-vie a &eacute;t&eacute; observ&eacute;e dans des &eacute;tudes cliniques p&eacute;diatriques limit&eacute;es, tout particuli&egrave;rement dans la petite enfance. La demi-vie chez les patients p&eacute;diatriques transplant&eacute;s est en moyenne de 12&nbsp;heures.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le rein et le pancr&eacute;as ont &eacute;t&eacute; les principaux organes affect&eacute;s au cours des &eacute;tudes de toxicit&eacute; men&eacute;es chez le rat et le babouin. Chez le rat, le tacrolimus a &eacute;galement provoqu&eacute; des effets toxiques sur le syst&egrave;me nerveux et l'oeil. Des effets cardiotoxiques r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez le lapin apr&egrave;s administration intraveineuse de tacrolimus.</p>
<p>Chez le rat et le lapin, une toxicit&eacute; embryofoetale a &eacute;t&eacute; observ&eacute;e et &eacute;tait limit&eacute;e &agrave; des doses maternotoxiques. Chez le rat femelle, les fonctions de la reproduction, y compris la parturition ont &eacute;t&eacute; alt&eacute;r&eacute;es &agrave; des doses toxiques. Il a &eacute;t&eacute; observ&eacute; une diminution de la viabilit&eacute;, de la croissance et du poids de naissance de la descendance.</p>
<p>De par une diminution du nombre et de la mobilit&eacute; des spermatozo&iuml;des, la fertilit&eacute; des rats m&acirc;les a &eacute;t&eacute; affect&eacute;e par le tacrolimus.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le tacrolimus n'est pas compatible avec le PVC (polychlorure de vinyle). Le mat&eacute;riel utilis&eacute; pour pr&eacute;parer et administrer la suspension par exemple, les verres &agrave; boire, les tasses ou les tubulures ne doivent pas contenir de PVC.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s sa pr&eacute;paration, la suspension doit &ecirc;tre administr&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re de 6&nbsp;mois.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/523/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3959482</b>8</font> (0,2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/523/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3959499</b>6</font> (1&nbsp;mg).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">70.37&nbsp;euros (50&nbsp;sach 0,2&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>320.72&nbsp;euros (50&nbsp;sach 1&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ASTELLAS PHARMA</b>
<br>114, rue Victor-Hugo. 92300 Levallois-Perret<br>T&eacute;l&nbsp;: 01 55 91 75 00. Fax&nbsp;: 01 55 91 75 69<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

