<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VERSATIS&reg;</h1>
<meta name="version" content="6.2">



<br>
<b>lidoca&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Empl&acirc;tre<sup>*</sup> m&eacute;dicamenteux &agrave; 5% (10cm &times; 14cm; blanc): Bo&icirc;te de 30, sous sachets refermables de5.
<sup>*</sup>
									<font size="-1">Empl&acirc;tre d'hydrogel avec une base adh&eacute;sive, coll&eacute; &agrave; un support non tiss&eacute; de t&eacute;r&eacute;phtalate de poly&eacute;thyl&egrave;ne emboss&eacute; &laquo;Lidoca&iuml;ne 5%&raquo; et recouvert d'un film protecteur de t&eacute;r&eacute;phtalate de poly&eacute;thyl&egrave;ne.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pempl&acirc;tre</td>
</tr>
<tr>
<td align="left">Lidoca&iuml;ne(DCI)<br>
</td><td align="right">700mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit 5% m/m ou 50mg de lidoca&iuml;ne par gramme de base adh&eacute;sive)</td>
</tr>
</table>
Excipients : Couche autoadh&eacute;sive: glyc&eacute;rol, sorbitol liquide cristallisable, carmellose sodique, propyl&egrave;ne glycol (E1520), ur&eacute;e, kaolin lourd, acide tartrique, g&eacute;latine, alcool polyvinylique, glycinate d'aluminium, &eacute;d&eacute;tate disodique, parahydroxybenzoates de m&eacute;thyle (E218) et de propyle (E216), acide polyacrylique, polyacrylate de sodium, eau purifi&eacute;e. Tissu de support et film de protection: poly&eacute;thyl&egrave;ne t&eacute;r&eacute;phthalate (PET). <br>
<p>Teneur en propyl&egrave;ne glycol: 700mg/empl&acirc;tre.</p>
<p>Teneur en parahydroxybenzoate de m&eacute;thyle: 14mg/empl&acirc;tre.</p>
<p>Teneur en parahydroxybenzoate de propyle: 7mg/empl&acirc;tre.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement symptomatique des douleurs neuropathiques post-zost&eacute;riennes (DPZ).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Adulte et sujet &acirc;g&eacute;:
</dt>
<dd>Appliquer les empl&acirc;tres de Versatis 5% sur la zone douloureuse une fois par jour, pendant une p&eacute;riode maximale de 12heures par 24heures.</dd>
<dd>N'utiliser que le nombre d'empl&acirc;tres n&eacute;cessaires &agrave; l'efficacit&eacute; du traitement. Si n&eacute;cessaire, les empl&acirc;tres peuvent &ecirc;tre d&eacute;coup&eacute;s &agrave; la taille requise avec des ciseaux avant d'enlever le film protecteur. Au total, utiliser trois empl&acirc;tres au maximum en m&ecirc;me temps.</dd>
<dd>L'empl&acirc;tre doit &ecirc;tre appliqu&eacute; tel quel, sur une peau s&egrave;che et non irrit&eacute;e (apr&egrave;s cicatrisation des v&eacute;sicules de zona).</dd>
<dd>L'empl&acirc;tre ne doit pas &ecirc;tre appliqu&eacute; plus de 12heures. Il est n&eacute;cessaire de respecter un intervalle de 12heures avant l'application de l'empl&acirc;tre suivant.</dd>
<dd>L'empl&acirc;tre doit &ecirc;tre appliqu&eacute; sur la peau imm&eacute;diatement apr&egrave;s l'ouverture du sachet et apr&egrave;s avoir enlev&eacute; le film protecteur. Les poils de la zone concern&eacute;e doivent &ecirc;tre coup&eacute;s avec des ciseaux (ne pas raser).</dd>
<dd>L'efficacit&eacute; du traitement sera &eacute;valu&eacute;e au bout de 2 &agrave; 4semaines. Le traitement sera interrompu en cas d'inefficacit&eacute; ou si l'am&eacute;lioration n'est due qu'au seul effet protecteur de l'empl&acirc;tre sur la peau car les risques potentiels li&eacute;s au traitement peuvent l'emporter sur les b&eacute;n&eacute;fices attendus (cf Mises en garde/Pr&eacute;cautions d'emploi et Pharmacodynamie).</dd>
<dd>Le traitement sera r&eacute;&eacute;valu&eacute; p&eacute;riodiquement pour r&eacute;duire &eacute;ventuellement le nombre d'empl&acirc;tres n&eacute;cessaires ou bien pour allonger la p&eacute;riode de 12heures sans empl&acirc;tre.</dd>
<dd>En l'absence de donn&eacute;es, l'utilisation de Versatis 5% n'est pas recommand&eacute;e chez les patients de moins de 18ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; connue &agrave; la substance active ou aux excipients.<br>
</li>
<li type="disc">Hypersensibilit&eacute; connue aux autres anesth&eacute;siques locaux de type amide, comme par exemple la bupivaca&iuml;ne, l'&eacute;tidoca&iuml;ne, la m&eacute;pivaca&iuml;ne et la priloca&iuml;ne.<br>
</li>
<li type="disc">Versatis 5% ne doit pas &ecirc;tre appliqu&eacute; sur une peau inflammatoire ou l&eacute;s&eacute;e, telle que des l&eacute;sions actives de zona, des dermatites ou des plaies.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Versatis 5% ne doit pas &ecirc;tre appliqu&eacute; sur des muqueuses. &Eacute;viter le contact de l'empl&acirc;tre avec l'oeil.<br>
</li>
<li type="disc">L'empl&acirc;tre contient du propyl&egrave;ne glycol qui peut causer une irritation de la peau. Il contient &eacute;galement du parahydroxybenzoate de m&eacute;thyle et du parahydroxybenzoate de propyle qui peuvent provoquer des r&eacute;actions allergiques (parfois retard&eacute;es).<br>
</li>
<li type="disc">Versatis 5% doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance cardiaque s&eacute;v&egrave;re, une insuffisance r&eacute;nale s&eacute;v&egrave;re ou une insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Un des m&eacute;tabolites de la lidoca&iuml;ne, la 2,6-xylidine, s'est r&eacute;v&eacute;l&eacute;e g&eacute;notoxique et carcinog&egrave;ne chez le rat (cfS&eacute;curit&eacute; pr&eacute;clinique). Des m&eacute;tabolites secondaires se sont r&eacute;v&eacute;l&eacute;s mutag&egrave;nes. La signification clinique de ces donn&eacute;es est inconnue.<br>
</li>
<li type="disc">En cons&eacute;quence, un traitement au long cours avec Versatis 5% n'est justifi&eacute; que dans le cas o&ugrave; un b&eacute;n&eacute;fice th&eacute;rapeutique est observ&eacute; pour le patient (cfPosologie/Mode d'administration).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Versatis5%. Aucune interaction m&eacute;dicamenteuse n'a &eacute;t&eacute; observ&eacute;e au cours des &eacute;tudes cliniques.<br>Les concentrations plasmatiques maximales de lidoca&iuml;ne observ&eacute;es au cours des &eacute;tudes cliniques avec Versatis5% &eacute;tant faibles (cfPharmacocin&eacute;tique), une interaction pharmacocin&eacute;tique cliniquement significative est peu probable.<br>Bien que l'absorption de la lidoca&iuml;ne par la peau soit faible, Versatis5% doit &ecirc;tre utilis&eacute; avec prudence chez les patients recevant des anti-arythmiques de la classeI (par exemple toca&iuml;nide, m&eacute;xil&eacute;tine) ou d'autres anesth&eacute;siques locaux. Le risque d'addition des effets syst&eacute;miques ne peut &ecirc;tre exclu.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La lidoca&iuml;ne traverse la barri&egrave;re placentaire. N&eacute;anmoins, en clinique, il n'y a pas de donn&eacute;e pertinente concernant l'utilisation de la lidoca&iuml;ne chez les femmes enceintes.</p>
<p>Les &eacute;tudes chez l'animal sur la grossesse, le d&eacute;veloppement foeto-embryonnaire, l'accouchement ou le d&eacute;veloppement postnatal sont insuffisantes (cfS&eacute;curit&eacute; pr&eacute;clinique).</p>
<p>Chez la femme, le risque potentiel n'est pas connu. Par cons&eacute;quent, Versatis5% ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse, sauf en cas de n&eacute;cessit&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La lidoca&iuml;ne est excr&eacute;t&eacute;e dans le lait maternel. N&eacute;anmoins, il n'y a aucune &eacute;tude chez les femmes allaitantes. Compte tenu d'un m&eacute;tabolisme rapide de la lidoca&iuml;ne essentiellement h&eacute;patique, de tr&egrave;s faible taux de lidoca&iuml;ne sont susceptibles d'&ecirc;tre retrouv&eacute;s dans le lait maternel.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique sur l'aptitude &agrave; conduire et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Un effet sur l'aptitude &agrave; conduire et/ou utiliser des machines est peu probable du fait d'une absorption syst&eacute;mique minimale (cfPharmacocin&eacute;tique).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables sont class&eacute;s par fr&eacute;quence et par ordre de s&eacute;v&eacute;rit&eacute; d&eacute;croissant.<br>Des effets ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s chez environ 16 % des patients, essentiellement &agrave; type de r&eacute;actions locales dues &agrave; la forme pharmaceutique du m&eacute;dicament.<br>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s sont des r&eacute;actions locales au niveau du site d'application: &eacute;ryth&egrave;me, rash, prurit au niveau du site d'application, sensation de br&ucirc;lure au niveau du site d'application, dermatite au niveau du site d'application, &eacute;ryth&egrave;me au niveau du site d'application, v&eacute;sicules, dermatites, irritation de la peau et prurit.<br>Dans la liste ci-dessous, les effets ind&eacute;sirables rapport&eacute;s au cours des &eacute;tudes cliniques chez des patients souffrant de douleurs neuropathiques post-zost&eacute;riennes et trait&eacute;s par Versatis5% sont class&eacute;s par syst&egrave;me de classe d'organe et par fr&eacute;quence: tr&egrave;s fr&eacute;quent (&gt;1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000); tr&egrave;s rare (&lt;1/10000); inconnu (la fr&eacute;quence ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>Affections de la peau et des tissus sous-cutan&eacute;s:<ul>
<li type="disc">Peu fr&eacute;quent: l&eacute;sions cutan&eacute;es.<br>
</li>
</ul>Blessures, empoisonnement et complications proc&eacute;durales:<ul>
<li type="disc">Peu fr&eacute;quent: blessures.<br>
</li>
</ul>R&eacute;actions au niveau du site d'application et troubles de l'&eacute;tat g&eacute;n&eacute;ral:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: r&eacute;actions au niveau du site d'application.<br>
</li>
</ul>Autres r&eacute;actions observ&eacute;es chez des patients trait&eacute;s par Versatis5% dans des conditions normales d'utilisation:<br>Blessures, empoisonnement et complications proc&eacute;durales:<ul>
<li type="disc">Tr&egrave;s rare: blessures.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire:<ul>
<li type="disc">Tr&egrave;s rare: r&eacute;actions anaphylactiques, hypersensibilit&eacute;.<br>
</li>
</ul>Tous les effets ind&eacute;sirables &eacute;taient essentiellement d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, et moins de 5% d'entre eux ont entra&icirc;n&eacute; l'arr&ecirc;t du traitement.<br>La survenue d'effets ind&eacute;sirables syst&eacute;miques est peu probable compte tenu des faibles concentrations circulantes de lidoca&iuml;ne (cfPharmacocin&eacute;tique). Les effets ind&eacute;sirables rapport&eacute;s sont semblables &agrave; ceux observ&eacute;s avec les autres agents anesth&eacute;siques locaux de type amide (cfSurdosage).<br>En raison de la pr&eacute;sence de parahydroxybenzoate de m&eacute;thyle (E218) ou de parahydroxybenzoate de propyle (E216), il y a un risque d'ecz&eacute;ma de contact: exceptionnellement r&eacute;actions imm&eacute;diates avec urticaire et bronchospasmes peuvent survenir.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Un surdosage au cours de l'utilisation de Versatis5% est peu probable mais il ne peut &ecirc;tre exclu en cas de m&eacute;susage, comme par exemple en cas d'application simultan&eacute;e d'un nombre &eacute;lev&eacute; d'empl&acirc;tres, pendant une p&eacute;riode prolong&eacute;e d'application, ou lors d'une application sur une peau l&eacute;s&eacute;e. Un tel emploi inadapt&eacute; pourrait entra&icirc;ner des concentrations plasmatiques plus &eacute;lev&eacute;es que celles normalement observ&eacute;es. Les signes attendus d'intoxication syst&eacute;mique seront semblables &agrave; ceux observ&eacute;s apr&egrave;s une administration de lidoca&iuml;ne en tant qu'agent anesth&eacute;sique local et comprennent les manifestations suivantes: vertige, vomissement, somnolence, convulsions, mydriase, bradycardie, arythmie et choc.<br>Des interactions m&eacute;dicamenteuses connues lors de l'utilisation de lidoca&iuml;ne par voie syst&eacute;mique avec un b&ecirc;tabloquant ou des inhibiteurs du CYP3A4 (par exemple, d&eacute;riv&eacute;s imidazol&eacute;s, macrolides) ou des agents antiarythmiques pourraient &ecirc;tre observ&eacute;es en cas de surdosage.<br>En cas de surdosage, les empl&acirc;tres devront &ecirc;tre retir&eacute;s et des mesures cliniquement adapt&eacute;es devront &ecirc;tre prises. Il n'y a pas d'antidote connu &agrave; la lidoca&iuml;ne.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Anesth&eacute;sique local, amides (code ATC: N01BB02).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action:
</dt>
<dd>Au cours des &eacute;tudes cliniques, la lidoca&iuml;ne appliqu&eacute;e localement avec Versatis5% a montr&eacute; un effet antalgique local. Le m&eacute;canisme d'action serait li&eacute; &agrave; une stabilisation des membranes neuronales entra&icirc;nant une diminution d'activit&eacute; des canaux sodiques aboutissant ainsi &agrave; une diminution de la douleur.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es cliniques:
</dt>
<dd>La prise en charge de la douleur neuropathique post-zost&eacute;rienne (DPZ) est difficile. Versatis5% a prouv&eacute; son efficacit&eacute; dans le traitement symptomatique de l'allodynie li&eacute;e aux douleurs neuropathiques post-zost&eacute;riennes (cfPosologie/Mode d'administration).</dd>
<dd>L'efficacit&eacute; de Versatis5% a &eacute;t&eacute; d&eacute;montr&eacute;e au cours d'&eacute;tudes dans la douleur neuropathique post-zost&eacute;rienne. Les autres mod&egrave;les de douleurs neuropathiques n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.</dd>
<dd>Deux principales &eacute;tudes contr&ocirc;l&eacute;es ont &eacute;t&eacute; r&eacute;alis&eacute;es pour &eacute;valuer l'efficacit&eacute; de Versatis5%.</dd>
<dd>Dans la premi&egrave;re &eacute;tude, les patients ont &eacute;t&eacute; s&eacute;lectionn&eacute;s parmi une population consid&eacute;r&eacute;e comme r&eacute;pondeuse au produit. Il s'agissait d'un essai crois&eacute; randomis&eacute; au cours duquel les patients ont &eacute;t&eacute; trait&eacute;s avec Versatis5%, suivi de 14jours de placebo ou inversement. Le crit&egrave;re principal &eacute;tait le d&eacute;lai de sortie de l'essai pour aggravation de la douleur. Les patients sortaient de l'essai si le score de soulagement de la douleur diminuait d'au moins 2points sur une &eacute;chelle d'&eacute;valuation en 6points. 32patients ont particip&eacute;, dont 30 ont termin&eacute; l'&eacute;tude. Le d&eacute;lai de sortie moyen pour le groupe placebo est de 4jours et de 14jours pour le groupe recevant Versatis5% (p &lt;0,001). Aucun des patients recevant Versatis5% n'est sorti pr&eacute;matur&eacute;ment de l'&eacute;tude au cours des 2semaines de traitement.</dd>
<dd>Dans la deuxi&egrave;me &eacute;tude, 265patients souffrant de douleurs post-zost&eacute;riennes ont &eacute;t&eacute; s&eacute;lectionn&eacute;s et ont re&ccedil;u Versatis5% pendant 8semaines. Au cours de cet essai en ouvert, non contr&ocirc;l&eacute;, environ 50% de patients ont pr&eacute;sent&eacute; un soulagement de leur douleur sup&eacute;rieur &agrave; 2points sur une &eacute;chelle de 6points. A l'issue de cette p&eacute;riode, 71patients ont &eacute;t&eacute; randomis&eacute;s pour recevoir soit du placebo, soit Versatis5% pendant 2 &agrave; 14jours. Le crit&egrave;re principal &eacute;tait le manque d'efficacit&eacute; pendant 2jours cons&eacute;cutifs entra&icirc;nant l'arr&ecirc;t pr&eacute;matur&eacute; du traitement. 9 patients sur 36 (groupe &laquo;traitement actif&raquo;) sont sortis pr&eacute;matur&eacute;ment de l'essai pour 16patients sur 35 (groupe &laquo;placebo&raquo;) [p&lt;0,001].</dd>
<dd>Des analyses a posteriori de cette &eacute;tude ont montr&eacute; que la r&eacute;ponse initiale est ind&eacute;pendante de la dur&eacute;e des douleurs neuropathiques post-zost&eacute;riennes pr&eacute;existantes. Cependant, dans la deuxi&egrave;me phase de l'&eacute;tude apr&egrave;s randomisation du traitement actif versus placebo, les patients qui souffraient de douleurs neuropathiques post-zost&eacute;riennes depuis plus de 12mois maintenaient un b&eacute;n&eacute;fice avec le traitement actif alors que ceux qui &eacute;taient sous placebo sortaient plus rapidement de l'&eacute;tude par manque d'efficacit&eacute;.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption:
</dt>
<dd>Aux doses maximales recommand&eacute;es (3empl&acirc;tres appliqu&eacute;s simultan&eacute;ment pendant 12heures), 3% &plusmn;2 de la dose totale de lidoca&iuml;ne sont retrouv&eacute;s au niveau plasmatique apr&egrave;s des administrations unique ou r&eacute;it&eacute;r&eacute;e.</dd>
<dd>Une analyse en cin&eacute;tique de population des &eacute;tudes cliniques d'efficacit&eacute; chez des patients souffrant de douleurs neuropathiques post-zost&eacute;riennes ont r&eacute;v&eacute;l&eacute; une concentration maximale moyenne de lidoca&iuml;ne de 45ng/ml apr&egrave;s application simultan&eacute;e de 3empl&acirc;tres, 12heures par jour, jusqu'&agrave; un an. Cette concentration est similaire &agrave; celle observ&eacute;e dans des &eacute;tudes pharmacocin&eacute;tiques chez des patients souffrant de douleurs post-zost&eacute;riennes (52ng/ml) et chez des volontaires sains (85ng/ml et 125ng/ml).</dd>
<dd>Aucune tendance &agrave; l'accumulation n'est observ&eacute;e pour la lidoca&iuml;ne et ses m&eacute;tabolites MEGX, GX et 2,6-xylidine, l'&eacute;tat d'&eacute;quilibre pour ces concentrations &eacute;tant atteint dans les 4 premiers jours.</dd>
<dd>En augmentant le nombre d'empl&acirc;tres de 1 &agrave; 3 appliqu&eacute;s simultan&eacute;ment, le passage syst&eacute;mique augmente proportionnellement moins que le nombre d'empl&acirc;tres utilis&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution:
</dt>
<dd>Apr&egrave;s administration intraveineuse de lidoca&iuml;ne &agrave; des volontaires sains, le volume de distribution observ&eacute; est de 1,3l/kg &plusmn;0,4 (n = 15). Le volume de distribution de la lidoca&iuml;ne n'est pas li&eacute; &agrave; l'&acirc;ge. Le volume de distribution est diminu&eacute; chez les patients pr&eacute;sentant une insuffisance cardiaque congestive et augment&eacute; chez les patients pr&eacute;sentant une affection h&eacute;patique.</dd>
<dd>Lors de l'application de Versatis5%, approximativement 70% de lidoca&iuml;ne sont li&eacute;s aux prot&eacute;ines plasmatiques. La lidoca&iuml;ne passe les barri&egrave;res placentaires et h&eacute;mato-enc&eacute;phalique probablement par diffusion passive.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme:
</dt>
<dd>La lidoca&iuml;ne est transform&eacute;e rapidement par le foie en un certain nombre de m&eacute;tabolites. La lidoca&iuml;ne est m&eacute;tabolis&eacute;e par N-d&eacute;alkylation en monoethylglycinexylidide (MEGX) et en glycinexylidide (GX), moins actifs que la lidoca&iuml;ne et pr&eacute;sentes &agrave; de faibles concentrations. Celles-ci sont hydrolys&eacute;es en 2,6-xylidine, elle m&ecirc;me transform&eacute;e en 4-hydroxy-2,6-xylidine conjugu&eacute;e.</dd>
<dd>La 2,6-xylidine a une activit&eacute; pharmacologique mal connue mais pr&eacute;sente un potentiel carcinog&egrave;ne chez le rat (cfS&eacute;curit&eacute; pr&eacute;clinique).</dd>
<dd>Une analyse pharmacocin&eacute;tique de population a montr&eacute; une concentration maximale moyenne en 2,6-xylidine de 9ng/ml apr&egrave;s applications quotidiennes r&eacute;p&eacute;t&eacute;es de l'empl&acirc;tre jusqu'&agrave; un an. Ceci a &eacute;t&eacute; confirm&eacute; par une &eacute;tude pharmacocin&eacute;tique de phasel. Aucune donn&eacute;e n'est disponible concernant le m&eacute;tabolisme de la lidoca&iuml;ne dans la peau.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>La lidoca&iuml;ne et ses m&eacute;tabolites sont excr&eacute;t&eacute;s par les reins. Plus de 85% de la dose administr&eacute;e sont retrouv&eacute;s dans l'urine sous forme de m&eacute;tabolites ou inchang&eacute;e. Moins de 10% de la dose de lidoca&iuml;ne excr&eacute;t&eacute;e sont inchang&eacute;s.</dd>
<dd>Le principal m&eacute;tabolite excr&eacute;t&eacute; dans l'urine est un conjugu&eacute; de 4-hydroxy-2,6-xylidine, repr&eacute;sentant 70 &agrave; 80% de la dose totale excr&eacute;t&eacute;e dans l'urine.</dd>
<dd>Chez l'homme, la 2,6-xylidine est excr&eacute;t&eacute;e dans l'urine &agrave; une concentration inf&eacute;rieure &agrave; 1% de la dose appliqu&eacute;e. La demi-vie d'&eacute;limination de la lidoca&iuml;ne apr&egrave;s application de l'empl&acirc;tre chez des volontaires sains est de 7,6heures.</dd>
<dd>L'&eacute;limination de la lidoca&iuml;ne et de ses m&eacute;tabolites peut &ecirc;tre retard&eacute;e en cas d'insuffisance cardiaque, r&eacute;nale ou h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des effets ont &eacute;t&eacute; observ&eacute;s chez l'animal &agrave; des doses nettement sup&eacute;rieures &agrave; celles utilis&eacute;es chez l'homme et sont peu pertinents par rapport &agrave; l'utilisation en clinique.</p>
<p>Dans les &eacute;tudes toxicologiques d&eacute;crites dans la litt&eacute;rature utilisant l'administration syst&eacute;mique de la lidoca&iuml;ne, des effets cardiovasculaires (tachycardie ou bradycardie, diminution du d&eacute;bit cardiaque et de la tension art&eacute;rielle, arr&ecirc;t cardiaque) et des effets sur le syst&egrave;me nerveux central (convulsion, coma, arr&ecirc;t respiratoire) ont &eacute;t&eacute; observ&eacute;s lors d'expositions &agrave; des doses nettement sup&eacute;rieures &agrave; celles d'un traitement par Versatis5%. Ceci explique le peu de pertinence de ces effets en ce qui concerne l'utilisation de Versatis5% en clinique.</p>
<p>Le chlorhydrate de lidoca&iuml;ne n'a montr&eacute; aucune g&eacute;notoxicit&eacute; in vitro ou in vivo. Son produit d'hydrolyse et m&eacute;tabolite, la 2,6-xylidine, a montr&eacute; une activit&eacute; g&eacute;notoxique dans plusieurs &eacute;tudes, en particulier apr&egrave;s activation m&eacute;tabolique.</p>
<p>La carcinog&eacute;nicit&eacute; n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e avec la lidoca&iuml;ne. De telles &eacute;tudes r&eacute;alis&eacute;es avec le m&eacute;tabolite 2,6-xylidine m&eacute;lang&eacute; dans la nourriture de rats m&acirc;les et femelles ont montr&eacute; une cytotoxicit&eacute; et une hyperplasie de l'&eacute;pith&eacute;lium olfactif nasal, et une apparition de carcinomes et d'ad&eacute;nomes de la cavit&eacute; nasale. Des modifications tumorales ont &eacute;galement &eacute;t&eacute; retrouv&eacute;es dans le foie et dans les tissus sous-cutan&eacute;s. Le risque chez l'homme &eacute;tant inconnu, un traitement &agrave; long terme &agrave; fortes doses de lidoca&iuml;ne devra &ecirc;tre &eacute;vit&eacute;.</p>
<p>La lidoca&iuml;ne n'a aucun effet sur la reproduction ou sur la fertilit&eacute; chez le rat femelle &agrave; des concentrations plasmatiques jusqu'&agrave; 130fois sup&eacute;rieures &agrave; celles observ&eacute;es chez l'homme. Aucun effet d&eacute;l&eacute;t&egrave;re n'a &eacute;t&eacute; observ&eacute; dans une &eacute;tude d'embryo-foeto-t&eacute;ratog&eacute;nicit&eacute; chez le rat &agrave; des concentrations plasmatiques de plus de 200fois sup&eacute;rieures &agrave; celles observ&eacute;es chez l'homme.</p>
<p>Les &eacute;tudes chez l'animal sur la grossesse, le d&eacute;veloppement embryo-foetal, la parturition ou le d&eacute;veloppement postnatal sont incompl&egrave;tes.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation avant ouverture: 
</dt>
<dd>3ans</dd>
</dl>
</div>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler.</p>
<p> Bien refermer le sachet apr&egrave;s ouverture.</p>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture: 
</dt>
<dd>Les empl&acirc;tres doivent &ecirc;tre utilis&eacute;s dans les 14jours. Conserver le sachet soigneusement ferm&eacute;.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Apr&egrave;s son utilisation, l'empl&acirc;tre contient encore de la substance active. L'empl&acirc;tre usag&eacute; doit &ecirc;tre pli&eacute; en deux par la moiti&eacute;, c&ocirc;t&eacute; adh&eacute;sif vers l'int&eacute;rieur afin que la couche autoadh&eacute;sive ne soit pas &agrave; l'ext&eacute;rieur, puis jet&eacute;.</p>
<p>Tout produit inutilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3828567</b>3</font> (2007, RCP r&eacute;v 24.02.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">104.36euros (30empl&acirc;tres).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires GR&Uuml;NENTHAL</b>
<br>100-102, rue de Villiers. 92309 Levallois-Perret cdx<br>T&eacute;l : 01 41 49 45 80. Fax : 01 41 49 45 70<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

