<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SIKLOS&reg;</font></b></center>
<meta name="version" content="6.4">



<br>
<b>hydroxycarbamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 1000&nbsp;mg (de forme allong&eacute;e, marqu&eacute; par trois entailles sur chaque face, peut &ecirc;tre divis&eacute; en quatre parties &eacute;gales&nbsp;; blanc)&nbsp;: &nbsp;Flacon de 30, avec bouchon de s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Hydroxycarbamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1000&nbsp;mg</td>
</tr>
</table>
Excipients : st&eacute;aryl fumarate de sodium, cellulose microcristalline silicifi&eacute;e, m&eacute;thacrylate de butyle copolym&egrave;re basique.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;vention des crises vaso-occlusives douloureuses r&eacute;currentes, y compris celle du syndrome thoracique aigu chez l'adulte, l'adolescent et l'enfant &acirc;g&eacute; de plus de 2&nbsp;ans souffrant de dr&eacute;panocytose symptomatique (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Siklos doit &ecirc;tre instaur&eacute; par un m&eacute;decin ayant une bonne exp&eacute;rience de la prise en charge de la dr&eacute;panocytose.<br>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte, adolescent et enfant de plus de 2&nbsp;ans&nbsp;: 
</dt>
<dd>La posologie doit &ecirc;tre bas&eacute;e sur le poids corporel du patient.</dd>
<dd>La dose initiale d'hydroxycarbamide est de 15&nbsp;mg/kg par jour et la dose habituelle est comprise entre 15 et 30&nbsp;mg/kg par jour. </dd>
<dd>La dose de Siklos doit &ecirc;tre maintenue aussi longtemps que le patient pr&eacute;sente une r&eacute;ponse, clinique ou h&eacute;matologique, au traitement (par exemple, augmentation de l'h&eacute;moglobine F [HbF], du volume globulaire moyen [VGM], de la num&eacute;ration des neutrophiles).</dd>
<dd>En cas de non-r&eacute;ponse (r&eacute;apparition des crises ou absence de diminution de la fr&eacute;quence des crises), la dose quotidienne peut &ecirc;tre augment&eacute;e par paliers de 2,5 &agrave; 5&nbsp;mg/kg par jour en utilisant la formulation la mieux adapt&eacute;e.</dd>
<dd>Dans des circonstances exceptionnelles, une dose maximale de 35&nbsp;mg/kg par jour peut &ecirc;tre justifi&eacute;e sous &eacute;troite surveillance h&eacute;matologique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Si un patient ne pr&eacute;sente toujours pas de r&eacute;ponse lorsqu'il est trait&eacute; &agrave; la dose maximale d'hydroxycarbamide (35&nbsp;mg/kg/jour) pendant trois &agrave; six mois, un arr&ecirc;t d&eacute;finitif du traitement par Siklos peut &ecirc;tre envisag&eacute;.</dd>
<dd>Si les num&eacute;rations globulaires atteignent des valeurs traduisant un effet toxique, le traitement par Siklos doit &ecirc;tre temporairement arr&ecirc;t&eacute; jusqu'&agrave; la normalisation des num&eacute;rations sanguines. Une normalisation h&eacute;matologique appara&icirc;t habituellement en deux semaines. Le traitement peut alors &ecirc;tre repris &agrave; dose r&eacute;duite. La dose de Siklos peut ensuite &ecirc;tre &agrave; nouveau augment&eacute;e sous &eacute;troite surveillance h&eacute;matologique. Un traitement &agrave; une dose entra&icirc;nant une toxicit&eacute; h&eacute;matologique ne doit pas &ecirc;tre retent&eacute; plus de deux fois.</dd>
<dd>Une toxicit&eacute; peut se caract&eacute;riser par les r&eacute;sultats suivants aux analyses sanguines&nbsp;: neutrophiles &lt;&nbsp;2000/mm<font face="verdana" size="-1"><sup>3</sup></font>, plaquettes &lt;&nbsp;80&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>, h&eacute;moglobine &lt;&nbsp;4,5&nbsp;g/dl, r&eacute;ticulocytes &lt;&nbsp;80&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font> si la concentration en h&eacute;moglobine est &lt;&nbsp;9&nbsp;g/dl.</dd>
<dd>Il existe des donn&eacute;es sur le traitement continu &agrave; long terme par hydroxycarbamide chez des enfants et des adolescents atteints de dr&eacute;panocytose&nbsp;; la dur&eacute;e du suivi &eacute;tait de 12&nbsp;ans chez les enfants et les adolescents, et de plus de 13&nbsp;ans chez l'adulte. Actuellement, on ignore pendant combien de temps il faut traiter les patients par Siklos. La dur&eacute;e du traitement est sous la responsabilit&eacute; du m&eacute;decin traitant et doit reposer sur l'&eacute;tat clinique et h&eacute;matologique de chaque patient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant de moins de 2&nbsp;ans&nbsp;: 
</dt>
<dd>Des sch&eacute;mas posologiques n'ont pas &eacute;t&eacute; &eacute;tablis chez les enfants de moins de 2&nbsp;ans en raison de la raret&eacute; des donn&eacute;es sur le traitement par hydroxycarbamide&nbsp;; le traitement n'est donc pas recommand&eacute; dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (2 &agrave; 18&nbsp;ans)&nbsp;: 
</dt>
<dd>Chez l'enfant et l'adolescent atteint de dr&eacute;panocytose, l'exposition &agrave; l'hydroxycarbamide est similaire &agrave; celle des patients adultes. Par cons&eacute;quent, aucun ajustement de la dose n'est n&eacute;cessaire chez les plus jeunes patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Comme l'excr&eacute;tion r&eacute;nale est la principale voie d'&eacute;limination, une r&eacute;duction de la dose de Siklos doit &ecirc;tre envisag&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Chez les patients pr&eacute;sentant une clairance de la cr&eacute;atinine &lt;=&nbsp;60&nbsp;ml/min, la dose initiale de Siklos doit &ecirc;tre diminu&eacute;e de 50&nbsp;%. Une &eacute;troite surveillance h&eacute;matologique est conseill&eacute;e chez ces patients. Siklos ne doit pas &ecirc;tre administr&eacute; chez des patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Il n'existe aucune donn&eacute;e justifiant le recours &agrave; des ajustements posologiques sp&eacute;cifiques chez les patients atteints d'insuffisance h&eacute;patique. Une &eacute;troite surveillance h&eacute;matologique est n&eacute;anmoins conseill&eacute;e chez ces patients. Pour des raisons de s&eacute;curit&eacute;, Siklos est contre-indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>En fonction de la dose individuelle, le comprim&eacute; entier ou la moiti&eacute; ou le quart de comprim&eacute; doit &ecirc;tre pris une fois par jour, de pr&eacute;f&eacute;rence le matin avant le petit d&eacute;jeuner et, si n&eacute;cessaire, avec un verre d'eau ou une tr&egrave;s petite quantit&eacute; d'aliments.</p>
<p>Pour les patients incapables d'avaler les comprim&eacute;s, il est possible de les d&eacute;sagr&eacute;ger imm&eacute;diatement avant leur prise, dans une petite cuill&egrave;re contenant un peu d'eau. On pourra y ajouter du sirop ou m&eacute;langer le tout &agrave; de la nourriture pour masquer une &eacute;ventuelle amertume.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients du m&eacute;dicament.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (classification de Child-Pugh C) ou insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30ml/min).<br>
</li>
<li type="disc">Signes toxiques de my&eacute;losuppression d&eacute;crits dans la rubrique <span>Posologie et Mode d'administration</span>.<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement par Siklos n&eacute;cessite une &eacute;troite surveillance clinique. L'&eacute;tat h&eacute;matologique du patient ainsi que les fonctions r&eacute;nale et h&eacute;patique doivent &ecirc;tre &eacute;valu&eacute;s avant le traitement et r&eacute;guli&egrave;rement pendant le traitement. Pendant le traitement par Siklos, les num&eacute;rations sanguines doivent &ecirc;tre r&eacute;alis&eacute;es toutes les deux semaines au d&eacute;but du traitement (par exemple pendant les deux premiers mois) et en cas de dose quotidienne d'hydroxycarbamide allant jusqu'&agrave; 35&nbsp;mg/kg de poids corporel. Les patients stables aux plus faibles doses doivent &ecirc;tre surveill&eacute;s tous les 2&nbsp;mois.<br>Le traitement par Siklos doit &ecirc;tre arr&ecirc;t&eacute; en cas d'effet my&eacute;losuppressif marqu&eacute;. Une neutrop&eacute;nie est g&eacute;n&eacute;ralement la premi&egrave;re et la plus fr&eacute;quente de ces manifestations h&eacute;matologiques. Une thrombop&eacute;nie et une an&eacute;mie sont moins fr&eacute;quentes et sont rarement observ&eacute;es en l'absence de neutrop&eacute;nie ant&eacute;rieure. La r&eacute;cup&eacute;ration de la my&eacute;losuppression est habituellement rapide en cas d'interruption du traitement. Le traitement par Siklos peut ensuite &ecirc;tre r&eacute;introduit &agrave; une dose plus faible (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Siklos doit &ecirc;tre utilis&eacute; avec prudence chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Aucune donn&eacute;e n'&eacute;tant disponible, Siklos doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e.<br>Chez les patients pr&eacute;sentant des ulc&egrave;res de jambe, Siklos doit &ecirc;tre utilis&eacute; avec prudence. Les ulc&egrave;res de jambe sont une complication fr&eacute;quente de la dr&eacute;panocytose, mais ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par hydroxycarbamide. Des vascularites cutan&eacute;es toxiques, y compris ulc&eacute;rations et gangr&egrave;ne d'origine vascularitique, sont apparues chez des patients atteints d'affections my&eacute;loprolif&eacute;ratives au cours de leur traitement par hydroxycarbamide. Ces vascularites toxiques ont &eacute;t&eacute; rapport&eacute;es le plus souvent chez des patients ayant b&eacute;n&eacute;fici&eacute; d'un traitement par interf&eacute;ron dans le pass&eacute; ou actuellement trait&eacute;s par ce m&eacute;dicament. Comme des cons&eacute;quences cliniques potentiellement s&eacute;v&egrave;res des ulc&egrave;res ayant pour origine une vascularite cutan&eacute;e ont &eacute;t&eacute; rapport&eacute;es chez les patients atteints d'une affection my&eacute;loprolif&eacute;rative, le traitement par hydroxycarbamide doit &ecirc;tre arr&ecirc;t&eacute; et/ou sa dose r&eacute;duite si des ulc&egrave;res secondaires &agrave; une vascularite cutan&eacute;e se d&eacute;veloppent. Dans de rares cas, les ulc&egrave;res sont dus &agrave; une vascularite leucocytoclastique.<br>Un suivi continu de la croissance des enfants trait&eacute;s est recommand&eacute;.<br>L'hydroxycarbamide entra&icirc;ne une macrocytose, qui peut masquer le d&eacute;veloppement fortuit d'un d&eacute;ficit en acide folique et en vitamine B<small>12</small>. Une administration prophylactique d'acide folique est recommand&eacute;e.<br>Les patients et/ou les parents ou la personne l&eacute;galement responsable doivent &ecirc;tre capables de suivre les instructions relatives &agrave; l'administration de ce m&eacute;dicament, &agrave; la surveillance et aux soins.<br>L'hydroxycarbamide est incontestablement g&eacute;notoxique sur une large gamme de syst&egrave;mes test&eacute;s.<br>L'hydroxycarbamide est suppos&eacute; &ecirc;tre carcinog&egrave;ne pour les diff&eacute;rentes esp&egrave;ces. Une leuc&eacute;mie secondaire a &eacute;t&eacute; rapport&eacute;e chez les patients recevant de l'hydroxycarbamide &agrave; long terme pour des affections my&eacute;loprolif&eacute;ratives. On ignore si cet effet leuc&eacute;mog&egrave;ne est secondaire &agrave; l'hydroxycarbamide ou associ&eacute; &agrave; la maladie du patient. Un cancer de la peau a &eacute;galement &eacute;t&eacute; rapport&eacute; chez les patients recevant de l'hydroxycarbamide &agrave; long terme.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Aucune &eacute;tude d'interaction particuli&egrave;re n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec l'hydroxycarbamide.<br>
</li>
<li type="disc">Une h&eacute;patotoxicit&eacute; et une pancr&eacute;atite potentiellement fatales ainsi qu'une neuropathie p&eacute;riph&eacute;rique s&eacute;v&egrave;re ont &eacute;t&eacute; rapport&eacute;es chez des patients infect&eacute;s par le virus VIH ayant re&ccedil;u de l'hydroxycarbamide en association avec des antir&eacute;troviraux, en particulier la didanosine associ&eacute;e &agrave; la stavudine. Les patients trait&eacute;s par hydroxycarbamide en association avec la didanosine, la stavudine et de l'indinavir ont pr&eacute;sent&eacute; une diminution m&eacute;diane des cellules CD4 d'environ 100/mm<font face="verdana" size="-1"><sup>3</sup></font>.<br>
</li>
<li type="disc">L'utilisation concomitante d'hydroxycarbamide avec d'autres m&eacute;dicaments my&eacute;losuppresseurs ou une radioth&eacute;rapie peut majorer la d&eacute;pression m&eacute;dullaire, les troubles gastro-intestinaux ou une mucite. Un &eacute;ryth&egrave;me secondaire &agrave; une radioth&eacute;rapie peut &ecirc;tre aggrav&eacute; par l'hydroxycarbamide.<br>
</li>
<li type="disc">L'utilisation concomitante d'hydroxycarbamide avec un vaccin &agrave; virus vivant peut potentialiser la r&eacute;plication du virus vaccinal et/ou augmenter la r&eacute;action ind&eacute;sirable au virus vaccinal car les m&eacute;canismes de d&eacute;fense normaux peuvent &ecirc;tre supprim&eacute;s par le traitement par hydroxycarbamide. Une vaccination avec un vaccin vivant chez un patient trait&eacute; par hydroxycarbamide peut entra&icirc;ner des infections s&eacute;v&egrave;res. En g&eacute;n&eacute;ral, la r&eacute;ponse vaccinale du patient en termes d'anticorps d&eacute;velopp&eacute;s peut &ecirc;tre diminu&eacute;e. Le traitement par Siklos et l'immunisation concomitante aux vaccins &agrave; virus vivant ne doivent &ecirc;tre r&eacute;alis&eacute;s que si les b&eacute;n&eacute;fices sont nettement sup&eacute;rieurs aux risques potentiels.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les femmes en &acirc;ge de procr&eacute;er doivent &ecirc;tre inform&eacute;es qu'il est d&eacute;conseill&eacute; d'&ecirc;tre enceinte pendant le traitement par hydroxycarbamide et qu'il faut pr&eacute;venir imm&eacute;diatement le m&eacute;decin traitant en cas de survenue d'une grossesse. L'utilisation d'une contraception efficace est fortement recommand&eacute;e.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur les fonctions de reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Les patientes trait&eacute;es par hydroxycarbamide doivent &ecirc;tre inform&eacute;s des risques th&eacute;oriques pour le foetus. Les femmes souhaitant avoir un enfant doivent, dans la mesure du possible, arr&ecirc;ter le traitement 3 &agrave; 6&nbsp;mois avant la grossesse. Le rapport b&eacute;n&eacute;fice/risque doit &ecirc;tre &eacute;valu&eacute; au cas par cas en tenant compte du risque du traitement par hydroxycarbamide par rapport au passage &agrave; un programme de transfusions sanguines. En raison du nombre limit&eacute; d'informations disponibles, si une femme est expos&eacute;e &agrave; l'hydroxycarbamide pendant sa grossesse, il convient d'envisager un suivi minutieux incluant des examens cliniques, biologiques et &eacute;chographiques appropri&eacute;s.</p>
<br>
<b>Allaitement :</b>
<br>
<p>L'hydroxycarbamide est excr&eacute;t&eacute; dans le lait humain. En raison du risque de r&eacute;actions ind&eacute;sirables s&eacute;v&egrave;res pour le nourrisson, l'allaitement doit &ecirc;tre arr&ecirc;t&eacute; pendant la prise de Siklos.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>De rares cas d'azoospermie et d'oligospermie r&eacute;versibles ont &eacute;t&eacute; observ&eacute;s chez l'homme m&ecirc;me si ces anomalies peuvent &ecirc;tre &eacute;galement li&eacute;es &agrave; la maladie sous-jacente (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients doivent n&eacute;anmoins &ecirc;tre inform&eacute;s que des vertiges ont &eacute;t&eacute; rapport&eacute;s dans la litt&eacute;rature, m&ecirc;me si ce n'est que dans des cas peu fr&eacute;quents. Il est conseill&eacute; aux patients de ne pas conduire et de ne pas utiliser de machines s'ils ressentent des vertiges lorsqu'ils prennent Siklos.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La tol&eacute;rance de l'hydroxycarbamide a &eacute;t&eacute; &eacute;valu&eacute;e lors d'&eacute;tudes r&eacute;trospectives &agrave; partir d'une cohorte de 123&nbsp;adultes durant 13&nbsp;ans et d'une cohorte de 352&nbsp;adolescents et enfants &acirc;g&eacute;s de plus de 2&nbsp;ans avec un suivi allant jusqu'&agrave; 12&nbsp;ans.<br>La r&eacute;action ind&eacute;sirable la plus fr&eacute;quente est une my&eacute;losuppression s'accompagnant d'une neutrop&eacute;nie comme manifestation la plus courante. La my&eacute;losuppression est un effet toxique dose-limitant de l'hydroxycarbamide. Lorsque la dose maximale tol&eacute;r&eacute;e n'est pas atteinte, une my&eacute;lotoxicit&eacute; transitoire appara&icirc;t chez moins de 10&nbsp;% des patients, alors qu'&agrave; la dose maximale tol&eacute;r&eacute;e plus de 50&nbsp;% des patients peuvent pr&eacute;senter une my&eacute;losuppression r&eacute;versible. Ces r&eacute;actions ind&eacute;sirables attendues sont bas&eacute;es sur la pharmacologie de l'hydroxycarbamide. Un ajustement posologique progressif peut permettre de diminuer ces effets (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Les effets ind&eacute;sirables sont &eacute;num&eacute;r&eacute;s ci-dessous en fonction du syst&egrave;me organique atteint et de la fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies en termes de tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Dans chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: infection &agrave; parvovirus B&nbsp;19.<br>
</li>
</ul>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: leuc&eacute;mie et cancers de la peau chez les patients &acirc;g&eacute;s.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: my&eacute;losuppression<sup>(a)</sup>, y compris neutrop&eacute;nie (&lt;&nbsp;2&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), r&eacute;ticulop&eacute;nie (&lt;&nbsp;80&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), macrocytose<sup>(b)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: thrombop&eacute;nie (&lt;&nbsp;80&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), an&eacute;mie (h&eacute;moglobine &lt;&nbsp;4,5&nbsp;g/dl)<sup>(c)</sup>.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertiges.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: h&eacute;morragies.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: troubles gastro-intestinaux, vomissements, ulc&egrave;re gastro-intestinal, hypomagn&eacute;s&eacute;mie s&eacute;v&egrave;re.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions cutan&eacute;es (par exemple pigmentation buccale, ungu&eacute;ale et cutan&eacute;e) et mucite buccale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;ryth&egrave;me, m&eacute;lanonychie, alop&eacute;cie.<br>
</li>
<li type="disc">Rare&nbsp;: ulc&egrave;res de jambe.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: s&eacute;cheresse cutan&eacute;e.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: azoospermie, oligospermie<sup>(d)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: am&eacute;norrh&eacute;e.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: fi&egrave;vre.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: prise de poids<sup>(e)</sup>.<br>
</li>
</ul>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Une normalisation h&eacute;matologique appara&icirc;t habituellement dans les deux semaines qui suivent l'arr&ecirc;t de l'hydroxycarbamide.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">La macrocytose provoqu&eacute;e par l'hydroxycarbamide ne d&eacute;pend pas de la vitamine B<small>12</small> ou de l'acide folique.<br>
</font>
<br>
<sup>(c)</sup>&nbsp;
									<font size="-1">Principalement due &agrave; une infection par parvovirus ou &agrave; une s&eacute;questration spl&eacute;nique.<br>
</font>
<br>
<sup>(d)</sup>&nbsp;
									<font size="-1">L'oligospermie et l'azoospermie sont en g&eacute;n&eacute;ral r&eacute;versibles, mais doivent &ecirc;tre prises en compte en cas de d&eacute;sir de paternit&eacute; (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Ces affections sont &eacute;galement associ&eacute;es &agrave; la maladie sous-jacente.<br>
</font>
<br>
<sup>(e)</sup>&nbsp;
									<font size="-1">Qui peuvent &ecirc;tre un effet de l'am&eacute;lioration de l'&eacute;tat g&eacute;n&eacute;ral.<br>
</font>Les donn&eacute;es cliniques obtenues chez les patients atteints de dr&eacute;panocytose n'ont pas r&eacute;v&eacute;l&eacute; de r&eacute;actions ind&eacute;sirables de l'hydroxycarbamide sur les fonctions h&eacute;patique et r&eacute;nale.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une toxicit&eacute; aigu&euml; muco-cutan&eacute;e a &eacute;t&eacute; rapport&eacute;e chez les patients trait&eacute;s par hydroxycarbamide &agrave; des doses plusieurs fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique. Des douleurs, un &eacute;ryth&egrave;me violac&eacute;, un oed&egrave;me des paumes et des plantes de pied suivi d'une desquamation des mains et des pieds, une hyperpigmentation g&eacute;n&eacute;ralis&eacute;e s&eacute;v&egrave;re de la peau et une stomatite ont &eacute;t&eacute; observ&eacute;s.<br>Chez les patients atteints de dr&eacute;panocytose, une neutrop&eacute;nie a &eacute;t&eacute; rapport&eacute;e dans des cas isol&eacute;s de surdosage en hydroxycarbamide (1,43&nbsp;fois et 8,57&nbsp;fois la dose maximale recommand&eacute;e de 35&nbsp;mg/kg/jour). Il est recommand&eacute; de surveiller les num&eacute;rations sanguines pendant plusieurs semaines apr&egrave;s le surdosage car la r&eacute;cup&eacute;ration peut &ecirc;tre retard&eacute;e.<br>Le traitement du surdosage repose sur un lavage de l'estomac suivi d'un traitement symptomatique et d'un contr&ocirc;le de la fonction m&eacute;dullaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antin&eacute;oplasique, autres antin&eacute;oplasiques (code ATC&nbsp;: L01XX05).</p>
<p>Dans presque toutes les &eacute;tudes cliniques portant sur la dr&eacute;panocytose, l'hydroxycarbamide a r&eacute;duit de 66 &agrave; 80&nbsp;% la fr&eacute;quence des &eacute;pisodes vaso-occlusifs chez l'enfant et l'adulte. La m&ecirc;me diminution a &eacute;t&eacute; observ&eacute;e pour le nombre d'admissions &agrave; l'h&ocirc;pital et le nombre de jours d'hospitalisation dans les groupes trait&eacute;s. La fr&eacute;quence annuelle des syndromes thoraciques aigus a &eacute;galement &eacute;t&eacute; r&eacute;duite de 25 &agrave; 33&nbsp;% sous hydroxycarbamide dans plusieurs &eacute;tudes. Dans la dr&eacute;panocytose, le syndrome thoracique aigu est une complication fr&eacute;quente qui menace le pronostic vital et qui se caract&eacute;rise par une douleur thoracique ou une fi&egrave;vre ou une dyspn&eacute;e qui s'accompagne d'un infiltrat r&eacute;cent sur les radiographies du thorax. Un b&eacute;n&eacute;fice clinique prolong&eacute; a &eacute;t&eacute; d&eacute;montr&eacute; chez les patients restant sous traitement par hydroxycarbamide pendant une dur&eacute;e allant jusqu'&agrave; 8&nbsp;ans.</p>
<p>Le m&eacute;canisme d'action sp&eacute;cifique de l'hydroxycarbamide n'est pas parfaitement compris. Un des m&eacute;canismes d'action de l'hydroxycarbamide est l'augmentation des concentrations d'h&eacute;moglobine foetale (HbF) chez les patients atteints de dr&eacute;panocytose. L'h&eacute;moglobine foetale (HbF) interf&egrave;re avec la polym&eacute;risation de l'HbS et emp&ecirc;che ainsi la falciformation du globule rouge. Dans toutes les &eacute;tudes cliniques, il existait, apr&egrave;s traitement par hydroxycarbamide, une augmentation significative de l'HbF par rapport &agrave; la valeur initiale. Il a r&eacute;cemment &eacute;t&eacute; montr&eacute; que l'hydroxycarbamide s'accompagnait de la formation d'oxyde nitrique. Ceci sugg&egrave;re que l'oxyde nitrique stimule la production de guanosine monophosphatase cyclique (GMPc) qui active alors une prot&eacute;ine kinase et augmente la production d'HbF. Parmi les autres effets pharmacologiques de l'hydroxycarbamide susceptibles de contribuer &agrave; ses effets b&eacute;n&eacute;fiques dans la dr&eacute;panocytose, on compte la diminution des neutrophiles, l'augmentation de la teneur en eau des h&eacute;maties, l'augmentation de la d&eacute;formabilit&eacute; des dr&eacute;panocytes et l'alt&eacute;ration de l'adh&eacute;sion des globules rouges &agrave; l'endoth&eacute;lium.</p>
<p>En outre, l'hydroxycarbamide entra&icirc;ne une inhibition imm&eacute;diate de la synth&egrave;se de l'ADN en agissant en tant qu'inhibiteur de la ribonucl&eacute;otide r&eacute;ductase, sans interf&eacute;rer avec la synth&egrave;se de l'acide ribonucl&eacute;ique ou celle des prot&eacute;ines.</p>
<p>Comparativement &agrave; la corr&eacute;lation inconstante entre la r&eacute;duction de la fr&eacute;quence des crises et l'augmentation de l'HbF, l'effet cytor&eacute;ducteur de l'hydroxycarbamide, en particulier la diminution des neutrophiles, repr&eacute;sentait le facteur ayant la plus forte corr&eacute;lation avec la r&eacute;duction de la fr&eacute;quence des crises.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale &agrave; une dose de 20&nbsp;mg/kg, l'hydroxycarbamide est rapidement absorb&eacute; et atteint des pics de concentration plasmatiques de 30&nbsp;mg/l environ respectivement apr&egrave;s 0,75&nbsp;h et 1,2&nbsp;h chez les enfants et les adultes atteints de dr&eacute;panocytose. L'exposition totale jusqu'&agrave; 24&nbsp;h apr&egrave;s l'administration est de 124 mg&nbsp;&times;&nbsp;h/l chez les enfants et les adolescents et de 135 mg&nbsp;&times;&nbsp;h/l chez les adultes. La biodisponibilit&eacute; orale de l'hydroxycarbamide est quasi compl&egrave;te d'apr&egrave;s des analyses effectu&eacute;es dans des indications autres que la dr&eacute;panocytose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'hydroxycarbamide se distribue rapidement dans l'organisme humain, passe dans le liquide c&eacute;phalorachidien, appara&icirc;t dans le liquide p&eacute;riton&eacute;al et les ascites et se concentre dans les leucocytes et les h&eacute;maties. Le volume de distribution estim&eacute; de l'hydroxycarbamide se rapproche du volume du compartiment hydrique corporel total. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre, apr&egrave;s ajustement en fonction de la biodisponibilit&eacute;, est de 0,57&nbsp;l/kg chez les patients atteints de dr&eacute;panocytose (soit approximativement 72&nbsp;l chez l'enfant et 90&nbsp;l chez l'adulte). L'importance de la liaison de l'hydroxycarbamide aux prot&eacute;ines est inconnue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>les voies de biotransformation ainsi que les m&eacute;tabolites ne sont pas totalement identifi&eacute;s. L'ur&eacute;e repr&eacute;sente un m&eacute;tabolite de l'hydroxycarbamide. L'hydroxycarbamide &agrave; 30, 100 et 300&nbsp;&micro;M n'est pas m&eacute;tabolis&eacute; in vitro par le cytochrome P450s des microsomes h&eacute;patiques humains. Aux concentrations comprises entre 10 et 300&nbsp;&micro;M, l'hydroxycarbamide ne stimule pas l'activit&eacute; ATPase in vitro de la glycoprot&eacute;ine P recombinante humaine (GPP), ce qui indique que l'hydroxycarbamide n'est pas un substrat de la GPP.</dd>
<dd>Aucune interaction n'est donc attendue en cas d'administration concomitante avec des substances qui sont des substrats des cytochromes P450 ou de la glycoprot&eacute;ine&nbsp;P.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Une &eacute;tude de l'administration r&eacute;p&eacute;t&eacute;e men&eacute;e chez des adultes atteints de dr&eacute;panocytose a permis de d&eacute;tecter environ 60&nbsp;% de la dose d'hydroxycarbamide dans les urines &agrave; l'&eacute;tat d'&eacute;quilibre. Chez l'adulte, la clairance totale ajust&eacute;e en fonction de la biodisponibilit&eacute; &eacute;tait de 9,89&nbsp;l/h (0,16&nbsp;l/h/kg), dont respectivement 5,64 et 4,25&nbsp;l/h pour la clairance r&eacute;nale et non r&eacute;nale. Chez l'enfant, la valeur correspondante de la clairance &eacute;tait de 7,25&nbsp;l/h (0,20&nbsp;l/h/kg) avec des valeurs &eacute;gales &agrave; 2,91 et 4,34&nbsp;l/h pour les voies r&eacute;nale et non r&eacute;nale.</dd>
<dd>Chez les adultes atteints de dr&eacute;panocytose, l'excr&eacute;tion urinaire moyenne cumul&eacute;e de l'hydroxycarbamide repr&eacute;sentait, apr&egrave;s 8&nbsp;heures, 62&nbsp;% de la dose administr&eacute;e et &eacute;tait sup&eacute;rieure &agrave; celle de patients atteints de cancer (35 &agrave; 40&nbsp;%). Chez les patients atteints de dr&eacute;panocytose, l'hydroxycarbamide avait une demi-vie d'&eacute;limination d'environ six &agrave; sept heures, ce qui est sup&eacute;rieure aux demi-vies rapport&eacute;es dans d'autres indications.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s, sexe et race&nbsp;: 
</dt>
<dd>Aucune information n'est disponible sur les diff&eacute;rences pharmacocin&eacute;tiques dues &agrave; l'&acirc;ge (sauf pour les enfants), le sexe et la race.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;: 
</dt>
<dd>Chez les patients p&eacute;diatriques et adultes atteints de dr&eacute;panocytose, l'exposition syst&eacute;mique &agrave; l'hydroxycarbamide &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;tait similaire d'apr&egrave;s les moyennes des aires sous la courbe temps-concentration. Les concentrations plasmatiques maximales et le volume de distribution apparent en fonction du poids corporel &eacute;taient comparables entre les groupes d'&acirc;ge diff&eacute;rent. Le temps n&eacute;cessaire pour atteindre la concentration plasmatique maximale et le pourcentage de la dose excr&eacute;t&eacute;e dans les urines &eacute;taient augment&eacute;s chez les enfants par rapport aux adultes. Chez les enfants, la demi-vie &eacute;tait l&eacute;g&egrave;rement plus longue et la clairance totale en fonction du poids corporel l&eacute;g&egrave;rement plus &eacute;lev&eacute;e que chez les adultes (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Comme l'excr&eacute;tion r&eacute;nale est une voie d'&eacute;limination, il faut envisager une diminution de la dose de Siklos chez les patients atteints d'insuffisance r&eacute;nale. Une &eacute;tude ouverte portant sur une administration unique d'hydroxycarbamide chez des patients adultes atteints de dr&eacute;panocytose (Yan JH et al, 2005) a &eacute;valu&eacute; l'influence de la fonction r&eacute;nale sur la pharmacocin&eacute;tique de l'hydroxycarbamide. Des patients pr&eacute;sentant une fonction r&eacute;nale normale (clairance de la cr&eacute;atinine ClCr &gt;&nbsp;80&nbsp;ml/min), une insuffisance r&eacute;nale l&eacute;g&egrave;re (ClCr 60 - 80&nbsp;ml/min), mod&eacute;r&eacute;e (ClCr 30 - &lt;&nbsp;60&nbsp;ml/min) ou s&eacute;v&egrave;re (&lt;&nbsp;30&nbsp;ml/min) ont re&ccedil;u une administration unique d'hydroxycarbamide, &agrave; une dose de 15&nbsp;mg/kg de poids corporel en utilisant des g&eacute;lules de 200&nbsp;mg, 300&nbsp;mg ou 400&nbsp;mg. Chez les patients ayant une ClCr &lt;&nbsp;60&nbsp;ml/min ou ceux pr&eacute;sentant une n&eacute;phropathie au stade terminal, l'exposition moyenne &agrave; l'hydroxycarbamide &eacute;tait sup&eacute;rieure de 64&nbsp;% environ &agrave; celle des patients pr&eacute;sentant une fonction r&eacute;nale normale. Une &eacute;tude plus approfondie a montr&eacute; que les patients pr&eacute;sentant une ClCr &lt;&nbsp;60&nbsp;ml/min avaient une surface sous la courbe sup&eacute;rieure d'environ 51&nbsp;% &agrave; celle des patients ayant une ClCr &gt;=&nbsp;60&nbsp;ml/min. Ceci sugg&egrave;re qu'une r&eacute;duction de 50&nbsp;% de la dose d'hydroxycarbamide peut se r&eacute;v&eacute;ler appropri&eacute;e chez les patients ayant une ClCr &lt;=&nbsp;60&nbsp;ml/min. Une h&eacute;modialyse a r&eacute;duit de 33&nbsp;% l'exposition &agrave; l'hydroxycarbamide (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>). Une &eacute;troite surveillance des param&egrave;tres h&eacute;matologiques est recommand&eacute;e chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Il n'existe aucune donn&eacute;e justifiant des recommandations sp&eacute;cifiques d'ajustement posologique chez les patients atteints d'insuffisance h&eacute;patique. N&eacute;anmoins, pour des raisons de s&eacute;curit&eacute;, Siklos est contre-indiqu&eacute; chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>). Une &eacute;troite surveillance des param&egrave;tres h&eacute;matologiques est recommand&eacute;e chez les patients atteints d'insuffisance h&eacute;patique.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes de toxicit&eacute; pr&eacute;clinique, les effets le plus fr&eacute;quemment constat&eacute;s &eacute;taient une d&eacute;pression m&eacute;dullaire, une atrophie lympho&iuml;de et des l&eacute;sions d&eacute;g&eacute;n&eacute;ratives de l'&eacute;pith&eacute;lium du c&ocirc;lon et de l'intestin gr&ecirc;le. Des effets cardiovasculaires et des anomalies h&eacute;matologiques ont &eacute;t&eacute; observ&eacute;s chez certaines esp&egrave;ces. Chez le rat, il est &eacute;galement apparu une atrophie testiculaire accompagn&eacute;e d'une diminution de la spermatogen&egrave;se alors qu'une azoospermie r&eacute;versible a &eacute;t&eacute; not&eacute;e chez le chien.</p>
<p>L'hydroxycarbamide est incontestablement g&eacute;notoxique sur une large gamme de syst&egrave;mes test&eacute;s. M&ecirc;me si des &eacute;tudes classiques &agrave; long terme destin&eacute;es &agrave; &eacute;valuer le potentiel carcinog&egrave;ne de l'hydroxycarbamide n'ont pas &eacute;t&eacute; r&eacute;alis&eacute;es, l'hydroxycarbamide est suppos&eacute; &ecirc;tre carcinog&egrave;ne pour les diff&eacute;rentes esp&egrave;ces.</p>
<p>L'hydroxycarbamide traverse la barri&egrave;re placentaire et s'est r&eacute;v&eacute;l&eacute; avoir un puissant effet t&eacute;ratog&egrave;ne et embryotoxique dans une grande vari&eacute;t&eacute; de mod&egrave;les animaux &agrave; des doses inf&eacute;rieures ou &eacute;gales &agrave; la dose th&eacute;rapeutique humaine. La t&eacute;ratog&eacute;nicit&eacute; se caract&eacute;risait par une ossification partielle des os cr&acirc;niens, une absence d'orbites, une hydroc&eacute;phalie, un &laquo;&nbsp;bipartite sternebrae&nbsp;&raquo; (spina bifida), une absence de vert&egrave;bres lombaires. L'embryotoxicit&eacute; se caract&eacute;risait par une diminution de la viabilit&eacute; foetale, une r&eacute;duction de la taille de la port&eacute;e vivante et un retard de d&eacute;veloppement. Dans une analyse r&eacute;trospective portant sur une cohorte de 123&nbsp;patients adultes trait&eacute;s par hydroxycarbamide, 23&nbsp;grossesses ont &eacute;t&eacute; rapport&eacute;es chez 15&nbsp;femmes trait&eacute;es par hydroxycarbamide et chez les partenaires de 3&nbsp;hommes trait&eacute;s par hydroxycarbamide. La plupart (61&nbsp;%) avaient des r&eacute;sultats normaux par rapport au terme de la grossesse et une naissance normale. Dans les autres cas o&ugrave; l'&eacute;volution &eacute;tait connue, la grossesse avait &eacute;t&eacute; interrompue soit dans le cadre d'une IVG, soit sur avis m&eacute;dical. L'utilisation de l'hydroxycarbamide au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re de l'hydroxycarbamide sur la grossesse ou pour le foetus/nouveau-n&eacute;.</p>
<p>L'hydroxycarbamide administr&eacute; &agrave; des rats m&acirc;les &agrave; une dose de 60&nbsp;mg/kg de poids corporel par jour (environ le double de la dose maximale recommand&eacute;e chez l'homme) a entra&icirc;n&eacute; une atrophie testiculaire, une diminution de la spermatogen&egrave;se et une r&eacute;duction significative de leur pouvoir de f&eacute;condation.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>30&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>Pour la conservation des comprim&eacute;s cass&eacute;s non utilis&eacute;s, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Siklos est un m&eacute;dicament qui doit &ecirc;tre manipul&eacute; avec prudence. Les personnes ne prenant pas Siklos et en particulier les femmes enceintes doivent &eacute;viter tout contact avec l'hydroxycarbamide.</p>
<p>Si la dose prescrite n&eacute;cessite de couper le comprim&eacute; en deux ou en quatre, ceci doit se faire &agrave; l'&eacute;cart de tout aliment. La poudre &eacute;ventuellement lib&eacute;r&eacute;e par la rupture du comprim&eacute; doit &ecirc;tre essuy&eacute;e &agrave; l'aide d'un chiffon humide jetable qui sera jet&eacute;. Les comprim&eacute;s cass&eacute;s non utilis&eacute;s doivent &ecirc;tre remis dans le flacon. Toute personne qui manipule Siklos doit se laver les mains avant et apr&egrave;s avoir &eacute;t&eacute; en contact avec les comprim&eacute;s.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re annuelle, r&eacute;serv&eacute;e aux sp&eacute;cialistes en h&eacute;matologie, en p&eacute;diatrie ou en m&eacute;decine interne. Renouvellement non restreint.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/397/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3810194</b>2</font> (2007, RCP r&eacute;v 28.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td colspan="2">
<br>Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 26.04.2011 (demandes &agrave; l'&eacute;tude).</td>
</tr>
</table>
<br>
<center>
<br>
<b>ADDMEDICA</b>
<br>101, rue Saint-Lazare. 75009 Paris<br>T&eacute;l : 01 72 69 01 86. Fax : 01 73 72 94 13
		E-mail&nbsp;:&nbsp;contact@addmedica.com<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

