<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">HYCAMTIN&reg; g&eacute;lule</font></b></center>
<meta name="version" content="7.4">



<br>
<b>topot&eacute;can</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 0,25&nbsp;mg (portant les impressions &laquo;&nbsp;Hycamtin&nbsp;&raquo; et &laquo;&nbsp;0,25 mg&nbsp;&raquo;&nbsp;; opaque, blanche &agrave; blanc cass&eacute;) et 1&nbsp;mg (portant les impressions &laquo;&nbsp;Hycamtin&nbsp;&raquo; et &laquo;&nbsp;1&nbsp;mg&nbsp;&raquo;&nbsp;; opaque, rose)&nbsp;: &nbsp;Bo&icirc;tes de 10, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Topot&eacute;can chlorhydrate exprim&eacute;&nbsp;en&nbsp;topot&eacute;can&nbsp;<br>
</td><td align="right">0,25&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				huile v&eacute;g&eacute;tale hydrog&eacute;n&eacute;e, monost&eacute;arate de glyc&eacute;ril. Enveloppe de la g&eacute;lule&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, oxyde de fer rouge E&nbsp;172 (g&eacute;l &agrave; 1&nbsp;mg). Encre d'impression noire&nbsp;: oxyde de fer noir E&nbsp;172, laque, alcool d&eacute;shydrat&eacute; (cf notice pour plus d'information), propyl&egrave;neglycol, alcool isopropylique, alcool butylique, solution d'ammoniac forte et hydroxyde de potassium. Scellage&nbsp;: g&eacute;latine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les g&eacute;lules d'Hycamtin sont indiqu&eacute;es en monoth&eacute;rapie pour le traitement des patients adultes atteints d'un cancer du poumon &agrave; petites cellules (CPPC) en rechute, chez lesquels la r&eacute;introduction de la premi&egrave;re ligne de traitement n'est pas appropri&eacute;e (cf Pharmacodynamie).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Hycamtin g&eacute;lule doit &ecirc;tre uniquement prescrit et le traitement surveill&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans l'utilisation d'agents chimioth&eacute;rapiques.</p>
<div>
<dl>
<dt>
Posologie initiale&nbsp;:
</dt>
<dd>La dose recommand&eacute;e d'Hycamtin g&eacute;lule est de 2,3&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle/jour administr&eacute;e pendant 5&nbsp;jours cons&eacute;cutifs, avec un intervalle de 3&nbsp;semaines entre le d&eacute;but de chaque cure. S'il est bien tol&eacute;r&eacute;, le traitement pourra &ecirc;tre poursuivi jusqu'&agrave; progression de la maladie (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 78,54 &agrave; 84,34&nbsp;euro(s) (pour une surface corporelle moyenne de 1,8&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>).
</dd>
<dd>Les g&eacute;lules doivent &ecirc;tre aval&eacute;es enti&egrave;res, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;es, &eacute;cras&eacute;es ou coup&eacute;es.</dd>
<dd>Les g&eacute;lules d'Hycamtin peuvent &ecirc;tre prises pendant ou en dehors des repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Avant l'administration de la premi&egrave;re cure de topot&eacute;can, les patients doivent avoir un nombre de polynucl&eacute;aires neutrophiles &gt;=&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, un nombre de plaquettes &gt;=&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et un taux d'h&eacute;moglobine &gt;=&nbsp;9&nbsp;g/dl (apr&egrave;s transfusion si n&eacute;cessaire).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie ult&eacute;rieure&nbsp;:
</dt>
<dd>Le topot&eacute;can ne doit pas &ecirc;tre r&eacute;administr&eacute; &agrave; moins que le nombre de neutrophiles soit &gt;=&nbsp;1&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, le nombre de plaquettes &gt;=&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et si le taux d'h&eacute;moglobine &gt;=&nbsp;9&nbsp;g/dl (apr&egrave;s transfusion si n&eacute;cessaire).</dd>
<dd>La pratique m&eacute;dicale usuelle en oncologie pour la prise en charge d'une neutrop&eacute;nie est soit d'administrer le topot&eacute;can avec d'autres m&eacute;dicaments (par exemple G-CSF), soit de r&eacute;duire la dose pour maintenir le nombre de neutrophiles.</dd>
<dd>Si l'on choisit de r&eacute;duire la dose pour les patients ayant eu une neutrop&eacute;nie s&eacute;v&egrave;re (nombre de neutrophiles &lt;&nbsp;0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) pendant 7&nbsp;jours ou plus, ou une neutrop&eacute;nie s&eacute;v&egrave;re associ&eacute;e &agrave; de la fi&egrave;vre ou &agrave; une infection, ou dont le traitement a &eacute;t&eacute; retard&eacute; en raison d'une neutrop&eacute;nie, la dose doit &ecirc;tre r&eacute;duite de 0,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pour obtenir 1,9&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (voire une r&eacute;duction ult&eacute;rieure &agrave; 1,5&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour si n&eacute;cessaire).</dd>
<dd>Les doses doivent &ecirc;tre r&eacute;duites de la m&ecirc;me mani&egrave;re si le nombre de plaquettes est inf&eacute;rieur &agrave; 25&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Au cours des essais cliniques, le topot&eacute;can &eacute;tait arr&ecirc;t&eacute; s'il &eacute;tait n&eacute;cessaire de r&eacute;duire la dose &agrave; moins de 1,5&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>.</dd>
<dd>Pour les patients pr&eacute;sentant une diarrh&eacute;e de grade 3 ou 4, la dose doit &ecirc;tre r&eacute;duite de 0,4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pour les cures suivantes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Pour les patients pr&eacute;sentant une diarrh&eacute;e de grade&nbsp;2, la dose pourra &ecirc;tre r&eacute;duite selon les m&ecirc;mes modalit&eacute;s.</dd>
<dd>Une prise en charge pr&eacute;coce de la diarrh&eacute;e &agrave; l'aide de m&eacute;dicaments antidiarrh&eacute;iques est importante. En cas de diarrh&eacute;e s&eacute;v&egrave;re, une r&eacute;hydratation hydro&eacute;lectrolytique orale ou intraveineuse peut s'av&eacute;rer n&eacute;cessaire avec interruption du traitement par le topot&eacute;can (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les patients insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Les patients ayant un carcinome pulmonaire &agrave; petites cellules qui ont particip&eacute; aux essais cliniques avec le topot&eacute;can oral avaient un taux de cr&eacute;atinine inf&eacute;rieur ou &eacute;gal &agrave; 1,5&nbsp;mg/dl (133&nbsp;&micro;mol/l) ou une clairance &agrave; la cr&eacute;atinine sup&eacute;rieure ou &eacute;gale &agrave; 60&nbsp;ml/min.</dd>
<dd>Les recommandations de doses chez les patients recevant du topot&eacute;can oral avec une Clcr inf&eacute;rieure &agrave; 60&nbsp;ml/min n'ont pas &eacute;t&eacute; &eacute;tablies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les patients insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique d'Hycamtin g&eacute;lule n'a pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e chez les patients ayant une fonction h&eacute;patique diminu&eacute;e. Les donn&eacute;es disponibles sont insuffisantes avec Hycamtin g&eacute;lule pour &eacute;tablir une recommandation de dose pour ce groupe de patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd> Les donn&eacute;es chez l'enfant sont limit&eacute;es, c'est pourquoi aucune recommandation de traitement par Hycamtin dans la population p&eacute;diatrique ne peut &ecirc;tre apport&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Aucune diff&eacute;rence d'efficacit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre les patients de plus de 65&nbsp;ans et les adultes plus jeunes. Toutefois, dans les deux &eacute;tudes o&ugrave; le topot&eacute;can &eacute;tait administr&eacute; &agrave; la fois par voie orale et intraveineuse, les patients &acirc;g&eacute;s de plus de 65&nbsp;ans recevant du topot&eacute;can oral ont pr&eacute;sent&eacute; une augmentation des diarrh&eacute;es chimio-induites par rapport aux patients &acirc;g&eacute;s de moins de 65&nbsp;ans (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Ant&eacute;c&eacute;dents de r&eacute;actions s&eacute;v&egrave;res d'hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">My&eacute;losuppression s&eacute;v&egrave;re ant&eacute;rieure au d&eacute;but de la premi&egrave;re cure, avec un nombre de polynucl&eacute;aires neutrophiles &lt;&nbsp;1,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et/ou de plaquettes &lt;&nbsp;100&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La toxicit&eacute; h&eacute;matologique est li&eacute;e &agrave; la dose et l'h&eacute;mogramme complet incluant les plaquettes doit &ecirc;tre surveill&eacute; r&eacute;guli&egrave;rement (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Comme avec d'autres m&eacute;dicaments cytotoxiques, le topot&eacute;can peut entra&icirc;ner une my&eacute;losuppression s&eacute;v&egrave;re. Une my&eacute;losuppression conduisant &agrave; des sepsis et des d&eacute;c&egrave;s li&eacute;s &agrave; des sepsis ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par topot&eacute;can (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les neutrop&eacute;nies induites par le topot&eacute;can peuvent &ecirc;tre &agrave; l'origine de colites neutrop&eacute;niques. Des colites neutrop&eacute;niques d'&eacute;volution fatale ont &eacute;t&eacute; rapport&eacute;es au cours d'essais cliniques r&eacute;alis&eacute;s avec le topot&eacute;can. Une colite neutrop&eacute;nique doit &ecirc;tre suspect&eacute;e chez les patients pr&eacute;sentant une fi&egrave;vre, une neutrop&eacute;nie et des douleurs abdominales &eacute;vocatrices de cette pathologie.<br>Le topot&eacute;can a &eacute;t&eacute; associ&eacute; &agrave; des cas de pathologie pulmonaire interstitielle, certaines ayant eu une &eacute;volution fatale (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les facteurs de risque sous-jacents comprennent&nbsp;: ant&eacute;c&eacute;dents de pathologie pulmonaire interstitielle, fibrose pulmonaire, cancer du poumon, irradiations thoraciques et prise de m&eacute;dicaments pneumotoxiques et/ou de facteurs de croissance. Les patients doivent &ecirc;tre suivis pour des sympt&ocirc;mes pulmonaires r&eacute;v&eacute;lateurs d'une pathologie pulmonaire interstitielle (par exemple&nbsp;: toux, fi&egrave;vre, dyspn&eacute;e et/ou hypoxie), et le topot&eacute;can doit &ecirc;tre arr&ecirc;t&eacute; si un nouveau diagnostic de pathologie pulmonaire interstitielle est confirm&eacute;.<br>Le topot&eacute;can seul et le topot&eacute;can en association avec le cisplatine est couramment associ&eacute; &agrave; des thrombocytop&eacute;nies cliniquement significatives. Cela doit &ecirc;tre pris en compte lors de la prescription d'Hycamtin, par exemple dans le cas o&ugrave; l'on envisage de traiter des patients pr&eacute;sentant un risque accru de saignements de la tumeur.<br>Comme attendu, les patients avec un faible indice de performance (PS &gt;&nbsp;&nbsp;1) ont un taux de r&eacute;ponse plus faible et une incidence plus &eacute;lev&eacute;e de complications, telles qu'une fi&egrave;vre, une infection et un sepsis (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Une &eacute;valuation pr&eacute;cise de l'indice de performance au moment o&ugrave; le traitement est administr&eacute; est importante, afin de s'assurer que l'&eacute;tat des patients ne s'est pas d&eacute;grad&eacute; en indice de performance&nbsp;3.<br>Le topot&eacute;can est en partie &eacute;limin&eacute; par voie r&eacute;nale et une insuffisance r&eacute;nale peut entra&icirc;ner une augmentation de l'impr&eacute;gnation en topot&eacute;can. La dose recommand&eacute;e pour les patients recevant du topot&eacute;can oral avec une Clcr inf&eacute;rieure &agrave; 60&nbsp;ml/min n'a pas &eacute;t&eacute; &eacute;tablie. Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation du topot&eacute;can oral et intraveineux chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;20&nbsp;ml/min). Il n'est pas recommand&eacute; d'utiliser le topot&eacute;can chez ces patients.<br>Un faible nombre de patients insuffisants h&eacute;patiques (bilirubin&eacute;mie comprise entre 1,5 et 10&nbsp;mg/dl) ont re&ccedil;u une dose de topot&eacute;can par voie intraveineuse de 1,5&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font> pendant 5&nbsp;jours, toutes les 3&nbsp;semaines. Une r&eacute;duction de la clairance du topot&eacute;can a &eacute;t&eacute; observ&eacute;e&nbsp;; cependant, il n'existe pas de donn&eacute;es suffisantes pour recommander une posologie chez ces patients. Il n'existe pas de donn&eacute;es sur l'utilisation du topot&eacute;can chez des patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (bilirubin&eacute;mie &gt;=&nbsp;10&nbsp;mg/dl). Il n'est pas recommand&eacute; d'utiliser le topot&eacute;can chez ces patients.<br>Des diarrh&eacute;es, incluant des diarrh&eacute;es s&eacute;v&egrave;res n&eacute;cessitant une hospitalisation, ont &eacute;t&eacute; rapport&eacute;es au cours d'un traitement par topot&eacute;can oral. Les diarrh&eacute;es li&eacute;es au topot&eacute;can oral peuvent survenir au m&ecirc;me moment que les neutrop&eacute;nies chimio-induites et leurs s&eacute;quelles. Une communication avec les patients sur ces effets ind&eacute;sirables avant l'administration du produit et une prise en charge pr&eacute;coce de tous les premiers signes et sympt&ocirc;mes de la diarrh&eacute;e sont importantes. Les diarrh&eacute;es chimio-induites sont associ&eacute;es &agrave; une morbidit&eacute; significative et peuvent menacer le pronostic vital. En cas de diarrh&eacute;es survenant en cours de traitement par du topot&eacute;can oral, il est conseill&eacute; aux m&eacute;decins de prendre en charge de mani&egrave;re intensive les diarrh&eacute;es. Les recommandations cliniques d&eacute;crivant la prise en charge intensive des diarrh&eacute;es chimio-induites incluent des recommandations sp&eacute;cifiques pour l'information et la sensibilisation des patients, la prise en compte des premiers signes annonciateurs, l'utilisation d'agents antidiarrh&eacute;iques et d'antibiotiques, les modifications concernant l'hydratation et le r&eacute;gime alimentaire, et la n&eacute;cessit&eacute; d'une hospitalisation (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).<br>L'administration intraveineuse du topot&eacute;can doit &ecirc;tre envisag&eacute;e dans les situations cliniques suivantes&nbsp;: vomissements incontr&ocirc;l&eacute;s, difficult&eacute; &agrave; avaler, diarrh&eacute;es incontr&ocirc;l&eacute;es, &eacute;tat clinique et prise de m&eacute;dicament pouvant alt&eacute;rer la mobilit&eacute; gastro-intestinale et l'absorption du m&eacute;dicament.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude de pharmacocin&eacute;tique d'interaction in vivo chez l'homme n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>Le topot&eacute;can n'inhibe pas chez l'homme les enzymes P450 (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Au cours d'une &eacute;tude de population avec la forme intraveineuse, la pharmacocin&eacute;tique du topot&eacute;can total (formes active et inactive) ne semble pas avoir &eacute;t&eacute; significativement modifi&eacute;e par l'association au granis&eacute;tron, &agrave; l'ondans&eacute;tron, &agrave; la morphine ou aux corticost&eacute;ro&iuml;des.<br>Le topot&eacute;can est un substrat de l'ABCB1 (glycoprot&eacute;ine&nbsp;P) et de l'ABCG2 (BCRP). Les inhibiteurs de l'ABCB1 et ABCG2 administr&eacute;s avec le topot&eacute;can oral ont entra&icirc;n&eacute; une augmentation de l'exposition au topot&eacute;can.<br>La ciclosporine&nbsp;A (un inhibiteur de l'ABCB1, ABCC1 [MRP-1], et du CYP3A4) administr&eacute;e avec le topot&eacute;can oral a augment&eacute; d'environ 2 &agrave; 2,5&nbsp;fois l'ASC du topot&eacute;can par rapport au contr&ocirc;le.<br>La survenue de r&eacute;actions ind&eacute;sirables doit &ecirc;tre &eacute;troitement surveill&eacute;e chez les patients lorsque le topot&eacute;can oral est administr&eacute; avec un m&eacute;dicament connu pour inhiber l'ABCB1 ou de l'ABCG2 (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>Lorsque le topot&eacute;can est utilis&eacute; en association avec d'autres produits de chimioth&eacute;rapie, les doses de chacun de ces m&eacute;dicaments peuvent &ecirc;tre r&eacute;duites afin d'am&eacute;liorer leur tol&eacute;rance. Cependant, il existe une interaction distincte et s&eacute;quence-d&eacute;pendante en cas d'association &agrave; des d&eacute;riv&eacute;s du platine. Cette interaction d&eacute;pend du jour d'administration du d&eacute;riv&eacute; du platine&nbsp;: jour 1 ou jour 5 de l'administration du topot&eacute;can. Si le cisplatine ou le carboplatine est donn&eacute; au premier jour d'administration du topot&eacute;can, une dose plus faible de chacun des produits doit &ecirc;tre administr&eacute;e afin d'am&eacute;liorer la tol&eacute;rance, en comparaison avec la dose de chacun des produits qui doit &ecirc;tre donn&eacute;e si le d&eacute;riv&eacute; du platine est administr&eacute; le 5<font face="verdana" size="-1"><sup>e</sup></font> jour de l'administration du topot&eacute;can. Les donn&eacute;es sur l'association de topot&eacute;can avec d'autres chimioth&eacute;rapies sont actuellement insuffisantes.<br>La pharmacocin&eacute;tique du topot&eacute;can est g&eacute;n&eacute;ralement inchang&eacute;e lorsqu'il est coadministr&eacute; avec la ranitidine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Contraception chez les hommes et les femmes&nbsp;:</b>
<br>
<p>Comme avec les autres m&eacute;dicaments cytotoxiques, des m&eacute;thodes de contraception efficaces doivent &ecirc;tre conseill&eacute;es lorsque l'un des partenaires est trait&eacute; par le topot&eacute;can.</p>
<br>
<b>Femmes en &acirc;ge d'avoir des enfants&nbsp;:</b>
<br>
<p>Les &eacute;tudes pr&eacute;cliniques ont montr&eacute; que le topot&eacute;can est responsable de malformations et de mortalit&eacute; embryofoetale (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Comme avec les autres m&eacute;dicaments cytotoxiques, le topot&eacute;can peut entra&icirc;ner une souffrance foetale et il est donc conseill&eacute; aux femmes en &acirc;ge de procr&eacute;er d'&eacute;viter toute grossesse durant le traitement par le topot&eacute;can.</p>
<br>
<b>Grossesse :</b>
<br>
<p>Si le topot&eacute;can est utilis&eacute; durant la grossesse, ou si la patiente tombe enceinte durant le traitement par le topot&eacute;can, elle doit &ecirc;tre avertie des dangers probables pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le topot&eacute;can est contre-indiqu&eacute; pendant l'allaitement (<span>cf&nbsp;Contre-indications</span>). En l'absence de donn&eacute;es relatives au passage du topot&eacute;can dans le lait maternel humain, l'allaitement doit &ecirc;tre interrompu d&egrave;s le d&eacute;but du traitement.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucun effet sur la fertilit&eacute; masculine ou f&eacute;minine n'a &eacute;t&eacute; observ&eacute; dans les &eacute;tudes de toxicit&eacute; de la reproduction chez le rat (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Cependant, comme d'autres produits cytotoxiques, le topot&eacute;can est g&eacute;notoxique et des effets sur la fertilit&eacute;, y compris la fertilit&eacute; masculine, ne peuvent &ecirc;tre exclus.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; conduite sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Toutefois, au cas o&ugrave; une fatigue ou une asth&eacute;nie persiste, l'attention doit &ecirc;tre attir&eacute;e sur les risques li&eacute;s &agrave; la conduite ou &agrave; l'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des essais cliniques r&eacute;alis&eacute;s chez des patients atteints de cancer du poumon &agrave; petites cellules en rechute, la toxicit&eacute; h&eacute;matologique du topot&eacute;can oral en monoth&eacute;rapie &eacute;tait dose-limitante. La toxicit&eacute; &eacute;tait pr&eacute;visible et r&eacute;versible. Il n'y avait pas de signes de toxicit&eacute; cumulative h&eacute;matologique ou non h&eacute;matologique.<br>Les fr&eacute;quences associ&eacute;es aux effets ind&eacute;sirables h&eacute;matologiques et non h&eacute;matologiques pr&eacute;sent&eacute;s sont celles des effets ind&eacute;sirables consid&eacute;r&eacute;s comme &eacute;tant li&eacute;s/possiblement li&eacute;s au traitement par le topot&eacute;can oral.<br>Les effets ind&eacute;sirables sont class&eacute;s ci-dessous par classe d'organe et par fr&eacute;quence absolue (&agrave; partir de tous les effets ind&eacute;sirables rapport&eacute;s). Les fr&eacute;quences sont d&eacute;finies comme&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), y compris les cas isol&eacute;s et les fr&eacute;quences non connues (ne pouvant &ecirc;tre estim&eacute;es &agrave; partir des donn&eacute;es disponibles).<br>Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: neutrop&eacute;nie f&eacute;brile, neutrop&eacute;nie (voir Affections gastro-intestinales), thrombocytop&eacute;nie, an&eacute;mie, leucop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: pancytop&eacute;nie.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: saignements s&eacute;v&egrave;res (associ&eacute;s &agrave; la thrombocytop&eacute;nie).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Rare&nbsp;: pathologie pulmonaire interstitielle (dont certains cas d'&eacute;volution fatale).<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, vomissements et diarrh&eacute;es (pouvant tous &ecirc;tre s&eacute;v&egrave;res) pouvant entra&icirc;ner une d&eacute;shydratation (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs abdominales<sup>*</sup>, constipation, mucite, dyspepsie.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Des colites neutrop&eacute;niques, d'&eacute;volution parfois fatale, ont &eacute;t&eacute; rapport&eacute;es comme complication d'une neutrop&eacute;nie induite par le topot&eacute;can (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: prurit.<br>
</li>
</ul>Troubles de la nutrition et du m&eacute;tabolisme&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: anorexie (qui peut &ecirc;tre s&eacute;v&egrave;re).<br>
</li>
</ul>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: sepsis<sup>**</sup>.<br>
</li>
</ul>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">Des d&eacute;c&egrave;s dus &agrave; une septic&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec le topot&eacute;can (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</font>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: asth&eacute;nie, pyrexie, malaise.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;action d'hypersensibilit&eacute;, dont rash.<br>
</li>
<li type="disc">Non connu&nbsp;: r&eacute;action anaphylactique, angio-oed&egrave;me, urticaire.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperbilirubin&eacute;mie.<br>
</li>
</ul>L'incidence des effets ind&eacute;sirables list&eacute;s ci-dessus peut potentiellement &ecirc;tre plus &eacute;lev&eacute;e chez les patients ayant un faible indice de performance.<br>Les donn&eacute;es de s&eacute;curit&eacute; pr&eacute;sent&eacute;es sont bas&eacute;es sur des donn&eacute;es int&eacute;grant un groupe de 682&nbsp;patients avec un cancer du poumon en rechute, &agrave; qui ont &eacute;t&eacute; administr&eacute;es 2536&nbsp;cures de topot&eacute;can en monoth&eacute;rapie par voie orale (275&nbsp;patients avec CPPC en rechute et 407 avec un cancer du poumon non &agrave; petites cellules en rechute).<br>
<div>
<dl>
<dt>
H&eacute;matologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Neutrop&eacute;nie&nbsp;: des neutrop&eacute;nies s&eacute;v&egrave;res (grade&nbsp;4 - nombre de neutrophiles &lt;&nbsp;0,5&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) sont survenues chez 32&nbsp;% des patients, au cours de 13&nbsp;% des cures. Le d&eacute;lai m&eacute;dian d'apparition d'une neutrop&eacute;nie s&eacute;v&egrave;re &eacute;tait de 12&nbsp;jours avec une dur&eacute;e m&eacute;diane de 7&nbsp;jours. Dans 34&nbsp;% des cures avec neutrop&eacute;nie s&eacute;v&egrave;re, la dur&eacute;e &eacute;tait &gt;&nbsp;7&nbsp;jours. Lors de la cure&nbsp;1, l'incidence &eacute;tait de 20&nbsp;%, &agrave; la quatri&egrave;me cure, l'incidence &eacute;tait de 8&nbsp;%. Une infection, un sepsis et une neutrop&eacute;nie f&eacute;brile sont survenus chez 17&nbsp;%, 2&nbsp;% et 4&nbsp;% des patients. Un d&eacute;c&egrave;s li&eacute; &agrave; un sepsis est survenu chez 1&nbsp;% des patients. Une pancytop&eacute;nie a &eacute;t&eacute; rapport&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). Des facteurs de croissance ont &eacute;t&eacute; administr&eacute;s chez 19&nbsp;% des patients au cours de 8&nbsp;% des cures (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Thrombocytop&eacute;nie&nbsp;: des thrombocytop&eacute;nies s&eacute;v&egrave;res (grade 4 - plaquettes inf&eacute;rieures &agrave; 10&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) sont survenues chez 6&nbsp;% des patients, au cours de 2&nbsp;% des cures. Le d&eacute;lai m&eacute;dian d'apparition d'une thrombocytop&eacute;nie s&eacute;v&egrave;re &eacute;tait de 15&nbsp;jours avec une dur&eacute;e m&eacute;diane de 2,5&nbsp;jours. Au cours de 18&nbsp;% des cures avec thrombocytop&eacute;nie s&eacute;v&egrave;re, la dur&eacute;e &eacute;tait &gt;&nbsp;7&nbsp;jours. Les thrombocytop&eacute;nies mod&eacute;r&eacute;es (grade 3 - plaquettes entre 10 et 50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) sont survenues chez 29&nbsp;% des patients au cours de 14&nbsp;% des cures. Une transfusion de plaquettes a &eacute;t&eacute; effectu&eacute;e chez 10&nbsp;% des patients au cours de 4&nbsp;% des cures. Des cas de s&eacute;quelles significatives li&eacute;es &agrave; la thrombocytop&eacute;nie incluant des d&eacute;c&egrave;s dus &agrave; des saignements de la tumeur ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;s.<br>
</li>
<li type="disc">An&eacute;mie&nbsp;: des an&eacute;mies mod&eacute;r&eacute;es &agrave; s&eacute;v&egrave;res (grades 3 et 4-Hb &lt;=&nbsp;8,0&nbsp;g/dl) survenant chez 25&nbsp;% des patients (12&nbsp;% des cures). Le d&eacute;lai m&eacute;dian d'apparition d'une an&eacute;mie mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re &eacute;tait de 12&nbsp;jours avec une dur&eacute;e m&eacute;diane de 7&nbsp;jours. Dans 46&nbsp;% des cures avec an&eacute;mie mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re, la dur&eacute;e &eacute;tait &gt;&nbsp;7&nbsp;jours. Une transfusion de globules rouges a &eacute;t&eacute; effectu&eacute;e chez 30&nbsp;% des patients (13&nbsp;% des cures). De l'&eacute;rythropo&iuml;&eacute;tine a &eacute;t&eacute; administr&eacute;e chez 10&nbsp;% des patients dans 8&nbsp;% des cures.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Non h&eacute;matologiques&nbsp;:
</dt>
<dd>Les effets non h&eacute;matologiques le plus souvent rapport&eacute;s, quelle que soit la causalit&eacute;, ont &eacute;t&eacute; des naus&eacute;es (37&nbsp;%), diarrh&eacute;e (29&nbsp;%), fatigue (26&nbsp;%), vomissements (24&nbsp;%), alop&eacute;cies (21&nbsp;%) et anorexie (18&nbsp;%). Pour les cas s&eacute;v&egrave;res (CTC grade 3/4) rapport&eacute;s comme &eacute;tant li&eacute;s/possiblement li&eacute;s &agrave; l'administration de topot&eacute;can, l'incidence &eacute;tait de 5&nbsp;% pour les diarrh&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), de 4&nbsp;% pour la fatigue, de 3&nbsp;% pour les vomissements, de 3&nbsp;% pour les naus&eacute;es et de 2&nbsp;% pour l'anorexie.</dd>
<dd>L'incidence totale des diarrh&eacute;es induites par le topot&eacute;can &eacute;tait de 22&nbsp;%, dont 4&nbsp;% de grade&nbsp;3 et 0,4&nbsp;% de grade&nbsp;4. Les diarrh&eacute;es induites par le topot&eacute;can &eacute;taient plus fr&eacute;quentes chez les patients de plus de 65&nbsp;ans (28&nbsp;%) que chez les moins de 65&nbsp;ans (19&nbsp;%).</dd>
<dd>Une alop&eacute;cie compl&egrave;te li&eacute;e/possiblement li&eacute;e &agrave; l'administration de topot&eacute;can a &eacute;t&eacute; observ&eacute;e chez 9&nbsp;% des patients et une alop&eacute;cie partielle li&eacute;e/possiblement li&eacute;e &agrave; l'administration de topot&eacute;can chez 11&nbsp;% des patients.</dd>
<dd>La prise en charge th&eacute;rapeutique des effets ind&eacute;sirables non h&eacute;matologiques a inclus des agents anti&eacute;m&eacute;tiques, donn&eacute;s &agrave; 47&nbsp;% des patients au cours de 38&nbsp;% des cures, et des agents antidiarrh&eacute;iques, donn&eacute;s &agrave; 15&nbsp;% des patients au cours de 6&nbsp;% des cures. Un antagoniste 5HT3 a &eacute;t&eacute; administr&eacute; &agrave; 30&nbsp;% des patients au cours de 24&nbsp;% des cures. Le lop&eacute;ramide a &eacute;t&eacute; administr&eacute; &agrave; 13&nbsp;% des patients dans 5&nbsp;% des cures. Le d&eacute;lai m&eacute;dian de l'apparition des diarrh&eacute;es de grade&nbsp;2 ou plus &eacute;tait de 9&nbsp;jours.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'y a aucun antidote connu pour les surdosages au topot&eacute;can. Les complications principales d'un surdosage pourraient &ecirc;tre une my&eacute;lod&eacute;pression et une mucite.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: autre agent antin&eacute;oplasique (code ATC&nbsp;: L01XX17).</p>
<p>L'activit&eacute; antitumorale du topot&eacute;can se caract&eacute;rise par l'inhibition de la topo-isom&eacute;rase&nbsp;I, enzyme qui joue un r&ocirc;le essentiel dans la r&eacute;plication de l'ADN, en levant la contrainte de torsion en aval de la fourche de r&eacute;plication. Le topot&eacute;can inhibe la topo-isom&eacute;rase&nbsp;I en stabilisant le complexe covalent enzyme/ADN (ayant une cassure monobrin), &eacute;tape interm&eacute;diaire du m&eacute;canisme catalytique. L'inhibition de la topo-isom&eacute;rase&nbsp;I par le topot&eacute;can se traduit au niveau cellulaire par l'induction de l&eacute;sions simple-brin de l'ADN.</p>
<div>
<dl>
<dt>
Cancer du poumon &agrave; petites cellules en rechute&nbsp;:
</dt>
<dd>Une &eacute;tude de phase&nbsp;III (&eacute;tude 478) comparait le topot&eacute;can oral et le traitement symptomatique optimal [BSC] (n&nbsp;=&nbsp;71) avec le BSC seul (n&nbsp;=&nbsp;70) chez des patients ayant eu une rechute apr&egrave;s un traitement de premi&egrave;re ligne (le temps m&eacute;dian de progression [TMP] apr&egrave;s traitement de premi&egrave;re ligne&nbsp;: 84&nbsp;jours pour le topot&eacute;can oral + le BSC, 90&nbsp;jours pour le BSC seul) et chez qui la r&eacute;introduction de la premi&egrave;re ligne de chimioth&eacute;rapie intraveineuse n'&eacute;tait pas appropri&eacute;e. Le groupe topot&eacute;can oral + BSC pr&eacute;sentait une am&eacute;lioration significative de la survie globale compar&eacute; au groupe BSC seul (log-rank p&nbsp;=&nbsp;0,0104). Le hazard ratio non ajust&eacute; du groupe topot&eacute;can oral + BSC compar&eacute; au groupe BSC seul &eacute;tait de 0,64 (95&nbsp;% IC&nbsp;: 0,45-0,90). La m&eacute;diane de survie des patients trait&eacute;s avec topot&eacute;can + BSC &eacute;tait de 25,9&nbsp;semaines (95&nbsp;% IC 18,3&nbsp;; 31,6) contre 13,9&nbsp;semaines (95&nbsp;% IC 11,1&nbsp;; 18,6) pour les patients recevant le BSC seul (p&nbsp;=&nbsp;0,0104). L'auto&eacute;valuation des sympt&ocirc;mes des patients utilisant une &eacute;valuation ouverte montre une tendance &agrave; l'am&eacute;lioration des sympt&ocirc;mes avec le topot&eacute;can oral + le BSC. Une &eacute;tude de phase&nbsp;II (&eacute;tude 065) et une &eacute;tude de phase&nbsp;III (&eacute;tude 396) ont &eacute;t&eacute; men&eacute;es pour &eacute;valuer l'efficacit&eacute; du topot&eacute;can oral versus le topot&eacute;can intraveineux chez des patients en rechute depuis plus de 90&nbsp;jours apr&egrave;s la fin d'un premier traitement par chimioth&eacute;rapie (voir tableau&nbsp;1). Le topot&eacute;can oral et intraveineux montre une palliation des sympt&ocirc;mes similaires chez les patients ayant un CPPC en rechute sensible auto&eacute;valuant leurs sympt&ocirc;mes sur une &eacute;chelle ouverte dans chacune de ces deux &eacute;tudes.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: R&eacute;sum&eacute; de la survie, du taux de r&eacute;ponse, et du temps de progression chez des patients atteints d'un CPPC trait&eacute;s par Hycamtin oral ou Hycamtin&nbsp;IV&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;tude 065</td><td colspan="2" align="center" valign="middle">&Eacute;tude 396</td>
</tr>
<tr>
<td valign="middle" align="center">Topot&eacute;can oral<br>(N&nbsp;=&nbsp;52)</td><td valign="middle" align="center">Topot&eacute;can IV<br>(N&nbsp;=&nbsp;54)</td><td valign="middle" align="center">Topot&eacute;can oral<br>(N&nbsp;=&nbsp;153)</td><td valign="middle" align="center">Topot&eacute;can IV<br>(N&nbsp;=&nbsp;151)</td>
</tr>
<tr>
<td valign="top" align="left">M&eacute;diane de&nbsp;survie (semaines)</td><td valign="middle" align="center">32,3</td><td valign="middle" align="center">25,1</td><td valign="middle" align="center">33,0</td><td valign="middle" align="center">35,0</td>
</tr>
<tr>
<td valign="middle" align="left">(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">(26,3 - 40,9)</td><td valign="middle" align="center">(21,1 - 33,0)</td><td valign="middle" align="center">(29,1 - 42,4)</td><td valign="middle" align="center">(31,0 - 37,1)</td>
</tr>
<tr>
<td valign="top" align="left">Hazard ratio (IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">0,88 (0,59 - 1,31)</td><td colspan="2" align="center" valign="middle">0,88 (0,7 - 1,11)</td>
</tr>
<tr>
<td valign="top" align="left">Taux de r&eacute;ponse (%)</td><td valign="middle" align="center">23,1</td><td valign="middle" align="center">14,8</td><td valign="middle" align="center">18,3</td><td valign="middle" align="center">21,9</td>
</tr>
<tr>
<td valign="middle" align="left">(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">(11,6 - 34,5)</td><td valign="middle" align="center">(5,3 - 24,3)</td><td valign="middle" align="center">(12,2 - 24,4)</td><td valign="middle" align="center">(15,3 - 28,5)</td>
</tr>
<tr>
<td valign="top" align="left">Diff&eacute;rence entre les&nbsp;taux de&nbsp;r&eacute;ponse (IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">8,3 (-6,6 - 23,1) </td><td colspan="2" align="center" valign="middle">-3,6 (-12,6 - 5,5)</td>
</tr>
<tr>
<td valign="top" align="left">Temps m&eacute;dian de progression (semaines)</td><td valign="middle" align="center">14,9</td><td valign="middle" align="center">13,1</td><td valign="middle" align="center">11,9</td><td valign="middle" align="center">14,6</td>
</tr>
<tr>
<td valign="middle" align="left">(IC&nbsp;95&nbsp;%)</td><td valign="middle" align="center">(8,3 - 21,3)</td><td valign="middle" align="center">(11,6 - 18,3)</td><td valign="middle" align="center">(9,7 - 14,1)</td><td valign="middle" align="center">(13,3 - 18,9)</td>
</tr>
<tr>
<td valign="top" align="left">Hazard ratio (IC&nbsp;95&nbsp;%)</td><td colspan="2" align="center" valign="middle">0,90 (0,60 - 1,35)</td><td colspan="2" align="center" valign="middle">1,21 (0,96 - 1,53)</td>
</tr>
</table>
</dd>
<dd>N&nbsp;: nombre total de patients trait&eacute;s&nbsp;; IC&nbsp;: intervalle de confiance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;diatrie&nbsp;: 
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; du topot&eacute;can oral n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es dans la population p&eacute;diatrique.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique du topot&eacute;can apr&egrave;s administration orale a &eacute;t&eacute; &eacute;valu&eacute;e chez les patients atteints de cancer apr&egrave;s administration de doses de 1,2 &agrave; 3,1&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour et 4&nbsp;mg/m<font face="verdana" size="-1"><sup>2</sup></font>/jour pendant 5&nbsp;jours. La biodisponibilit&eacute; du topot&eacute;can oral (sous forme totale et lactone) chez l'homme est d'environ 40&nbsp;%. Les concentrations plasmatiques du topot&eacute;can total (i.e. formes lactone et carboxylate) et du topot&eacute;can lactone (forme active) pr&eacute;sentent un pic respectivement &agrave; environ 2&nbsp;heures et 1,5&nbsp;heure, et diminuent de mani&egrave;re biexponentielle avec une demi-vie moyenne terminale d'environ 3,0 &agrave; 6,0&nbsp;heures. L'impr&eacute;gnation totale (ASC) augmente &agrave; peu pr&egrave;s proportionnellement avec la dose. Il n'y a pas, ou peu, d'accumulation du topot&eacute;can lors de l'administration de doses r&eacute;p&eacute;t&eacute;es journali&egrave;res et il n'a pas &eacute;t&eacute; mis en &eacute;vidence de modification de la PK apr&egrave;s administration de doses multiples. Les &eacute;tudes pr&eacute;cliniques indiquent une faible liaison du topot&eacute;can aux prot&eacute;ines plasmatiques (35&nbsp;%) et une distribution entre les cellules sanguines et le plasma assez homog&egrave;ne.</p>
<p>La voie principale de clairance du topot&eacute;can est l'hydrolyse du cycle lactone pour former un carboxylate &agrave; cycle ouvert. A part l'hydrolyse, le topot&eacute;can est principalement &eacute;limin&eacute; par les reins, dont une petite partie est m&eacute;tabolis&eacute;e en un m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; (SB-209780) identifi&eacute; dans le plasma, les urines et les f&egrave;ces. La quantit&eacute; totale de mol&eacute;cules apparent&eacute;es au topot&eacute;can apr&egrave;s 5&nbsp;jours de traitement quotidien retrouv&eacute;es repr&eacute;sente 49 &agrave; 72&nbsp;% de la dose de topot&eacute;can administr&eacute;e par voie orale. Approximativement, 20&nbsp;% est &eacute;limin&eacute; sous forme de topot&eacute;can total et 2&nbsp;% sous forme de N-d&eacute;m&eacute;thyl-topot&eacute;can dans l'urine. L'&eacute;limination f&eacute;cale du topot&eacute;can sous forme totale repr&eacute;sente 33&nbsp;% alors que l'&eacute;limination f&eacute;cale du N-d&eacute;m&eacute;thyl-topot&eacute;can est de 1,5&nbsp;%. Au total, le m&eacute;tabolite N-d&eacute;m&eacute;thyl&eacute; repr&eacute;sente en moyenne moins de 6&nbsp;% (intervalle entre 4 et 8&nbsp;%) de l'ensemble des mol&eacute;cules apparent&eacute;es au m&eacute;dicament retrouv&eacute;es dans l'urine et les f&egrave;ces. Les d&eacute;riv&eacute;s O-glucuronoconjugu&eacute; du topot&eacute;can et du N-d&eacute;m&eacute;thyl-topot&eacute;can ont &eacute;t&eacute; retrouv&eacute;s dans les urines. Le rapport moyen des ASC m&eacute;tabolite/mol&eacute;cule m&egrave;re &eacute;tait inf&eacute;rieur &agrave; 10&nbsp;% &agrave; la fois pour le topot&eacute;can total et le topot&eacute;can lactone.</p>
<p>In vitro, le topot&eacute;can n'a pas inhib&eacute; chez l'homme ni les enzymes P450 CYP1A2, CYP2A6, CYP2C8/9, CYP2C19, CYP2D6, CYP2E, CYP3A ou CYP4A, ni les enzymes cytosoliques (la dihydropyrimidine ou la xanthine oxydase).</p>
<p>Apr&egrave;s la coadministration de l'inhibiteur de ABCB1 (P-gp) et ABCG2 (BCRP), d'elacridar (GF120918), &agrave; 100 &agrave; 1000&nbsp;mg avec du topot&eacute;can oral, l'AUC0-infini  du topot&eacute;can lactone et du topot&eacute;can total augmentait d'environ 2,5&nbsp;fois (<span>cf&nbsp;Interactions</span> pour conseil).</p>
<p>L'administration de ciclosporine&nbsp;A (15&nbsp;mg/kg) par voie orale, un inhibiteur des transporteurs ABCB1 (P-gp) et ABCC1 (MRP-1), &eacute;galement m&eacute;tabolis&eacute; par l'enzyme CYP3A4, dans les 4&nbsp;heures suivant la prise de topot&eacute;can oral a augment&eacute; l'ASC normalis&eacute;e &agrave; la dose du topot&eacute;can lactone et du topot&eacute;can total respectivement d'environ 2,0 et 2,5&nbsp;fois (<span>cf&nbsp;Interactions</span>).</p>
<p>La mesure de l'impr&eacute;gnation &eacute;tait similaire apr&egrave;s un repas riche en graisse et &agrave; jeun alors que le Tmax &eacute;tait retard&eacute; de 1,5 &agrave; 3&nbsp;heures (topot&eacute;can lactone) et de 3 &agrave; 4&nbsp;heures (topot&eacute;can total).</p>
<p>La pharmacocin&eacute;tique du topot&eacute;can oral n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients avec une insuffisance r&eacute;nale ou h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Une analyse crois&eacute;e incluant 217&nbsp;patients avec des tumeurs solides &agrave; un stade avanc&eacute; indiquait que le sexe ne modifiait pas la pharmacocin&eacute;tique d'Hycamtin g&eacute;lule de mani&egrave;re cliniquement pertinente. Il n'y a pas de donn&eacute;es suffisantes pour d&eacute;terminer un effet de la race sur la pharmacocin&eacute;tique du topot&eacute;can oral.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le topot&eacute;can, de par son m&eacute;canisme d'action, s'est montr&eacute; g&eacute;notoxique in vitro lors des tests sur cellules de mammif&egrave;res (cellules de lymphome de souris et lymphocytes humains) et in vivo sur les cellules de la moelle osseuse de souris. Le topot&eacute;can s'est &eacute;galement r&eacute;v&eacute;l&eacute; embryotoxique et foetotoxique lorsqu'il est administr&eacute; chez le rat et le lapin.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; de la reproduction chez le rat avec le topot&eacute;can, il n'y a pas eu d'effet sur la fertilit&eacute; m&acirc;le et/ou femelle&nbsp;; cependant, chez les femelles, une ovulation multiple et une l&eacute;g&egrave;re augmentation de la perte pr&eacute;implantatoire ont &eacute;t&eacute; observ&eacute;es. Le potentiel carcinog&egrave;ne du topot&eacute;can n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver au froid (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Conserver les plaquettes thermoform&eacute;es dans leur emballage ext&eacute;rieur afin de prot&eacute;ger ce m&eacute;dicament de la lumi&egrave;re.</p>
<p>Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les g&eacute;lules d'Hycamtin ne doivent pas &ecirc;tre ouvertes ou &eacute;cras&eacute;es.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en oncologie ou en h&eacute;matologie, ou aux m&eacute;decins comp&eacute;tents en canc&eacute;rologie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/96/027/006&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3848765</b>7</font> (2008, RCP r&eacute;v 28.10.2010) 0,25&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/96/027/007&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3848771</b>8</font> (2008, RCP r&eacute;v 28.10.2010) 1&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">213.90&nbsp;euros (10&nbsp;g&eacute;lules &agrave; 0,25&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>796.78&nbsp;euros (10&nbsp;g&eacute;lules &agrave; 1&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9311581 (g&eacute;lule &agrave; 0,25&nbsp;mg)&nbsp;: 17.813&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9311598 (g&eacute;lule &agrave; 1&nbsp;mg)&nbsp;: 71.25&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic&nbsp;:<br>T&eacute;l&nbsp;: 01 39 17 84 44. Fax&nbsp;: 01 39 17 84 45<br>Pharmacovigilance&nbsp;: T&eacute;l&nbsp;: 01 39 17 80 16<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

