<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>RHIZARTHRUM&reg;</h1>
<meta name="version" content="5.2">



<h2>
</sup></font>RHIZARTHRUM<font face="verdana" size="-1"><sup>&reg;</sup></font></font>
</h2>
<table align="center">
<tr>
<td align="center"><img alt="Photo" border="0" src="images/I3120.jpg"></td>
</tr>
</table>
</center>
<center class="menu">
</center>
<a name="forme"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
Solution visco&eacute;lastique st&eacute;rile de hyaluronate de sodium &agrave; 2% (transparente, homog&egrave;ne, non r&eacute;ticul&eacute;e) pour injection intra-articulaire: Seringue luer-lock pr&eacute;remplie de 1ml, &agrave; usage unique (st&eacute;rilis&eacute;e par autoclave &agrave; chaleur humide), pr&eacute;sent&eacute;e dans un protecteur individuel de st&eacute;rilit&eacute;, bo&icirc;tes de1 (ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">485929.7</font>) et de 3 (ACL<font face="Arial, Helvetica, sans-serif" color="#ff0000">485930.5</font>). Le protecteur garantit la st&eacute;rilit&eacute; du produit, mais aussi celle de la surface ext&eacute;rieure du corps de seringue. Le protecteur individuel de st&eacute;rilit&eacute; est rev&ecirc;tu d'une &eacute;tiquette d'identification. La seringue, l'aiguille d'injection intra-articulaire st&eacute;rile et les accessoires (notice d'information, &eacute;tiquettes de tra&ccedil;abilit&eacute;) sont inclus dans un &eacute;tui de conditionnement reprenant toutes les mentions d'identification du dispositif visco&eacute;lastique implantable Rhizarthrum.<br>
<a name="compo"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Hyaluronate de sodium (20mg), chlorure de sodium (9mg), eau pour pr&eacute;parations injectables (qsp 1ml).<br>
<a name="phard"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Rhizarthrum est une solution visco&eacute;lastique pour injections intra-articulaires utilis&eacute;e dans le traitement des syndromes algodysfonctionnels des petites articulations arthrosiques.<br>Rhizarthrum est un dispositif visco&eacute;lastique implantable contenant comme principe actif un d&eacute;riv&eacute; naturel de l'acide hyaluronique, le hyaluronate de sodium, obtenu par g&eacute;nie g&eacute;n&eacute;tique, de haut poids mol&eacute;culaire (2800000Daltons) et de haute concentration (20mg/ml). Le haut poids mol&eacute;culaire combin&eacute; avec une haute concentration de l'acide hyaluronique utilis&eacute; dans Rhizarthrum sont un facteur essentiel d'efficacit&eacute; dans le traitement symptomatique de l'arthrose des petites articulations.<br>Rhizarthrum ne contient aucune prot&eacute;ine d'origine animale et il n'est pas r&eacute;ticul&eacute; par un agent chimique, ce qui &eacute;limine tous les risques d'allergie et de cytotoxicit&eacute; potentielle et garantit une parfaite tol&eacute;rance et s&eacute;curit&eacute; d'emploi.<br>Le principe actif de Rhizarthrum est hautement purifi&eacute; et conforme &agrave; la Pharmacop&eacute;e europ&eacute;enne, ce qui garantit une totale biocompatibilit&eacute;, une excellente puret&eacute; et stabilit&eacute; du produit.<br>
<a name="ptesutilisa"></a>
<h5>
						<a href="#pub"></sup></font></a>
</h5>
<p>La solution visco&eacute;lastique Rhizarthrum est utilis&eacute;e dans le traitement symptomatique de l'arthrose des petites articulations pour r&eacute;duire la douleur et am&eacute;liorer la mobilit&eacute; de l'articulation.</p>Rhizarthrum est utilis&eacute; dans le cadre des syndromes algofonctionnels de la main, du pied et de l'appareil manducateur, et en particulier:<ul>
<li type="disc">Les arthroses digitales interphalangiennes et ou m&eacute;tacarpophalangiennes.<br>
</li>
<li type="disc">Les arthroses du pouce trap&eacute;zom&eacute;tacarpiennes.<br>
</li>
<li type="disc">Les arthroses du pied m&eacute;tarsophalangiennes et interphalangiennes.<br>
</li>
<li type="disc">Les arthroses temporomandibulaires.<br>
</li>
</ul>
<a name="posol"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">V&eacute;rifier l'int&eacute;grit&eacute; du protecteur individuel de st&eacute;rilit&eacute; et la date de p&eacute;remption.<br>
</li>
<li type="disc">Ouvrir le protecteur individuel de st&eacute;rilit&eacute; de mani&egrave;re aseptique.<br>
</li>
<li type="disc">Prendre de mani&egrave;re aseptique la seringue et l'aiguille d'injection.<br>
</li>
<li type="disc">Visser sur l'embout luer-lock l'aiguille d'injection apr&egrave;s avoir enlev&eacute; le stopper, sans toucher l'extr&eacute;mit&eacute; de la seringue.<br>
</li>
<li type="disc">Proc&eacute;der &agrave; l'injection en intra-articulaire. Plusieurs articulations peuvent &ecirc;tre trait&eacute;es en m&ecirc;me temps. Le traitement de 3injections intra-articulaires peut &ecirc;tre r&eacute;p&eacute;t&eacute; &agrave; la demande, en moyenne deux fois par an.<br>
</li>
<li type="disc">La seringue et l'aiguille doivent &ecirc;tre jet&eacute;es imm&eacute;diatement apr&egrave;s utilisation. Elles seront jet&eacute;es dans une bo&icirc;te &agrave; d&eacute;chets &agrave; usage unique sp&eacute;cifique.<br>
</li>
</ul>
<div>
<dl>
<dt>
Posologie: 
</dt>
<dd>3injections intra-articulaires, &agrave; 1semaine d'intervalle.</dd>
</dl>
</div>
<a name="contr"></a>
<h5>
			<a href="#pub"></sup></font></a>
</h5>
<ul>
<li type="disc">Toutes les pathologies inflammatoires de l'articulation qu'il convient de traiter avant d'entreprendre un traitement par injection intra-articulaire de Rhizarthrum.<br>
</li>
<li type="disc">Ne pas administrer si le patient pr&eacute;sente une hypersensibilit&eacute; connue au hyaluronate de sodium.<br>
</li>
<li type="disc">Ne pas injecter en extra-articulaire, dans les tissus synoviaux et ou dans la capsule, des effets ind&eacute;sirables inflammatoires locaux et r&eacute;gionaux pouvant se manifester apr&egrave;s une telle injection.<br>
</li>
<li type="disc">Ne pas injecter en intravasculaire.<br>
</li>
</ul>
<a name="mises"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Les pr&eacute;cautions d'emploi suivantes sont recommand&eacute;es:<ul>
<li type="disc">V&eacute;rifier l'int&eacute;grit&eacute; du protecteur individuel de st&eacute;rilit&eacute; du produit avant utilisation.<br>
</li>
<li type="disc">Bien respecter les r&egrave;gles d'asepsie.<br>
</li>
<li type="disc">Ne pas injecter d'autres produits en m&ecirc;me temps que Rhizarthrum.<br>
</li>
<li type="disc">Aspirer syst&eacute;matiquement tout &eacute;panchement de liquide synovial et traiter toute inflammation de l'articulation au pr&eacute;alable.<br>
</li>
<li type="disc">Les pr&eacute;cautions d'emploi sont celles exig&eacute;es par le protocole utilis&eacute; pour des injections intra-articulaires. Le m&eacute;decin sp&eacute;cialiste demeure responsable de ses propres techniques et de ses indications.<br>
</li>
<li type="disc">Il est recommand&eacute; d'informer les patients, comme pour toute injection intra-articulaire, de rester au repos pendant 24heures et d'&eacute;viter toute activit&eacute; sportive et ou professionnelle.<br>
</li>
</ul>
<div>
<dl>
<dt>
<b>Interactions: </b>
</dt>
<dd>Ne pas utiliser d'ammonium quaternaire (chlorure de benzalkonium) pour la d&eacute;sinfection cutan&eacute;e avant l'injection de Rhizarthrum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables:</b>
</dt>
<dd>Rhizarthrum est bien tol&eacute;r&eacute; chez l'homme. Parfois, pendant 48heures, une l&eacute;g&egrave;re douleur et/ou un oed&egrave;me mod&eacute;r&eacute; peuvent survenir. Il est recommand&eacute; d'appliquer une vessie de glace pendant quelques heures.</dd>
</dl>
</div>
<a name="condi"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>Prot&eacute;ger de la lumi&egrave;re et du gel. <br>Apr&egrave;s ouverture, le dispositif visco&eacute;lastique Rhizarthrum doit &ecirc;tre utilis&eacute; imm&eacute;diatement et jet&eacute; apr&egrave;s utilisation.<br>La dur&eacute;e de conservation avant ouverture est de 3ans si le stockage est r&eacute;alis&eacute; dans l'emballage d'origine &agrave; une temp&eacute;rature inf&eacute;rieure &agrave; 30&deg;C.<br><!--Debut rensadm-->
<a name="rensadm"></a>
<h5>
					<a href="#pub"></sup></font></a>
</h5>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; un usage professionnel exclusivement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="100%"><b>Prix conseill&eacute; :</b></td>
</tr>
<tr valign="middle">
<td align="left">45.00euros TTC (1seringue).</td>
</tr>
</table>
<br>Non remb S&eacute;c soc.<br>
<center>
<br>
<b>LCA PHARMACEUTICAL</b>
<br>9, all&eacute;e Prom&eacute;th&eacute;e. 28000 Chartres<br>T&eacute;l : 02 37 33 39 30. Fax: 02 37 33 39 39<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

