<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZARZIO&reg;</font></b></center>
<meta name="version" content="4.2">



<br>
<b>filgrastim</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable ou pour perfusion &agrave; 30&nbsp;MU/0,5&nbsp;ml et &agrave; 48&nbsp;MU/0,5&nbsp;ml (limpide, incolore &agrave; l&eacute;g&egrave;rement jaun&acirc;tre)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml avec syst&egrave;me de s&eacute;curit&eacute;, bo&icirc;tes unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Filgrastim<sup>*</sup> &nbsp;(DCI)&nbsp;<br>
</td><td colspan="2" align="right">30&nbsp;MU (300&nbsp;&micro;g)</td>
</tr>
<tr>
<td align="right">ou</td><td colspan="2" align="right">48&nbsp;MU (480&nbsp;&micro;g)</td>
</tr>
</table>
Excipients (communs) : 
				ac&eacute;tate de glutamine, sorbitol (E&nbsp;420), polysorbate&nbsp;80, eau ppi.<br>
<p>Teneur en sorbitol&nbsp;: 50&nbsp;mg/ml.</p>
<p>Chaque ml de solution contient 60&nbsp;MU (600&nbsp;&micro;g) de filgrastim (Zarzio 30&nbsp;MU/0,5&nbsp;ml) ou 96&nbsp;MU (960&nbsp;&micro;g) de filgrastim (Zarzio 48&nbsp;MU/0,5&nbsp;ml).</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">facteur m&eacute;thionyl&eacute; recombinant humain stimulant des colonies de granulocytes (G-CSF), produit dans Escherichia coli par la technique de l'ADN recombinant<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">R&eacute;duction de la dur&eacute;e des neutrop&eacute;nies et de l'incidence des neutrop&eacute;nies f&eacute;briles chez les patients trait&eacute;s par une chimioth&eacute;rapie cytotoxique pour un cancer (&agrave; l'exception des leuc&eacute;mies my&eacute;lo&iuml;des chroniques et des syndromes my&eacute;lodysplasiques) et r&eacute;duction de la dur&eacute;e des neutrop&eacute;nies chez les patients recevant une th&eacute;rapie my&eacute;losuppressive suivie d'une greffe de moelle osseuse et pr&eacute;sentant un risque accru de neutrop&eacute;nie s&eacute;v&egrave;re prolong&eacute;e.<br>L'innocuit&eacute; et l'efficacit&eacute; du filgrastim sont similaires chez l'adulte et chez l'enfant recevant une chimioth&eacute;rapie cytotoxique.<br>
</li>
<li type="disc">Mobilisation de cellules souches prog&eacute;nitrices (CSP) dans le sang circulant.<br>
</li>
<li type="disc">L'administration &agrave; long terme de filgrastim est indiqu&eacute;e chez les enfants et les adultes atteints de neutrop&eacute;nie s&eacute;v&egrave;re cong&eacute;nitale, cyclique ou idiopathique avec un taux de polynucl&eacute;aires neutrophiles (PNN) &lt;=&nbsp;0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et des ant&eacute;c&eacute;dents d'infections s&eacute;v&egrave;res ou r&eacute;currentes, afin d'augmenter le taux de neutrophiles et de r&eacute;duire l'incidence et la dur&eacute;e des &eacute;pisodes infectieux.<br>
</li>
<li type="disc">Traitement des neutrop&eacute;nies persistantes (PNN &lt;=&nbsp;1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) chez les patients infect&eacute;s par le VIH &agrave; un stade avanc&eacute;, afin de r&eacute;duire le risque d'infection bact&eacute;rienne quand les autres options th&eacute;rapeutiques sont inad&eacute;quates.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Un traitement par le filgrastim ne doit &ecirc;tre administr&eacute; qu'apr&egrave;s avis d'un centre d'oncologie ayant l'exp&eacute;rience de l'utilisation des G-CSF et de l'h&eacute;matologie, et disposant des &eacute;quipements diagnostiques n&eacute;cessaires.</p>
<p>Les proc&eacute;dures de mobilisation et de cytaph&eacute;r&egrave;se doivent &ecirc;tre mises en oeuvre en collaboration avec un centre d'oncoh&eacute;matologie disposant de l'exp&eacute;rience ad&eacute;quate, et capable de surveiller correctement le rendement en cellules souches.</p>
<div>
<dl>
<dt>
<b>Apr&egrave;s chimioth&eacute;rapie cytotoxique&nbsp;:</b>
</dt>
<dd>La dose recommand&eacute;e de filgrastim est de 0,5&nbsp;MU/kg/jour (5&nbsp;&micro;g/kg/jour). La premi&egrave;re injection de filgrastim doit &ecirc;tre effectu&eacute;e au plus t&ocirc;t 24&nbsp;heures apr&egrave;s la fin de la chimioth&eacute;rapie cytotoxique.</dd>
<dd>L'administration quotidienne de filgrastim doit &ecirc;tre poursuivie jusqu'&agrave; ce que le nadir attendu du nombre de neutrophiles soit d&eacute;pass&eacute; et que ce nombre soit revenu &agrave; une valeur normale. Apr&egrave;s traitement par une chimioth&eacute;rapie valid&eacute;e dans les tumeurs solides, les lymphomes et les leuc&eacute;mies lympho&iuml;des, la dur&eacute;e n&eacute;cessaire de traitement par filgrastim pour satisfaire ces crit&egrave;res peut aller jusqu'&agrave; 14&nbsp;jours. Apr&egrave;s un traitement d'induction et de consolidation pour une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de, la dur&eacute;e de traitement peut &ecirc;tre significativement plus longue (jusqu'&agrave; 38&nbsp;jours) selon le type, la dose et le sch&eacute;ma de chimioth&eacute;rapie cytotoxique utilis&eacute;s.</dd>
<dd>Chez les patients trait&eacute;s par chimioth&eacute;rapie cytotoxique, une augmentation transitoire du nombre des neutrophiles est typiquement observ&eacute;e 1 ou 2&nbsp;jours apr&egrave;s le d&eacute;but du traitement par filgrastim. Cependant, pour obtenir une r&eacute;ponse th&eacute;rapeutique durable, il faut continuer le traitement par filgrastim jusqu'&agrave; ce que la date attendue du nadir soit d&eacute;pass&eacute;e et que le nombre des neutrophiles se soit normalis&eacute;. Il n'est pas recommand&eacute; d'interrompre pr&eacute;matur&eacute;ment le traitement avant la date attendue du nadir.</dd>
<dd>
<dl>
<dt>
Apr&egrave;s chimioth&eacute;rapie my&eacute;loablative suivie d'une greffe de moelle osseuse&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e de filgrastim est de 1,0&nbsp;MU/kg/jour (10&nbsp;&micro;g/kg/jour). La premi&egrave;re dose de filgrastim devra &ecirc;tre administr&eacute;e au minimum 24&nbsp;heures apr&egrave;s la chimioth&eacute;rapie cytotoxique et dans les 24&nbsp;heures pr&eacute;c&eacute;dant la transfusion de moelle osseuse.</dd>
<dd>Ajustements de la dose&nbsp;: Une fois le nadir du nombre des neutrophiles d&eacute;pass&eacute;, la dose quotidienne de filgrastim devra &ecirc;tre adapt&eacute;e en fonction de la r&eacute;ponse des neutrophiles, comme suit&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Nombre de polynucl&eacute;aires neutrophiles (PNN)</td><td valign="middle" align="center">Ajustement de la dose de filgrastim</td>
</tr>
<tr>
<td valign="middle" align="left">PNN &gt;&nbsp;1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant 3&nbsp;jours cons&eacute;cutifs</td><td valign="middle" align="left">R&eacute;duire &agrave; 0,5&nbsp;MU/kg/jour (5&nbsp;&micro;g/kg/jour)</td>
</tr>
<tr>
<td valign="middle" align="left">Puis, si PNN &gt;&nbsp;1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant 3&nbsp;jours cons&eacute;cutifs suppl&eacute;mentaires</td><td valign="middle" align="left">Arr&ecirc;ter le traitement par&nbsp;filgrastim</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Pendant cette p&eacute;riode, si le nombre de PNN redescend en dessous de 1,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, la dose de filgrastim devra &ecirc;tre r&eacute;augment&eacute;e selon le sch&eacute;ma th&eacute;rapeutique d&eacute;crit ci-dessus</td>
</tr>
</table>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mobilisation des cellules souches prog&eacute;nitrices (CSP)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients trait&eacute;s par chimioth&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative suivie d'une autogreffe de ces cellules souches prog&eacute;nitrices&nbsp;:
</dt>
<dd>La dose de filgrastim recommand&eacute;e pour la mobilisation des CSP, utilis&eacute; seul, est de 1,0&nbsp;MU/kg/jour (10&nbsp;&micro;g/kg/jour) pendant 5 &agrave; 7&nbsp;jours cons&eacute;cutifs. P&eacute;riode de cytaph&eacute;r&egrave;se&nbsp;: 1 ou 2&nbsp;cytaph&eacute;r&egrave;ses aux jours&nbsp;5 et&nbsp;6 sont souvent suffisantes. Dans d'autres circonstances, des cytaph&eacute;r&egrave;ses suppl&eacute;mentaires peuvent &ecirc;tre n&eacute;cessaires. La dose de filgrastim doit &ecirc;tre maintenue jusqu'&agrave; la derni&egrave;re cytaph&eacute;r&egrave;se.</dd>
<dd>Pour la mobilisation des CSP apr&egrave;s une chimioth&eacute;rapie my&eacute;losuppressive, la dose de filgrastim recommand&eacute;e est de 0,5&nbsp;MU/kg/jour (5&nbsp;&micro;g/kg/jour) administr&eacute;e quotidiennement &agrave; partir du premier jour suivant la fin de la chimioth&eacute;rapie et jusqu'&agrave; ce que la date attendue du nadir soit d&eacute;pass&eacute;e et que le taux de neutrophiles se soit normalis&eacute;. La cytaph&eacute;r&egrave;se doit &ecirc;tre r&eacute;alis&eacute;e dans l'intervalle de temps o&ugrave; le taux de PNN est compris entre 0,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et 5,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Une seule cytaph&eacute;r&egrave;se est en g&eacute;n&eacute;ral suffisante pour les patients n'ayant pas re&ccedil;u de chimioth&eacute;rapie intensive. Dans les autres cas, il est recommand&eacute; de proc&eacute;der &agrave; des cytaph&eacute;r&egrave;ses suppl&eacute;mentaires.</dd>
<dd>On ne dispose pas de comparaison prospective randomis&eacute;e des deux m&eacute;thodes de mobilisation recommand&eacute;es (filgrastim seul ou en association avec une chimioth&eacute;rapie my&eacute;losuppressive) chez une m&ecirc;me population de patients. Le degr&eacute; de variation des taux de cellules CD34<font face="verdana" size="-1"><sup>+</sup></font> entre les patients et entre les dosages des laboratoires rend difficile la comparaison directe entre les diff&eacute;rentes &eacute;tudes. Il est donc difficile de recommander la m&eacute;thode de mobilisation id&eacute;ale. Le choix de la m&eacute;thode doit prendre en compte l'objectif th&eacute;rapeutique global pour chaque patient.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donneurs sains en vue d'une greffe allog&eacute;nique de cellules souches prog&eacute;nitrices&nbsp;:
</dt>
<dd>Pour la mobilisation des CSP chez les donneurs sains en vue d'une greffe de CSP, le filgrastim doit &ecirc;tre administr&eacute; &agrave; la dose de 1,0&nbsp;MU/kg/jour (10&nbsp;&micro;g/kg/jour) pendant 4 &agrave; 5&nbsp;jours cons&eacute;cutifs. Les cytaph&eacute;r&egrave;ses doivent &ecirc;tre commenc&eacute;es au jour&nbsp;5 et poursuivies jusqu'au jour 6 si n&eacute;cessaire, afin de collecter une quantit&eacute; de 4&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font> cellules CD34<font face="verdana" size="-1"><sup>+</sup></font>/kg de poids corporel du receveur.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez les patients souffrant de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Neutrop&eacute;nie cong&eacute;nitale&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e est de 1,2&nbsp;MU/kg/jour (12&nbsp;&micro;g/kg/jour) en dose unique ou en doses fractionn&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Neutrop&eacute;nie idiopathique ou cyclique&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e est de 0,5&nbsp;MU/kg/jour (5&nbsp;&micro;g/kg/jour) en dose unique ou en doses fractionn&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ajustement des doses&nbsp;:
</dt>
<dd>Le filgrastim doit &ecirc;tre administr&eacute; tous les jours pour augmenter et maintenir le nombre des neutrophiles au-dessus de 1,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Lorsque la r&eacute;ponse a &eacute;t&eacute; obtenue, la dose minimale efficace, n&eacute;cessaire pour maintenir le taux de neutrophiles, doit &ecirc;tre recherch&eacute;e. L'administration quotidienne au long cours est n&eacute;cessaire pour maintenir un taux de neutrophiles ad&eacute;quat.</dd>
<dd>Apr&egrave;s 1 ou 2&nbsp;semaine(s) de traitement, la dose initiale peut &ecirc;tre doubl&eacute;e ou diminu&eacute;e de moiti&eacute; selon la r&eacute;ponse du patient. Par la suite, la dose doit &ecirc;tre ajust&eacute;e au cas par cas toutes les 1 &agrave; 2&nbsp;semaines pour maintenir le taux moyen de neutrophiles entre 1,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l et 10&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Un protocole d'augmentation des doses plus rapide peut &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant des infections s&eacute;v&egrave;res. Lors des essais cliniques, 97&nbsp;% des patients r&eacute;pondeurs pr&eacute;sentaient une r&eacute;ponse compl&egrave;te &agrave; des doses &lt;=&nbsp;2,4&nbsp;MU/kg/jour (24&nbsp;&micro;g/kg/jour). La s&eacute;curit&eacute; &agrave; long terme du filgrastim &agrave; des doses &gt;&nbsp;2,4&nbsp;MU/kg/jour (24&nbsp;&micro;g/kg/jour) chez les patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS) n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Chez les patients infect&eacute;s par le VIH&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Correction de la neutrop&eacute;nie&nbsp;:
</dt>
<dd>La dose initiale recommand&eacute;e de filgrastim est de 0,1&nbsp;MU/kg/jour (1&nbsp;&micro;g/kg/jour) administr&eacute;e quotidiennement&nbsp;; elle peut &ecirc;tre augment&eacute;e par paliers jusqu'&agrave; un maximum de 0,4&nbsp;MU/kg/jour (4&nbsp;&micro;g/kg/jour) pour obtenir et maintenir un taux normal et stable de polynucl&eacute;aires neutrophiles (PNN &gt;&nbsp;2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l). Lors des essais cliniques, plus de 90&nbsp;% des patients ont &eacute;t&eacute; r&eacute;pondeurs &agrave; ces doses, avec une dur&eacute;e m&eacute;diane de correction de la neutrop&eacute;nie de 2&nbsp;jours.</dd>
<dd>Chez un nombre restreint de patients (&lt;&nbsp;10&nbsp;%), il a &eacute;t&eacute; n&eacute;cessaire d'administrer des doses allant jusqu'&agrave; 1,0&nbsp;MU/kg/jour (10&nbsp;&micro;g/kg/jour) pour corriger la neutrop&eacute;nie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Maintien d'un taux normal de polynucl&eacute;aires neutrophiles&nbsp;:
</dt>
<dd>Lorsque la correction de la neutrop&eacute;nie a &eacute;t&eacute; obtenue, la dose minimale efficace pour maintenir un taux de polynucl&eacute;aires neutrophiles normal doit &ecirc;tre recherch&eacute;e. Il est recommand&eacute; d'ajuster la dose initiale en administrant, un jour sur deux, 30&nbsp;MU/jour (300&nbsp;&micro;g/jour). Selon la r&eacute;ponse du patient, un ajustement posologique suppl&eacute;mentaire pourra &ecirc;tre n&eacute;cessaire pour maintenir le taux moyen de polynucl&eacute;aires neutrophiles &agrave; une valeur sup&eacute;rieure &agrave; 2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Lors des essais cliniques, des doses de 30&nbsp;MU/jour (300&nbsp;&micro;g/jour), administr&eacute;es 1 &agrave; 7&nbsp;jours par semaine, ont &eacute;t&eacute; n&eacute;cessaires pour maintenir un taux de PNN &gt;&nbsp;2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, avec une fr&eacute;quence m&eacute;diane d'administration de 3&nbsp;jours par semaine. Une administration au long cours peut s'av&eacute;rer n&eacute;cessaire pour maintenir le taux de PNN &gt;&nbsp;2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients pr&eacute;sentant une insuffisance r&eacute;nale/h&eacute;patique&nbsp;:
</dt>
<dd>Les &eacute;tudes du filgrastim chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;re d&eacute;montrent que les profils pharmacocin&eacute;tique et pharmacodynamique sont similaires &agrave; ceux observ&eacute;s chez les sujets normaux. Aucun ajustement posologique n'est n&eacute;cessaire dans ces conditions.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Utilisation p&eacute;diatrique en canc&eacute;rologie et dans la neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;:
</dt>
<dd>Lors des essais cliniques, 65&nbsp;% des patients trait&eacute;s pour une NCS avaient moins de 18&nbsp;ans. L'efficacit&eacute; du traitement par filgrastim est apparue clairement pour ce groupe qui comportait essentiellement des patients atteints de neutrop&eacute;nie cong&eacute;nitale. En comparaison des adultes, il n'est pas apparu de diff&eacute;rence dans le profil de tol&eacute;rance chez les patients p&eacute;diatriques trait&eacute;s pour une NCS.</dd>
<dd>Les donn&eacute;es issues des &eacute;tudes cliniques effectu&eacute;es en p&eacute;diatrie indiquent que l'innocuit&eacute; et l'efficacit&eacute; du filgrastim sont comparables chez les adultes et les enfants recevant des chimioth&eacute;rapies cytotoxiques.</dd>
<dd>Les doses recommand&eacute;es chez l'enfant sont identiques &agrave; celles pr&eacute;conis&eacute;es chez l'adulte apr&egrave;s une chimioth&eacute;rapie cytotoxique my&eacute;losuppressive.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques du filgrastim ont inclus un nombre r&eacute;duit de patients &acirc;g&eacute;s. En cons&eacute;quence, aucune &eacute;tude sp&eacute;cifique n'ayant &eacute;t&eacute; r&eacute;alis&eacute;e, il n'est pas possible de faire de recommandations concernant la posologie chez ce type de patients.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<div>
<dl>
<dt>
Apr&egrave;s chimioth&eacute;rapie cytotoxique&nbsp;:
</dt>
<dd>Le filgrastim doit &ecirc;tre administr&eacute; quotidiennement par injection sous-cutan&eacute;e ou en perfusion intraveineuse de 30&nbsp;minutes. Pour plus d'informations sur la dilution dans une solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) avant la perfusion, cf Modalit&eacute;s de manipulation/&Eacute;limination. La pr&eacute;f&eacute;rence doit &ecirc;tre donn&eacute;e &agrave; la voie sous-cutan&eacute;e dans la majorit&eacute; des cas. D'apr&egrave;s les r&eacute;sultats d'une &eacute;tude en dose unique, l'administration par voie intraveineuse semble r&eacute;duire la dur&eacute;e des effets du filgrastim. La significativit&eacute; clinique de ces donn&eacute;es apr&egrave;s administrations multiples n'est pas clairement &eacute;tablie. Le choix de la voie d'administration doit &ecirc;tre fait au cas par cas. Lors des essais cliniques randomis&eacute;s, la dose utilis&eacute;e &eacute;tait de 23&nbsp;MU/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (230&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/jour) soit 0,4 &agrave; 0,84&nbsp;MU/kg/jour (4,0 &agrave; 8,4&nbsp;&micro;g/kg/jour) par voie sous-cutan&eacute;e.</dd>
<dd>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients trait&eacute;s par th&eacute;rapie my&eacute;loablative suivie d'une greffe de moelle osseuse&nbsp;:
</dt>
<dd>Le filgrastim est administr&eacute; en perfusion intraveineuse courte de 30&nbsp;minutes ou en perfusion sous-cutan&eacute;e ou intraveineuse continue sur 24&nbsp;heures, apr&egrave;s dilution dans tous les cas dans 20&nbsp;ml de solution de glucose &agrave; 50 mg/ml (5&nbsp;%). Pour plus d'informations sur la dilution dans la solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) avant la perfusion, cf Modalit&eacute;s de manipulation/&Eacute;limination.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mobilisation des CSP&nbsp;:
</dt>
<dd>Injection sous-cutan&eacute;e.</dd>
<dd>Pour la mobilisation des CSP chez les patients trait&eacute;s par th&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative suivie d'une autogreffe de CSP, la dose de filgrastim recommand&eacute;e peut aussi &ecirc;tre administr&eacute;e en perfusion sous-cutan&eacute;e continue sur 24&nbsp;heures. En cas de perfusion, le filgrastim doit &ecirc;tre dilu&eacute; dans 20&nbsp;ml de solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%). Pour plus d'informations sur la dilution dans la solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%) avant la perfusion, cf Modalit&eacute;s de manipulation/&Eacute;limination.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)/Infection par le VIH&nbsp;:
</dt>
<dd>Injection sous-cutan&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Le filgrastim ne doit pas &ecirc;tre utilis&eacute; pour augmenter les doses de chimioth&eacute;rapie cytotoxique au-del&agrave; des dosages &eacute;tablis (voir ci-dessous).</p>
<p>Le filgrastim ne doit pas &ecirc;tre administr&eacute; &agrave; des patients pr&eacute;sentant une neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re (syndrome de Kostmann) avec anomalies cytog&eacute;n&eacute;tiques (voir ci-dessous).</p>
<div>
<dl>
<dt>
<b>Apr&egrave;s une chimioth&eacute;rapie cytotoxique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Croissance de cellules malignes&nbsp;:
</dt>
<dd> Des recherches ayant mis en &eacute;vidence que le G-CSF peut favoriser la croissance des cellules my&eacute;lo&iuml;des in vitro, les mises en garde suivantes doivent &ecirc;tre prises en compte.</dd>
<dd>L'innocuit&eacute; et l'efficacit&eacute; de l'administration du filgrastim chez les patients atteints de syndrome my&eacute;lodysplasique ou de leuc&eacute;mie my&eacute;lo&iuml;de chronique n'ont pas &eacute;t&eacute; &eacute;tablies. L'utilisation de filgrastim n'est donc pas indiqu&eacute;e dans ces pathologies. Il importe de bien diff&eacute;rencier une transformation blastique de leuc&eacute;mie my&eacute;lo&iuml;de chronique d'une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM).</dd>
<dd>Les donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; disponibles &eacute;tant limit&eacute;es, le filgrastim doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients atteints de LAM secondaire.</dd>
<dd>L'innocuit&eacute; et l'efficacit&eacute; de filgrastim n'ont pas &eacute;t&eacute; &eacute;tablies chez les patients atteints d'une LAM de novo, &acirc;g&eacute;s de moins de 55&nbsp;ans et ayant une cytog&eacute;n&eacute;tique favorable (t[8;21], t[15;17] et inv[16]).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Leucocytose&nbsp;:
</dt>
<dd>Une leucocytose &gt;=&nbsp;100&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l a &eacute;t&eacute; observ&eacute;e chez moins de 5&nbsp;% des sujets recevant du filgrastim &agrave; des doses sup&eacute;rieures &agrave; 0,3&nbsp;MU/kg/jour (3&nbsp;&micro;g/kg/jour). Aucun effet ind&eacute;sirable directement attribuable &agrave; ce niveau de leucocytose n'a &eacute;t&eacute; rapport&eacute;. Cependant, en raison des risques potentiels associ&eacute;s &agrave; une hyperleucocytose, il est souhaitable de r&eacute;aliser une num&eacute;ration leucocytaire &agrave; intervalles r&eacute;guliers lors du traitement par filgrastim. Si le nombre de leucocytes d&eacute;passe 50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l apr&egrave;s la date attendue du nadir, le filgrastim doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement. N&eacute;anmoins, en cas d'administration de filgrastim en vue d'une mobilisation des CSP, le filgrastim doit &ecirc;tre arr&ecirc;t&eacute; ou la posologie diminu&eacute;e si le taux de leucocytes d&eacute;passe 70&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risques associ&eacute;s &agrave; la chimioth&eacute;rapie intensive&nbsp;:
</dt>
<dd>Une prudence particuli&egrave;re est requise lors du traitement de patients par chimioth&eacute;rapie &agrave; doses &eacute;lev&eacute;es car les effets b&eacute;n&eacute;fiques sur l'&eacute;volution tumorale n'ont pas &eacute;t&eacute; d&eacute;montr&eacute;s et une chimioth&eacute;rapie intensive peut comporter des effets toxiques accrus, en particulier cardiaques, pulmonaires, neurologiques et dermatologiques (se r&eacute;f&eacute;rer &agrave; l'information concernant la chimioth&eacute;rapie utilis&eacute;e).</dd>
<dd>Le traitement par le filgrastim seul n'agit pas en soi sur la thrombocytop&eacute;nie ni sur l'an&eacute;mie dues &agrave; la chimioth&eacute;rapie my&eacute;losuppressive. Du fait de l'administration possible de doses plus &eacute;lev&eacute;es de chimioth&eacute;rapie (c'est-&agrave;-dire dose compl&egrave;te du sch&eacute;ma prescrit), les risques de thrombocytop&eacute;nie et d'an&eacute;mie peuvent &ecirc;tre major&eacute;s. Il est recommand&eacute; de surveiller r&eacute;guli&egrave;rement le nombre des plaquettes et l'h&eacute;matocrite. Il faut &ecirc;tre particuli&egrave;rement attentif lors de l'administration d'agents de chimioth&eacute;rapie, seuls ou associ&eacute;s, connus pour &ecirc;tre thrombop&eacute;niants.</dd>
<dd>Il a &eacute;t&eacute; montr&eacute; que l'utilisation de CSP mobilis&eacute;es par le filgrastim r&eacute;duit l'ampleur et la dur&eacute;e de la thrombocytop&eacute;nie li&eacute;e &agrave; une chimioth&eacute;rapie my&eacute;losuppressive ou my&eacute;loablative.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres pr&eacute;cautions sp&eacute;ciales&nbsp;:
</dt>
<dd>Les effets du filgrastim chez les patients pr&eacute;sentant une diminution significative des pr&eacute;curseurs my&eacute;lo&iuml;des n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Le filgrastim agit avant tout sur les pr&eacute;curseurs des neutrophiles pour aboutir &agrave; une &eacute;l&eacute;vation du nombre des neutrophiles. De ce fait, la r&eacute;ponse au traitement peut &ecirc;tre diminu&eacute;e chez les patients pr&eacute;sentant une r&eacute;duction des pr&eacute;curseurs des neutrophiles (par exemple, chez les patients trait&eacute;s par une radioth&eacute;rapie &eacute;tendue ou une chimioth&eacute;rapie prolong&eacute;e ou chez les patients pr&eacute;sentant une infiltration m&eacute;dullaire de la tumeur).</dd>
<dd>Des cas de r&eacute;action du greffon contre l'h&ocirc;te (RGCH), avec dans certains cas une issue fatale, ont &eacute;t&eacute; observ&eacute;s chez des patients recevant le G-CSF apr&egrave;s une greffe allog&eacute;nique de moelle osseuse (cf Pharmacodynamie).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Mobilisation des CSP&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Exposition pr&eacute;alable &agrave; des agents cytotoxiques&nbsp;:
</dt>
<dd>Les patients ayant re&ccedil;u au pr&eacute;alable une chimioth&eacute;rapie intensive tr&egrave;s my&eacute;losuppressive, suivie de l'administration de filgrastim pour la mobilisation des CSP, peuvent ne pas pr&eacute;senter une mobilisation suffisante de ces cellules sanguines pour obtenir le rendement recommand&eacute; (&gt;=&nbsp;2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font> cellules CD34<font face="verdana" size="-1"><sup>+</sup></font>/kg) ou l'acc&eacute;l&eacute;ration de la normalisation du taux des plaquettes.</dd>
<dd>Certains agents cytotoxiques sont particuli&egrave;rement toxiques pour les cellules souches prog&eacute;nitrices et peuvent diminuer leur mobilisation. Des agents tels que le melphalan, la carmustine (Bicnu) et le carboplatine peuvent r&eacute;duire le rendement en cellules souches s'ils sont administr&eacute;s pendant de longues p&eacute;riodes avant l'initiation de la mobilisation. N&eacute;anmoins, l'administration de melphalan, de carboplatine ou de Bicnu, associ&eacute;e &agrave; celle du filgrastim, s'est montr&eacute;e efficace pour la mobilisation des cellules souches. Si une greffe de CSP est envisag&eacute;e, il est souhaitable de pr&eacute;voir pr&eacute;cocement une proc&eacute;dure de mobilisation de ces cellules dans le sch&eacute;ma th&eacute;rapeutique du patient. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e chez ces patients au nombre de cellules souches recueillies avant l'administration de la chimioth&eacute;rapie &agrave; haute dose. Si des rendements insuffisants sont constat&eacute;s, selon les crit&egrave;res d&eacute;finis ci-dessus, d'autres sch&eacute;mas de traitement ne n&eacute;cessitant pas de support en cellules souches doivent &ecirc;tre envisag&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Estimation des rendements en cellules souches&nbsp;:
</dt>
<dd>Il convient d'attacher une attention particuli&egrave;re &agrave; la m&eacute;thode de quantification utilis&eacute;e pour l'estimation du taux de cellules souches collect&eacute;es chez les patients trait&eacute;s par le filgrastim. Les r&eacute;sultats de la quantification des cellules CD34<font face="verdana" size="-1"><sup>+</sup></font> par cytom&eacute;trie de flux varient suivant la m&eacute;thodologie utilis&eacute;e. Les recommandations quantitatives bas&eacute;es sur les &eacute;tudes d'autres laboratoires doivent donc &ecirc;tre interpr&eacute;t&eacute;es avec prudence.</dd>
<dd>L'analyse statistique montre qu'il existe une relation complexe mais continue entre le nombre de CD34<font face="verdana" size="-1"><sup>+</sup></font> r&eacute;inject&eacute;s et la rapidit&eacute; de la r&eacute;cup&eacute;ration plaquettaire apr&egrave;s la chimioth&eacute;rapie &agrave; haute dose. La recommandation d'un rendement minimum de cellules CD34<font face="verdana" size="-1"><sup>+</sup></font> &gt;=&nbsp;2,0&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/kg est bas&eacute;e sur l'exp&eacute;rience publi&eacute;e dans la litt&eacute;rature, d&eacute;montrant une reconstitution h&eacute;matologique correcte. Il semble que des rendements en CD34<font face="verdana" size="-1"><sup>+</sup></font> sup&eacute;rieurs &agrave; cette norme soient li&eacute;s &agrave; une r&eacute;cup&eacute;ration plus rapide, et des rendements inf&eacute;rieurs &agrave; une r&eacute;cup&eacute;ration plus lente.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donneurs sains en vue d'une mobilisation de cellules souches prog&eacute;nitrices&nbsp;:
</dt>
<dd>La mobilisation des CSP n'apporte aucun b&eacute;n&eacute;fice direct aux donneurs sains et doit &ecirc;tre envisag&eacute;e uniquement dans le cadre de la transplantation allog&eacute;nique de cellules souches.</dd>
<dd>La mobilisation des CSP ne peut &ecirc;tre envisag&eacute;e que chez les donneurs qui r&eacute;pondent aux crit&egrave;res cliniques et biologiques retenus pour le don de cellules souches. Une attention particuli&egrave;re doit &ecirc;tre apport&eacute;e aux valeurs h&eacute;matologiques et aux maladies infectieuses.</dd>
<dd>L'innocuit&eacute; et l'efficacit&eacute; du filgrastim n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les donneurs sains &acirc;g&eacute;s de moins de 16&nbsp;ans ou de plus de 60&nbsp;ans.</dd>
<dd>Une thrombocytop&eacute;nie transitoire (num&eacute;ration plaquettaire &lt;&nbsp;100&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), cons&eacute;cutive &agrave; l'administration de filgrastim et aux cytaph&eacute;r&egrave;ses, a &eacute;t&eacute; observ&eacute;e chez 35&nbsp;% des sujets &eacute;tudi&eacute;s. Parmi ces sujets, deux cas rapport&eacute;s de num&eacute;ration plaquettaire &lt;&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l ont &eacute;t&eacute; attribu&eacute;s &agrave; la proc&eacute;dure de cytaph&eacute;r&egrave;se. Si plus d'une cytaph&eacute;r&egrave;se est n&eacute;cessaire, une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux donneurs dont la num&eacute;ration plaquettaire est &lt;&nbsp;100&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l avant la cytaph&eacute;r&egrave;se&nbsp;; en g&eacute;n&eacute;ral, celle-ci ne doit pas &ecirc;tre effectu&eacute;e si la num&eacute;ration plaquettaire est &lt;&nbsp;75&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
<dd>La cytaph&eacute;r&egrave;se ne doit pas &ecirc;tre effectu&eacute;e chez les donneurs sous traitement anticoagulant ou pr&eacute;sentant des anomalies connues de l'h&eacute;mostase.</dd>
<dd>L'administration de filgrastim doit &ecirc;tre arr&ecirc;t&eacute;e ou la posologie diminu&eacute;e si le nombre de leucocytes d&eacute;passe 70&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l.</dd>
<dd>Les donneurs ayant re&ccedil;u du G-CSF pour la mobilisation des CSP doivent &ecirc;tre suivis jusqu'&agrave; ce que les param&egrave;tres h&eacute;matologiques soient redevenus normaux. </dd>
<dd>Des modifications cytog&eacute;n&eacute;tiques transitoires ont &eacute;t&eacute; observ&eacute;es chez les donneurs sains suite &agrave; l'utilisation de G-CSF. La signification de ces changements est inconnue. </dd>
<dd>Un suivi &agrave; long terme des donn&eacute;es de tol&eacute;rance des donneurs est en cours. N&eacute;anmoins, le risque de d&eacute;veloppement d'un clone de cellules my&eacute;lo&iuml;des malignes ne peut &ecirc;tre exclu. Il est recommand&eacute; que chaque don de cellules souches fasse l'objet d'un enregistrement et d'une surveillance syst&eacute;matiques par les centres de cytaph&eacute;r&egrave;se pendant au moins 10&nbsp;ans afin d'assurer le suivi de la tol&eacute;rance &agrave; long terme.</dd>
<dd>Apr&egrave;s l'administration de G-CSF chez les donneurs sains et chez les patients, des cas fr&eacute;quents mais g&eacute;n&eacute;ralement asymptomatiques d'une augmentation du volume de la rate, ainsi que de tr&egrave;s rares cas de rupture spl&eacute;nique, ont &eacute;t&eacute; observ&eacute;s. Certains cas de rupture spl&eacute;nique ont pr&eacute;sent&eacute; une issue fatale. Par cons&eacute;quent, une surveillance clinique du volume de la rate doit &ecirc;tre institu&eacute;e (par exemple, examen clinique, &eacute;chographie). Un diagnostic de rupture spl&eacute;nique devra &ecirc;tre envisag&eacute; chez les donneurs sains et/ou chez les patients pr&eacute;sentant une douleur au niveau de l'hypochondre gauche ou une douleur au sommet de l'&eacute;paule.</dd>
<dd>Chez les donneurs sains, des &eacute;v&eacute;nements ind&eacute;sirables pulmonaires (h&eacute;moptysie, h&eacute;morragie pulmonaire, infiltrations pulmonaires, dyspn&eacute;e et hypoxie) ont &eacute;t&eacute; signal&eacute;s dans de tr&egrave;s rares cas apr&egrave;s la commercialisation. En cas d'&eacute;v&eacute;nement ind&eacute;sirable pulmonaire suspect&eacute; ou confirm&eacute;, l'arr&ecirc;t du traitement par le filgrastim doit &ecirc;tre envisag&eacute; et des soins m&eacute;dicaux appropri&eacute;s doivent &ecirc;tre prodigu&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Receveurs de CSP allog&eacute;niques obtenues apr&egrave;s mobilisation par le filgrastim&nbsp;:
</dt>
<dd>Les donn&eacute;es actuelles indiquent que les interactions immunologiques entre le greffon de CSP allog&eacute;nique et le syst&egrave;me immunitaire du receveur peuvent &ecirc;tre associ&eacute;es &agrave; un risque accru et chronique de r&eacute;action du greffon contre l'h&ocirc;te, en comparaison avec la greffe de moelle osseuse.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Num&eacute;ration sanguine&nbsp;:
</dt>
<dd>La num&eacute;ration des plaquettes doit &ecirc;tre surveill&eacute;e de pr&egrave;s, en particulier au cours des premi&egrave;res semaines de traitement par le filgrastim. Un arr&ecirc;t intermittent du traitement ou une r&eacute;duction de la dose de filgrastim doivent &ecirc;tre envisag&eacute;s chez les patients qui d&eacute;veloppent une thrombocytop&eacute;nie (c'est-&agrave;-dire un niveau de plaquettes r&eacute;guli&egrave;rement &lt;&nbsp;100&nbsp;000/mm<font face="verdana" size="-1"><sup>3</sup></font>).</dd>
<dd>D'autres modifications de la num&eacute;ration sanguine peuvent appara&icirc;tre, notamment une an&eacute;mie ou des augmentations transitoires des pr&eacute;curseurs my&eacute;lo&iuml;des. Une surveillance &eacute;troite de la num&eacute;ration sanguine est donc requise.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Transformation en leuc&eacute;mie ou en syndrome my&eacute;lodysplasique&nbsp;:
</dt>
<dd>Avant d'&eacute;tablir un diagnostic de neutrop&eacute;nie chronique s&eacute;v&egrave;re, il faut veiller particuli&egrave;rement &agrave; distinguer cette affection d'autres d&eacute;r&egrave;glements h&eacute;matologiques comme l'an&eacute;mie m&eacute;dullaire, la my&eacute;lodysplasie et la leuc&eacute;mie my&eacute;lo&iuml;de. Une num&eacute;ration-formule sanguine avec num&eacute;ration plaquettaire ainsi qu'un my&eacute;logramme et un caryotype doivent &ecirc;tre r&eacute;alis&eacute;s avant le traitement.</dd>
<dd>De rares cas (environ 3&nbsp;%) de syndromes my&eacute;lodysplasiques (SMD) ou de leuc&eacute;mies ont &eacute;t&eacute; observ&eacute;s lors des &eacute;tudes cliniques chez les patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re trait&eacute;s par le filgrastim. Ces observations n'ont &eacute;t&eacute; faites que dans les cas de neutrop&eacute;nie cong&eacute;nitale. Cependant, les SMD et leuc&eacute;mies sont des complications naturelles de la maladie et la relation avec le traitement par filgrastim est incertaine. Un sous-ensemble d'environ 12&nbsp;% des patients dont la formule cytog&eacute;n&eacute;tique &eacute;tait initialement normale a d&eacute;velopp&eacute; des anomalies, dont la monosomie&nbsp;7, au cours des &eacute;valuations de routine. Si des patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re d&eacute;veloppent des anomalies cytog&eacute;n&eacute;tiques, les risques et les b&eacute;n&eacute;fices de la poursuite du traitement doivent &ecirc;tre pes&eacute;s avec soin&nbsp;; le filgrastim devra &ecirc;tre arr&ecirc;t&eacute; en cas de survenue d'un syndrome my&eacute;lodysplasique ou d'une leuc&eacute;mie. On ignore encore si le traitement &agrave; long terme des patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re favorise l'apparition d'anomalies cytog&eacute;n&eacute;tiques, d'un SMD ou d'une transformation leuc&eacute;mique. Il est recommand&eacute; de pratiquer un my&eacute;logramme et un caryotype chez les patients &agrave; intervalles r&eacute;guliers (environ une fois par an).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres pr&eacute;cautions particuli&egrave;res&nbsp;:
</dt>
<dd>Les causes de neutrop&eacute;nie transitoire, telles que les infections virales, doivent &ecirc;tre &eacute;cart&eacute;es.</dd>
<dd>La spl&eacute;nom&eacute;galie est un effet direct du traitement par le filgrastim. Chez 31&nbsp;% des patients &eacute;tudi&eacute;s, une spl&eacute;nom&eacute;galie palpable a &eacute;t&eacute; not&eacute;e. Des augmentations de volume, mesur&eacute;es par radiographie, sont apparues de fa&ccedil;on pr&eacute;coce lors du traitement par le filgrastim et ont &eacute;volu&eacute; vers un plateau. La r&eacute;duction de la dose a permis un ralentissement ou un arr&ecirc;t de l'&eacute;volution de la spl&eacute;nom&eacute;galie et chez 3&nbsp;% des patients, une spl&eacute;nectomie a &eacute;t&eacute; n&eacute;cessaire. La palpation abdominale est une m&eacute;thode suffisante pour rechercher une augmentation anormale du volume spl&eacute;nique et doit &ecirc;tre pratiqu&eacute;e r&eacute;guli&egrave;rement.</dd>
<dd>Des h&eacute;maturies/prot&eacute;inuries peuvent survenir chez quelques patients. Des analyses d'urines doivent &ecirc;tre effectu&eacute;es r&eacute;guli&egrave;rement afin de les d&eacute;celer.</dd>
<dd>L'innocuit&eacute; et l'efficacit&eacute; chez le nouveau-n&eacute; et chez les patients atteints de neutrop&eacute;nie auto-immune n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Infection par le VIH&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Num&eacute;ration sanguine&nbsp;:
</dt>
<dd>Le taux de PNN doit &ecirc;tre &eacute;troitement surveill&eacute;, en particulier au cours des premi&egrave;res semaines du traitement par le filgrastim. Certains patients peuvent r&eacute;pondre tr&egrave;s rapidement au traitement, avec d&egrave;s le d&eacute;but une forte augmentation du taux de polynucl&eacute;aires neutrophiles. Il est recommand&eacute; de surveiller le taux de PNN quotidiennement au cours des 2 &agrave; 3&nbsp;premiers jours du traitement par le filgrastim. Par la suite, il est recommand&eacute; de doser le taux des PNN au moins deux fois par semaine pendant les deux premi&egrave;res semaines, puis une fois par semaine ou une semaine sur deux, durant la poursuite du traitement. Au cours de l'administration intermittente des doses de 30&nbsp;MU/jour (300&micro;g/jour) de filgrastim, on peut observer des fluctuations importantes du taux des PNN. Afin de d&eacute;terminer le nadir du taux de PNN du patient, il est recommand&eacute; de proc&eacute;der &agrave; une num&eacute;ration des PNN, imm&eacute;diatement avant l'administration du filgrastim.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risques li&eacute;s &agrave; l'administration de doses plus &eacute;lev&eacute;es de m&eacute;dicaments my&eacute;losuppresseurs&nbsp;:
</dt>
<dd>Le filgrastim ne pr&eacute;vient pas la thrombocytop&eacute;nie et l'an&eacute;mie dues aux m&eacute;dicaments my&eacute;losuppresseurs. Du fait de la possibilit&eacute; d'administrer des doses ou des associations plus importantes de ces m&eacute;dicaments avec un traitement par le filgrastim, les risques de thrombocytop&eacute;nie et d'an&eacute;mie peuvent &ecirc;tre major&eacute;s. Une surveillance r&eacute;guli&egrave;re de la num&eacute;ration sanguine est recommand&eacute;e (voir ci-dessus).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
My&eacute;losuppression due aux infections opportunistes et aux affections malignes&nbsp;:
</dt>
<dd>Les infections opportunistes comme celles &agrave; Mycobacterium avium ou les affections malignes comme le lymphome, touchant la moelle osseuse, peuvent &eacute;galement provoquer une neutrop&eacute;nie. Chez les patients porteurs d'une atteinte m&eacute;dullaire infectieuse ou maligne, il est indiqu&eacute; de traiter sp&eacute;cifiquement la pathologie sous-jacente, en plus de l'administration de filgrastim pour le traitement de la neutrop&eacute;nie. Les effets du filgrastim sur la neutrop&eacute;nie due &agrave; une infection ou &agrave; une affection maligne envahissant la moelle osseuse n'ont pas &eacute;t&eacute; d&eacute;termin&eacute;s avec pr&eacute;cision.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Autres pr&eacute;cautions particuli&egrave;res&nbsp;:</b>
</dt>
<dd>Apr&egrave;s administration de facteurs de croissance de la lign&eacute;e granulocytaire (G-CSF), de rares cas d'effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s, en particulier des pneumonies interstitielles (cf Effets ind&eacute;sirables). Les risques peuvent &ecirc;tre major&eacute;s chez les patients ayant des ant&eacute;c&eacute;dents r&eacute;cents d'infiltration pulmonaire ou de pneumonie. L'apparition de signes pulmonaires, tels que toux, fi&egrave;vre et dyspn&eacute;e, associ&eacute;s &agrave; des signes radiologiques d'infiltration pulmonaire avec d&eacute;t&eacute;rioration de la fonction pulmonaire, peuvent &ecirc;tre des signes pr&eacute;liminaires d'un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS). Dans de telles circonstances, le filgrastim doit &ecirc;tre arr&ecirc;t&eacute; et un traitement appropri&eacute; doit &ecirc;tre instaur&eacute;.</dd>
<dd>Il est souhaitable d'assurer une surveillance de la densit&eacute; osseuse chez les patients ayant un terrain ost&eacute;oporotique et dont le traitement par le filgrastim est pr&eacute;vu pour une dur&eacute;e sup&eacute;rieure &agrave; 6&nbsp;mois.</dd>
<dd>Des crises dr&eacute;panocytaires, parfois fatales, ont &eacute;t&eacute; rapport&eacute;es lors de l'utilisation de filgrastim chez des sujets atteints d'an&eacute;mie falciforme. Chez ces patients, le filgrastim devra &ecirc;tre utilis&eacute; avec prudence et uniquement apr&egrave;s une &eacute;valuation rigoureuse du rapport b&eacute;n&eacute;fice/risque.</dd>
<dd>L'augmentation de l'activit&eacute; h&eacute;matopo&iuml;&eacute;tique de la moelle osseuse en r&eacute;ponse &agrave; un traitement par facteurs de croissance a &eacute;t&eacute; associ&eacute;e &agrave; des variations transitoires observables de la scintigraphie osseuse. Celles-ci doivent &ecirc;tre prises en compte lors de l'interpr&eacute;tation des r&eacute;sultats de la scintigraphie osseuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Excipients&nbsp;:</b>
</dt>
<dd>Zarzio contient du sorbitol. Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant une maladie h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au fructose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'innocuit&eacute; et l'efficacit&eacute; de l'administration de filgrastim et d'une chimioth&eacute;rapie my&eacute;losuppressive cytotoxique n'ont pas &eacute;t&eacute; formellement &eacute;tablies. L'utilisation du filgrastim n'est pas recommand&eacute;e dans la p&eacute;riode de 24&nbsp;heures pr&eacute;c&eacute;dant ou suivant une chimioth&eacute;rapie my&eacute;losuppressive cytotoxique, en raison de la sensibilit&eacute; des cellules my&eacute;lo&iuml;des &agrave; division rapide &agrave; cette chimioth&eacute;rapie. En cas de traitement concomitant par le filgrastim et le 5-fluorouracile, des donn&eacute;es pr&eacute;liminaires observ&eacute;es chez un petit nombre de patients indiquent une augmentation possible de la s&eacute;v&eacute;rit&eacute; de la neutrop&eacute;nie.<br>Les possibles interactions avec d'autres facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques et avec les cytokines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es au cours des essais cliniques.<br>Le lithium favorisant le relargage des neutrophiles, il est possible qu'il potentialise l'effet de filgrastim. Bien que cette association n'ait pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;e, aucun effet ind&eacute;sirable d&ucirc; &agrave; cette interaction n'a &eacute;t&eacute; mis en &eacute;vidence.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du filgrastim chez la femme enceinte. Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature des cas de passage transplacentaire du filgrastim chez des femmes enceintes. Des &eacute;tudes chez le rat et le lapin n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne du filgrastim. Chez le lapin, une augmentation du nombre d'avortements spontan&eacute;s a &eacute;t&eacute; observ&eacute;e, mais aucune malformation n'a &eacute;t&eacute; constat&eacute;e.<br>En cas de grossesse, le b&eacute;n&eacute;fice th&eacute;rapeutique attendu devra donc &ecirc;tre estim&eacute; au regard du risque potentiel pour le foetus.<br>En l'absence de donn&eacute;es sur le passage du produit dans le lait maternel humain, il est recommand&eacute; de ne pas utiliser le filgrastim chez la femme qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le filgrastim n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables attribuables au filgrastim les plus fr&eacute;quemment rapport&eacute;s sont des douleurs osseuses l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;s, survenant chez plus de 10&nbsp;% des patients. Les douleurs osseuses sont habituellement contr&ocirc;l&eacute;es par l'administration d'antalgiques standard.<br>Les effets ind&eacute;sirables &eacute;num&eacute;r&eacute;s ci-dessous sont class&eacute;s par fr&eacute;quence et par classe de syst&egrave;me d'organe. Les groupes de fr&eacute;quence sont d&eacute;finis selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10 000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables survenus lors des essais cliniques chez les patients atteints de cancer&nbsp;:
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: r&eacute;actions de type allergique<sup>*</sup>, incluant anaphylaxie, &eacute;ruption cutan&eacute;e, urticaire, oed&egrave;me de Quincke, dyspn&eacute;e et hypotension.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypotension (transitoire).<br>
</li>
<li type="disc">Rare&nbsp;: troubles vasculaires<sup>*</sup>, notamment des syndromes veino-occlusifs et des modifications des volumes hydriques.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: oed&egrave;me pulmonaire<sup>*</sup>, pneumonie interstitielle<sup>*</sup>, infiltrations pulmonaires<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissus sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: syndrome de Sweet<sup>*</sup>, vascularites cutan&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques, syst&eacute;miques et osseuses&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs musculosquelettiques (l&eacute;g&egrave;res ou mod&eacute;r&eacute;es).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: douleurs musculosquelettiques (s&eacute;v&egrave;res).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: pouss&eacute;es de polyarthrite rhumato&iuml;de.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles de la miction (principalement dysurie).<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des phosphatases alcalines, du taux de lactate d&eacute;shydrog&eacute;nase (LDH), de la gamma-glutamyltransf&eacute;rase (gamma-GT) et de l'uric&eacute;mie (r&eacute;versible, dose-d&eacute;pendante, l&eacute;g&egrave;re ou mod&eacute;r&eacute;e).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables survenus lors des essais cliniques chez les donneurs sains en vue d'une mobilisation des CSP&nbsp;:
</dt>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;action allergique s&eacute;v&egrave;re (anaphylaxie, oed&egrave;me de Quincke, urticaire, &eacute;ruption cutan&eacute;e).<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: hyperleucocytose (leucocytes &gt;&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l), thrombocytop&eacute;nie (plaquettes &lt;&nbsp;100&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l&nbsp;; transitoire).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: spl&eacute;nom&eacute;galie (g&eacute;n&eacute;ralement asymptomatique, aussi chez les patients).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles spl&eacute;niques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: rupture spl&eacute;nique (aussi chez les patients).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;moptysie<sup>*</sup>, h&eacute;morragie pulmonaire<sup>*</sup>, infiltrations pulmonaires<sup>*</sup>, dyspn&eacute;e<sup>*</sup>, hypoxie<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques, syst&eacute;miques et osseuses&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs osseuses (l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es, transitoires).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pouss&eacute;es de polyarthrite rhumato&iuml;de et crise de sympt&ocirc;mes arthritiques.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des phosphatases alcalines et du taux de LDH (transitoire, mineure).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'aspartate aminotransf&eacute;rase (ASAT) hyperuric&eacute;mie (transitoire, mineure).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables survenus lors des essais cliniques chez les patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (NCS)&nbsp;:
</dt>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: an&eacute;mie, spl&eacute;nom&eacute;galie (peut &ecirc;tre &eacute;volutive dans une minorit&eacute; de cas).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: thrombocytop&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: troubles spl&eacute;niques.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: h&eacute;patom&eacute;galie.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissus sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vascularite cutan&eacute;e (au cours d'un traitement au long court), alop&eacute;cie, &eacute;ruption cutan&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques, syst&eacute;miques et osseuses&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: douleurs musculosquelettiques g&eacute;n&eacute;rales, douleurs osseuses.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: ost&eacute;oporose, arthralgie.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;maturie, prot&eacute;inurie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur au site d'injection.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des phosphatases alcalines, du taux de LDH et de l'uric&eacute;mie (transitoire), diminution de la glyc&eacute;mie (transitoire, mod&eacute;r&eacute;e).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables survenus lors des essais cliniques chez les patients infect&eacute;s par le VIH&nbsp;:
</dt>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc"> Fr&eacute;quent&nbsp;: troubles spl&eacute;niques, spl&eacute;nom&eacute;galie<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques, syst&eacute;miques et osseuses&nbsp;:<ul>
<li type="disc"> Tr&egrave;s fr&eacute;quent&nbsp;: douleurs osseuses (l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es).<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Voir ci-dessous.<br>
</font>
</dd>
</dl>
</div>Lors des essais cliniques randomis&eacute;s contr&ocirc;l&eacute;s par placebo, le filgrastim n'a pas augment&eacute; l'incidence des effets ind&eacute;sirables associ&eacute;s &agrave; la chimioth&eacute;rapie cytotoxique, rapport&eacute;s &agrave; la m&ecirc;me fr&eacute;quence chez les patients trait&eacute;s par filgrastim/chimioth&eacute;rapie et chez ceux trait&eacute;s par placebo/chimioth&eacute;rapie&nbsp;: naus&eacute;es et vomissements, alop&eacute;cie, diarrh&eacute;e, asth&eacute;nie, anorexie, mucite, c&eacute;phal&eacute;es, toux, &eacute;ruption cutan&eacute;e, douleurs thoraciques, faiblesse g&eacute;n&eacute;ralis&eacute;e, maux de gorge, constipation et douleurs non sp&eacute;cifi&eacute;es.<br>Des r&eacute;actions allergiques sont survenues lors de l'administration initiale ou de la poursuite du traitement chez les patients trait&eacute;s par le filgrastim. En g&eacute;n&eacute;ral, les cas rapport&eacute;s ont &eacute;t&eacute; plus fr&eacute;quents apr&egrave;s une administration par voie intraveineuse. Dans certains cas, la r&eacute;administration du produit a entra&icirc;n&eacute; la r&eacute;apparition des sympt&ocirc;mes, sugg&eacute;rant ainsi une relation de cause &agrave; effet. Le traitement par le filgrastim doit &ecirc;tre d&eacute;finitivement arr&ecirc;t&eacute; chez les patients pr&eacute;sentant une r&eacute;action allergique grave.<br>Des perturbations vasculaires ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant une chimioth&eacute;rapie &agrave; haute dose suivie d'une autogreffe de moelle. La relation de causalit&eacute; entre le filgrastim et la survenue de ces troubles n'a pas &eacute;t&eacute; &eacute;tablie.<br>Des effets ind&eacute;sirables pulmonaires ont &eacute;t&eacute; rapport&eacute;s. Certains de ces cas ont entra&icirc;n&eacute; une insuffisance respiratoire ou un syndrome de d&eacute;tresse respiratoire de l'adulte (ARDS) pouvant entra&icirc;ner une issue fatale (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>La survenue d'un syndrome de Sweet (dermatose neutrophile f&eacute;brile aigu&euml;) a &eacute;t&eacute; rapport&eacute;e occasionnellement chez des patients atteints de cancer. Cependant, un pourcentage significatif des patients concern&eacute;s &eacute;tant atteints de leuc&eacute;mie, pathologie connue pour &ecirc;tre associ&eacute;e au syndrome de Sweet, une relation causale avec le filgrastim n'a pas &eacute;t&eacute; &eacute;tablie.<br>Des cas isol&eacute;s de crises dr&eacute;panocytaires ont &eacute;t&eacute; rapport&eacute;s chez des patients atteints d'an&eacute;mie falciforme (cf Mises en garde/Pr&eacute;cautions d'emploi). La fr&eacute;quence n'est pas connue.<br>Tous les cas rapport&eacute;s de spl&eacute;nom&eacute;galies survenues chez des patients infect&eacute;s par le VIH ont &eacute;t&eacute; l&eacute;gers &agrave; mod&eacute;r&eacute;s &agrave; l'examen clinique et d'&eacute;volution favorable&nbsp;; aucun patient n'a pr&eacute;sent&eacute; d'hyperspl&eacute;nom&eacute;galie ou n'a subi une spl&eacute;nectomie. On observe fr&eacute;quemment une spl&eacute;nom&eacute;galie chez les patients infect&eacute;s par le VIH et, &agrave; des degr&eacute;s divers, chez la plupart des patients atteints du sida&nbsp;; la relation avec le traitement par le filgrastim n'est par cons&eacute;quent pas clairement &eacute;tablie.<br>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Au cours de 4&nbsp;essais cliniques, aucun volontaire sain ou patient trait&eacute; par Zarzio n'a d&eacute;velopp&eacute; d'anticorps anti-rhG-CSF (liants ou neutralisants).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets d'un surdosage du filgrastim n'ont pas &eacute;t&eacute; &eacute;tablis.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: facteur de croissance leucocytaire (code ATC&nbsp;: L03AA02).</p>
<p>Le G-CSF est une glycoprot&eacute;ine qui r&eacute;gule la production et la lib&eacute;ration des polynucl&eacute;aires neutrophiles fonctionnels &agrave; partir de la moelle osseuse. Zarzio, contenant du r-metHuG-CSF (filgrastim), entra&icirc;ne une augmentation marqu&eacute;e du nombre des polynucl&eacute;aires neutrophiles circulants et une augmentation mineure des monocytes en 24&nbsp;heures. Chez certains patients atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re, le filgrastim peut aussi induire une faible augmentation du nombre des &eacute;osinophiles et des basophiles circulants par rapport aux valeurs initiales. Certains de ces patients pr&eacute;sentent d&eacute;j&agrave; une &eacute;osinophilie ou une basophilie avant le traitement. Aux posologies recommand&eacute;es, l'augmentation du taux de polynucl&eacute;aires neutrophiles est dose-d&eacute;pendante. Les neutrophiles produits en r&eacute;ponse au filgrastim poss&egrave;dent des fonctions normales ou activ&eacute;es, comme le d&eacute;montrent les tests de chimiotactisme et de phagocytose. Apr&egrave;s arr&ecirc;t du traitement par le filgrastim, le nombre de polynucl&eacute;aires neutrophiles circulants diminue de 50&nbsp;% en 1 &agrave; 2&nbsp;jours et se normalise dans un d&eacute;lai de 1 &agrave; 7&nbsp;jours. Comme pour d'autres facteurs de croissance h&eacute;matopo&iuml;&eacute;tiques, le G-CSF a montr&eacute; in vitro des propri&eacute;t&eacute;s stimulantes des cellules endoth&eacute;liales humaines disposant de r&eacute;cepteurs sp&eacute;cifiques au G-CSF. En cons&eacute;quence, il a &eacute;t&eacute; mis en &eacute;vidence que le G-CSF induit les fonctions des cellules endoth&eacute;liales associ&eacute;es &agrave; l'angiogen&egrave;se. En outre, il a &eacute;t&eacute; montr&eacute; que le G-CSF augmente la migration des neutrophiles &agrave; travers l'endoth&eacute;lium vasculaire.</p>
<div>
<dl>
<dt>
Utilisation du filgrastim chez les patients trait&eacute;s par chimioth&eacute;rapie cytotoxique&nbsp;:
</dt>
<dd>L'utilisation du filgrastim chez ces patients entra&icirc;ne une r&eacute;duction significative de l'incidence, de la s&eacute;v&eacute;rit&eacute; et de la dur&eacute;e tant de la neutrop&eacute;nie que des &eacute;pisodes f&eacute;briles associ&eacute;s. Le traitement par le filgrastim r&eacute;duit significativement la dur&eacute;e des neutrop&eacute;nies f&eacute;briles, de l'utilisation d'antibiotiques et de l'hospitalisation apr&egrave;s une chimioth&eacute;rapie d'induction pour une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de ou apr&egrave;s une chimioth&eacute;rapie my&eacute;losuppressive suivie d'une greffe de moelle. L'incidence de la fi&egrave;vre et infections document&eacute;es n'a pas &eacute;t&eacute; r&eacute;duite dans ces contextes. La dur&eacute;e de la fi&egrave;vre n'a pas &eacute;t&eacute; r&eacute;duite chez les patients sous chimioth&eacute;rapie my&eacute;losuppressive suivie d'une greffe de moelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration du filgrastim soit isol&eacute;ment, soit apr&egrave;s une chimioth&eacute;rapie&nbsp;:
</dt>
<dd>L'administration du filgrastim soit isol&eacute;ment, soit apr&egrave;s une chimioth&eacute;rapie entra&icirc;ne un passage de cellules souches prog&eacute;nitrices vers le sang circulant p&eacute;riph&eacute;rique. Ces CSP autologues peuvent &ecirc;tre recueillies par cytaph&eacute;r&egrave;se et r&eacute;inject&eacute;es apr&egrave;s une cure de chimioth&eacute;rapie &agrave; forte dose, avec ou sans greffe de moelle osseuse associ&eacute;e. L'injection de CSP acc&eacute;l&egrave;re l'h&eacute;matopo&iuml;&egrave;se en r&eacute;duisant le risque de complications h&eacute;morragiques et le besoin de transfusion plaquettaire.</dd>
<dd>Une &eacute;tude r&eacute;trospective europ&eacute;enne &eacute;valuant l'utilisation de G-CSF &agrave; la suite d'une greffe de moelle osseuse allog&eacute;nique chez des patients atteints de leuc&eacute;mie aigu&euml; a indiqu&eacute; un risque accru de RGCH, de mortalit&eacute; associ&eacute;e au traitement (MAT), ainsi que de mortalit&eacute;, lorsque le G-CSF &eacute;tait administr&eacute;. Une &eacute;tude internationale r&eacute;trospective distincte chez des patients atteints de leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de et de leuc&eacute;mie chronique my&eacute;lo&iuml;de n'a montr&eacute; aucun effet sur le risque de RGCH, MAT et mortalit&eacute;. Une m&eacute;ta-analyse d'&eacute;tudes portant sur des allogreffes, incluant les r&eacute;sultats de 9&nbsp;&eacute;tudes prospectives randomis&eacute;es, 8&nbsp;&eacute;tudes r&eacute;trospectives et 1&nbsp;&eacute;tude cas-t&eacute;moin, n'a d&eacute;tect&eacute; aucun effet sur le risque de RGCH aigu&euml;, de RGCH chronique ou de mortalit&eacute; pr&eacute;coce associ&eacute;e au traitement.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="4" align="center" valign="middle">Risque Relatif (IC &agrave; 95&nbsp;%) de RGCH et de MAT &agrave; la suite d'un&nbsp;traitement par G-CSF apr&egrave;s greffe de&nbsp;moelle osseuse</td>
</tr>
<tr>
<td valign="middle" align="center">Publication
<br>P&eacute;riode de l'&eacute;tude [n]</td><td valign="middle" align="center">RGCH de grade aigu II-IV</td><td valign="middle" align="center">RGCH chronique</td><td valign="middle" align="center">MAT</td>
</tr>
<tr>
<td valign="middle" align="left">M&eacute;ta-analyse (2003)
<br>1986-2001<sup>(a)</sup> [1198]</td><td valign="middle" align="center">1,08 (0,87-1,33)</td><td valign="middle" align="center">1,02 (0,82-1,26)</td><td valign="middle" align="center">0,70 (0,38-1,31)</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tude europ&eacute;enne r&eacute;trospective (2004)
<br>1992-2002<sup>(b)</sup> [1789]</td><td valign="middle" align="center">1,33 (1,08-1,64)</td><td valign="middle" align="center">1,29 (1,02-1,61)</td><td valign="middle" align="center">1,73 (1,30-2,32)</td>
</tr>
<tr>
<td valign="middle" align="left">&Eacute;tude internationale r&eacute;trospective (2006)
<br>1995-2000<sup>(b)</sup> [2110]</td><td valign="middle" align="center">1,11 (0,86-1,42)</td><td valign="middle" align="center">1,10 (0,86-1,39)</td><td valign="middle" align="center">1,26 (0,95-1,67)</td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">L'analyse comprend des &eacute;tudes impliquant des greffes de moelle osseuse au cours de cette p&eacute;riode&nbsp;; dans certaines &eacute;tudes, du GM-CSF a &eacute;t&eacute; utilis&eacute;.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">L'analyse comprend des patients ayant re&ccedil;u une greffe de moelle osseuse au cours de cette p&eacute;riode.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation du filgrastim pour la mobilisation des CSP chez les donneurs sains en vue d'une allogreffe de CSP&nbsp;:
</dt>
<dd>Chez les donneurs sains, la dose de 1&nbsp;MU/kg/jour (10&nbsp;&micro;g/kg/jour) administr&eacute;e par voie sous-cutan&eacute;e pendant 4 &agrave; 5&nbsp;jours cons&eacute;cutifs permet de collecter chez la majorit&eacute; des donneurs une quantit&eacute; sup&eacute;rieure ou &eacute;gale &agrave; 4&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;cellules CD34<font face="verdana" size="-1"><sup>+</sup></font>/kg de MC du receveur apr&egrave;s deux cytaph&eacute;r&egrave;ses.</dd>
<dd>Les receveurs de CSP allog&eacute;niques, obtenues apr&egrave;s mobilisation par le filgrastim, ont une reconstitution h&eacute;matologique significativement plus rapide avec, en particulier, un d&eacute;lai significativement plus court de r&eacute;cup&eacute;ration plaquettaire, non soutenue par transfusion plaquettaire, compar&eacute; &agrave; ceux recevant une greffe de moelle allog&eacute;nique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation du filgrastim chez les patients, enfants ou adultes, atteints de neutrop&eacute;nie chronique s&eacute;v&egrave;re (neutrop&eacute;nie cong&eacute;nitale s&eacute;v&egrave;re, neutrop&eacute;nie cyclique et neutrop&eacute;nie idiopathique)&nbsp;:
</dt>
<dd>L'utilisation du filgrastim chez ces patients induit une augmentation prolong&eacute;e du chiffre absolu des neutrophiles dans la circulation p&eacute;riph&eacute;rique et une r&eacute;duction du risque infectieux et de ses cons&eacute;quences.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation du filgrastim chez les patients infect&eacute;s par le VIH&nbsp;:
</dt>
<dd>L'utilisation du filgrastim chez ces patients maintient un taux normal de polynucl&eacute;aires neutrophiles rendant possible l'administration, aux doses pr&eacute;vues, des m&eacute;dicaments antiviraux et/ou autres traitements my&eacute;losuppresseurs. Chez les patients infect&eacute;s par le VIH ayant re&ccedil;u du filgrastim, aucune augmentation de la r&eacute;plication virale du VIH n'a &eacute;t&eacute; mise en &eacute;vidence.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes crois&eacute;es randomis&eacute;es, en double aveugle, &agrave; dose unique ou multiple, men&eacute;es chez 146&nbsp;volontaires sains ont montr&eacute; que le profil pharmacocin&eacute;tique de Zarzio est comparable &agrave; celui du produit de r&eacute;f&eacute;rence apr&egrave;s administration par voie sous-cutan&eacute;e ou intraveineuse.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'administration sous-cutan&eacute;e d'une dose unique de 0,5&nbsp;MU/kg (5&nbsp;&micro;g/kg) a conduit &agrave; une concentration s&eacute;rique maximale (Cmax) apr&egrave;s une tmax de 4,5&nbsp;heures &plusmn;&nbsp;0,9 (moyenne &plusmn;&nbsp;&eacute;cart-type).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution dans le sang est d'environ 150&nbsp;ml/kg. Suite &agrave; l'administration sous-cutan&eacute;e des doses recommand&eacute;es, la concentration s&eacute;rique s'est maintenue au-dessus de 10&nbsp;ng/ml pendant 8 &agrave; 16&nbsp;heures. Il existe une corr&eacute;lation lin&eacute;aire positive entre la dose et la concentration s&eacute;rique du filgrastim, que le produit soit administr&eacute; par voie intraveineuse ou sous-cutan&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination du filgrastim n'est pas lin&eacute;aire en fonction de la dose&nbsp;; la clairance s&eacute;rique diminue lorsque les doses augmentent. Le filgrastim semble s'&eacute;liminer principalement par la clairance neutrophile-d&eacute;pendante, laquelle est satur&eacute;e aux doses plus &eacute;lev&eacute;es. Cependant, la clairance plasmatique augmente avec des doses r&eacute;p&eacute;t&eacute;es, tandis que le nombre de neutrophiles augmente. La demi-vie d'&eacute;limination s&eacute;rique m&eacute;diane (t<sub>1/2</sub>) du filgrastim apr&egrave;s administration sous-cutan&eacute;e de doses uniques a &eacute;t&eacute; comprise entre 2,7&nbsp;heures (1,0&nbsp;MU/kg, 10&nbsp;&micro;g/kg) et 5,7&nbsp;heures (0,25&nbsp;MU/kg, 2,5&nbsp;&micro;g/kg) et a atteint 8,5 &agrave; 14&nbsp;heures respectivement apr&egrave;s 7&nbsp;jours de traitement.</dd>
<dd>Apr&egrave;s administration de filgrastim en perfusion continue pendant une dur&eacute;e allant jusqu'&agrave; 28&nbsp;jours, chez des patients en phase de r&eacute;cup&eacute;ration suite &agrave; une greffe de moelle osseuse autologue, aucun signe d'accumulation du m&eacute;dicament n'a &eacute;t&eacute; observ&eacute; et les demi-vies d'&eacute;limination ont &eacute;t&eacute; comparables.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aucune donn&eacute;e pr&eacute;clinique pertinente n'est &agrave; ajouter pour le prescripteur &agrave; ce qui est d&eacute;j&agrave; d&eacute;crit dans les autres rubriques du r&eacute;sum&eacute; des caract&eacute;ristiques du produit.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Zarzio ne doit pas &ecirc;tre dilu&eacute; dans des solutions salines.</p>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p>
<p>Le filgrastim dilu&eacute; peut s'adsorber sur les mat&eacute;riaux en verre ou en plastique sauf lorsqu'il est dilu&eacute; comme mentionn&eacute; en rubrique Modalit&eacute;s de manipulation/&Eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>&Agrave; conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s dilution&nbsp;:
</dt>
<dd>La stabilit&eacute; physicochimique de la solution dilu&eacute;e pour perfusion a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C. D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation du produit sont sous la seule responsabilit&eacute; de l'utilisateur&nbsp;; la dur&eacute;e de conservation ne doit normalement pas d&eacute;passer 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, &agrave; moins que la reconstitution ait &eacute;t&eacute; effectu&eacute;e sous conditions aseptiques valid&eacute;es et contr&ocirc;l&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Avant toute utilisation, la solution doit &ecirc;tre contr&ocirc;l&eacute;e visuellement. Seules les solutions limpides et d&eacute;pourvues de particules peuvent &ecirc;tre utilis&eacute;es. Une exposition accidentelle &agrave; la cong&eacute;lation n'affecte pas la stabilit&eacute; de Zarzio.</p>
<p>Zarzio ne contient aucun conservateur. Du fait du risque de contamination microbienne, les seringues pr&eacute;remplies de Zarzio sont exclusivement &agrave; usage unique.</p>
<div>
<dl>
<dt>
Dilution pr&eacute;alable &agrave; l'administration (optionnelle)&nbsp;:
</dt>
<dd>Si n&eacute;cessaire, Zarzio peut &ecirc;tre dilu&eacute; dans une solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%).</dd>
<dd>En aucun cas la concentration finale ne doit &ecirc;tre &lt;&nbsp;0,2&nbsp;MU/ml (2&nbsp;&micro;g/ml).</dd>
<dd>Pour les patients trait&eacute;s par le filgrastim dilu&eacute; &agrave; des concentrations &lt;&nbsp;1,5&nbsp;MU/ml (15&nbsp;&micro;g/ml), il faut ajouter de l'albumine s&eacute;rique humaine (SAH) afin d'obtenir une concentration finale de 2&nbsp;mg/ml.</dd>
<dd>Exemple&nbsp;: dans un volume d'injection final de 20&nbsp;ml, il faut ajouter aux doses de filgrastim inf&eacute;rieures &agrave; 30&nbsp;MU (300&nbsp;&micro;g) 0,2&nbsp;ml d'albumine s&eacute;rique humaine Ph Eur &agrave; 200&nbsp;mg/ml (20&nbsp;%).</dd>
<dd>Apr&egrave;s dilution dans une solution de glucose &agrave; 50&nbsp;mg/ml (5&nbsp;%), le filgrastim est compatible avec le verre et diverses mati&egrave;res plastiques, y compris le PVC, la polyol&eacute;fine (un copolym&egrave;re de polypropyl&egrave;ne et de poly&eacute;thyl&egrave;ne) et le polypropyl&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation de la seringue pr&eacute;remplie munie d'un dispositif de s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Le dispositif de s&eacute;curit&eacute; de l'aiguille couvre l'aiguille apr&egrave;s l'injection pour pr&eacute;venir toute blessure. Le dispositif de s&eacute;curit&eacute; n'affecte en rien le fonctionnement normal de la seringue. Appuyer doucement et r&eacute;guli&egrave;rement sur le piston jusqu'&agrave; ce que la dose enti&egrave;re ait &eacute;t&eacute; administr&eacute;e et qu'il ne soit plus possible d'appuyer sur le piston. En maintenant une certaine pression sur le piston, retirer l'aiguille du patient. Le dispositif de s&eacute;curit&eacute; couvrira l'aiguille d&egrave;s que le piston sera rel&acirc;ch&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re trimestrielle.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/495/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3935441</b>5</font> (2009, RCP r&eacute;v&nbsp;03.11.2010) 30&nbsp;MU.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/495/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3935487</b>3</font> (2009, RCP r&eacute;v&nbsp;03.11.2010) 48&nbsp;MU.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">95.83&nbsp;euros (1&nbsp;seringue solution &agrave; 30&nbsp;MU).</td>
</tr>
<tr valign="top">
<td></td><td>150.25&nbsp;euros (1&nbsp;seringue solution &agrave; 48&nbsp;MU).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Sandoz GmbH, Biochemiestrasse&nbsp;10, A-6250 Kundl, Autriche.</p>
<center>
<br>
<b>SANDOZ</b>
<br>49, av Georges-Pompidou<br>92593 Levallois-Perret cdx<br>T&eacute;l : 01 49 64 48 00<br>Info m&eacute;dic, pharmacovigilance et service client&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 45 57 99<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.sandoz.fr">
http://www.sandoz.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

