<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">TOCTINO&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.4">



<br>
<b>alitr&eacute;tino&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Capsule molle &agrave; 10&nbsp;mg (marron)  et &agrave; 30&nbsp;mg (brun-rouge)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">Alitr&eacute;tino&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				huile de soja raffin&eacute;e, huile de soja partiellement hydrog&eacute;n&eacute;e, triglyc&eacute;rides &agrave; cha&icirc;ne moyenne, cire d'abeille jaune, tout-rac-alpha-tocoph&eacute;rol. Enveloppe de la capsule&nbsp;: g&eacute;latine, glyc&eacute;rol, sorbitol liquide (non cristallisable), eau purifi&eacute;e, oxyde de fer (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Toctino est indiqu&eacute; chez l'adulte atteint d'ecz&eacute;ma chronique s&eacute;v&egrave;re des mains, ne r&eacute;pondant pas au traitement par dermocortico&iuml;des puissants.<br>Les patients pour lesquels l'hyperk&eacute;ratose est pr&eacute;dominante seront plus enclins &agrave; r&eacute;pondre au traitement que ceux pour lesquels la dyshidrose est pr&eacute;dominante (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Toctino doit &ecirc;tre uniquement prescrit par ou sous la surveillance de dermatologues ou de m&eacute;decins ayant une parfaite connaissance des risques li&eacute;s &agrave; l'utilisation des r&eacute;tino&iuml;des syst&eacute;miques et de la surveillance qu'elle impose. Les prescriptions de Toctino &agrave; des femmes en &acirc;ge de procr&eacute;er doivent se limiter &agrave; 30&nbsp;jours de traitement, et la poursuite du traitement n&eacute;cessite une nouvelle prescription. Dans des conditions id&eacute;ales, le test de grossesse, la prescription et la d&eacute;livrance de Toctino devraient &ecirc;tre r&eacute;alis&eacute;s le m&ecirc;me jour. La d&eacute;livrance de Toctino doit avoir lieu dans les 7&nbsp;jours au maximum suivant sa prescription.<br>La posologie quotidienne recommand&eacute;e pour Toctino est de 10&nbsp;mg&nbsp;-&nbsp;30&nbsp;mg.<br>Co&ucirc;t du traitement journalier : 15,79&nbsp;euro(s) (capsule de 10&nbsp;mg ou de 30&nbsp;mg).La dose (de d&eacute;part) est de 30&nbsp;mg en une prise quotidienne. L'utilisation de la dose de 10&nbsp;mg par jour peut &ecirc;tre r&eacute;serv&eacute;e aux patients chez lesquels les effets ind&eacute;sirables de la dose &agrave; 30&nbsp;mg ne sont pas tol&eacute;rables.<br>Les r&eacute;sultats d'&eacute;tudes, &eacute;valuant les doses quotidiennes de 10&nbsp;mg et de 30&nbsp;mg, montrent que les deux doses ont permis de faire dispara&icirc;tre les sympt&ocirc;mes de la maladie. La dose de 30&nbsp;mg a &eacute;t&eacute; associ&eacute;e &agrave; une r&eacute;ponse plus rapide et &agrave; un taux de r&eacute;ponse plus &eacute;lev&eacute;. La dose de 10&nbsp;mg a &eacute;t&eacute; associ&eacute;e &agrave; une incidence inf&eacute;rieure des effets ind&eacute;sirables (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).<br>Une cure de Toctino peut &ecirc;tre administr&eacute;e pendant 12 &agrave; 24&nbsp;semaines, en fonction de la r&eacute;ponse. L'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; pour les patients pr&eacute;sentant toujours une atteinte s&eacute;v&egrave;re apr&egrave;s 12&nbsp;semaines de traitement. En cas de rechute, les patients peuvent b&eacute;n&eacute;ficier de cures suppl&eacute;mentaires de Toctino.<br>Les capsules doivent &ecirc;tre prises au moment du repas, une fois par jour.<br>Toctino ne doit pas &ecirc;tre prescrit si l'ecz&eacute;ma du patient peut &ecirc;tre contr&ocirc;l&eacute; par des pratiques habituelles incluant la protection de la peau, l'&eacute;vitement des allerg&egrave;nes et irritants et l'utilisation de dermocortico&iuml;des puissants.<br>
<div>
<dl>
<dt>
Enfant&nbsp;:
</dt>
<dd> L'utilisation de Toctino n'est pas recommand&eacute;e chez les patients de moins de 18&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">La grossesse est une contre-indication absolue au traitement par Toctino (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
<li type="disc">Femme en &acirc;ge de procr&eacute;er, &agrave; moins que toutes les conditions du Programme de pr&eacute;vention de la grossesse ne soient r&eacute;unies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Allergie aux arachides et au soja (Toctino contient de l'huile de soja) ou porteurs d'une allergie h&eacute;r&eacute;ditaire au fructose.<br>
</li>
<li type="disc">Femme qui allaite.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale grave.<br>
</li>
<li type="disc">Hypercholest&eacute;rol&eacute;mie non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Hypertriglyc&eacute;rid&eacute;mie non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Hypothyro&iuml;die non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Hypervitaminose A.<br>
</li>
<li type="disc">Allergiques &agrave; l'alitr&eacute;tino&iuml;ne, &agrave; d'autres r&eacute;tino&iuml;des ou &agrave; l'un des composants de Toctino.<br>
</li>
<li type="disc">Traitement concomitant par t&eacute;tracyclines (<span>cf&nbsp;Interactions</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Programme de pr&eacute;vention de la grossesse&nbsp;:</b>
</dt>
<dd>Ce m&eacute;dicament est t&eacute;ratog&egrave;ne.</dd>
<dd>Toctino est contre-indiqu&eacute; chez les femmes en &acirc;ge de procr&eacute;er, &agrave; moins que toutes les conditions du Programme de pr&eacute;vention de la grossesse pr&eacute;sent&eacute;es ci-dessous ne soient r&eacute;unies&nbsp;:<ul>
<li type="disc">La patiente comprend le risque t&eacute;ratog&egrave;ne.<br>
</li>
<li type="disc">Elle comprend la n&eacute;cessit&eacute; d'un suivi mensuel rigoureux.<br>
</li>
<li type="disc">Elle comprend et accepte la n&eacute;cessit&eacute; d'une contraception efficace, ininterrompue, d&eacute;butant 1&nbsp;mois avant l'initiation du traitement, se poursuivant pendant toute la dur&eacute;e du traitement et se prolongeant 1&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement. Au moins une, et de pr&eacute;f&eacute;rence deux m&eacute;thodes compl&eacute;mentaires de contraception, y compris une m&eacute;thode m&eacute;canique, doivent &ecirc;tre utilis&eacute;es.<br>
</li>
<li type="disc">M&ecirc;me en cas d'am&eacute;norrh&eacute;e, la patiente doit suivre toutes les mesures relatives &agrave; une contraception efficace.<br>
</li>
<li type="disc">Elle doit &ecirc;tre capable d'appliquer les mesures de contraception efficaces qui lui sont prescrites.<br>
</li>
<li type="disc">Elle est inform&eacute;e et comprend les cons&eacute;quences potentielles d'une &eacute;ventuelle grossesse et la n&eacute;cessit&eacute; de consulter rapidement s'il existe un risque de grossesse.<br>
</li>
<li type="disc">Elle comprend la n&eacute;cessit&eacute; et accepte de subir un test de grossesse avant l'initiation du traitement, pendant, et 5&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Elle reconna&icirc;t avoir compris les risques et les pr&eacute;cautions n&eacute;cessaires li&eacute;s &agrave; l'utilisation de Toctino.<br>
</li>
<li type="disc">Ces conditions concernent &eacute;galement les femmes qui d&eacute;clarent n'avoir aucune activit&eacute; sexuelle, sauf lorsque le prescripteur estime qu'il existe des raisons convaincantes indiquant l'absence de tout risque de grossesse.<br>
</li>
</ul>
</dd>
<dd>Le prescripteur doit s'assurer que&nbsp;:<ul>
<li type="disc">La patiente r&eacute;pond aux conditions du Programme de pr&eacute;vention de la grossesse &eacute;num&eacute;r&eacute;es ci-dessus, incluant la confirmation qu'elle poss&egrave;de un niveau de compr&eacute;hension ad&eacute;quat.<br>
</li>
<li type="disc">La patiente a pris connaissance des conditions indiqu&eacute;es ci-dessus.<br>
</li>
<li type="disc">La patiente a utilis&eacute; au moins une et de pr&eacute;f&eacute;rence deux m&eacute;thodes de contraception efficaces incluant une m&eacute;thode m&eacute;canique, au minimum 1&nbsp;mois avant l'initiation du traitement, et qu'elle poursuit cette contraception pendant toute la dur&eacute;e du traitement et au moins 1&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Les tests de grossesse doivent &ecirc;tre n&eacute;gatifs avant, pendant et 5&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement. Les dates et les r&eacute;sultats des tests de grossesse doivent &ecirc;tre consign&eacute;s dans le dossier de la patiente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Contraception&nbsp;:</b>
</dt>
<dd>Les patientes doivent recevoir une information exhaustive sur la pr&eacute;vention de la grossesse et &ecirc;tre adress&eacute;es &agrave; un sp&eacute;cialiste pour un conseil contraceptif si elles n'utilisent pas une contraception efficace.</dd>
<dd>Au minimum, les patientes en &acirc;ge de procr&eacute;er doivent utiliser au moins une m&eacute;thode de contraception efficace. De pr&eacute;f&eacute;rence, la patiente doit utiliser deux m&eacute;thodes compl&eacute;mentaires de contraception, incluant une m&eacute;thode m&eacute;canique. La contraception doit &ecirc;tre poursuivie au moins 1&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement par Toctino, m&ecirc;me en cas d'am&eacute;norrh&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tests de grossesse&nbsp;:</b>
</dt>
<dd>Le choix du test de grossesse doit se porter sur des tests valid&eacute;s par les autorit&eacute;s sanitaires locales et effectu&eacute;s sous la responsabilit&eacute; d'un m&eacute;decin, avec une sensibilit&eacute; minimale de 25&nbsp;mUI/ml. Il est recommand&eacute; d'effectuer les tests dans les 3&nbsp;premiers jours du cycle menstruel, selon le sch&eacute;ma suivant&nbsp;:</dd>
<dd>
<dl>
<dt>
Un mois avant l'initiation du traitement&nbsp;:
</dt>
<dd>Afin d'exclure toute grossesse &eacute;ventuelle avant de d&eacute;buter une contraception, il est recommand&eacute; de prescrire un premier test de grossesse m&eacute;dicalement supervis&eacute; et de consigner sa date et son r&eacute;sultat. En l'absence de cycles menstruels r&eacute;guliers, la chronologie de ce test de grossesse doit refl&eacute;ter l'activit&eacute; sexuelle de la patiente, c'est-&agrave;-dire qu'il doit &ecirc;tre effectu&eacute; environ 3&nbsp;semaines apr&egrave;s son dernier rapport sexuel non prot&eacute;g&eacute;. Le prescripteur doit fournir &agrave; sa patiente une information compl&egrave;te sur la contraception.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Au d&eacute;but du traitement&nbsp;:
</dt>
<dd>Un test de grossesse m&eacute;dicalement contr&ocirc;l&eacute; doit &eacute;galement &ecirc;tre effectu&eacute; lors de la visite de prescription initiale de Toctino, ou dans les 3&nbsp;jours qui pr&eacute;c&egrave;dent cette visite. La date de ce test doit avoir &eacute;t&eacute; diff&eacute;r&eacute;e jusqu'&agrave; ce que la patiente ait utilis&eacute; une contraception efficace pendant au moins 1&nbsp;mois. L'objectif de ce test est de confirmer que la patiente n'est pas enceinte quand elle d&eacute;bute le traitement par Toctino.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Consultations de suivi&nbsp;:
</dt>
<dd>Des visites de suivi doivent &ecirc;tre r&eacute;guli&egrave;rement programm&eacute;es tous les 28&nbsp;jours. La n&eacute;cessit&eacute; de pratiquer chaque mois un test de grossesse m&eacute;dicalement supervis&eacute; devra &ecirc;tre d&eacute;termin&eacute;e en tenant compte notamment de l'activit&eacute; sexuelle de la patiente et du d&eacute;roulement des cycles menstruels (troubles des r&egrave;gles, spaniom&eacute;norrh&eacute;e ou am&eacute;norrh&eacute;e). Lorsqu'ils sont indiqu&eacute;s, les tests de grossesse des visites de suivi devront &ecirc;tre effectu&eacute;s le jour de la visite ou dans les 3&nbsp;jours qui pr&eacute;c&egrave;dent.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fin du traitement&nbsp;:
</dt>
<dd>Cinq semaines apr&egrave;s l'arr&ecirc;t du traitement, la patiente devra r&eacute;aliser un dernier test de grossesse pour exclure une grossesse.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Conditions de prescription et de d&eacute;livrance&nbsp;:</b>
</dt>
<dd>La prescription de Toctino chez les femmes en &acirc;ge de procr&eacute;er doit &ecirc;tre limit&eacute;e &agrave; 30&nbsp;jours. La poursuite du traitement n&eacute;cessite une nouvelle prescription. Id&eacute;alement, le test de grossesse, la prescription de Toctino et sa d&eacute;livrance devraient se produire le m&ecirc;me jour. La dispensation de Toctino doit s'effectuer dans un d&eacute;lai de 7&nbsp;jours maximum suivant la prescription.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients de sexe masculin&nbsp;:</b>
</dt>
<dd>De faibles quantit&eacute;s d'alitr&eacute;tino&iuml;ne ont &eacute;t&eacute; d&eacute;tect&eacute;es dans le liquide s&eacute;minal de volontaires sains recevant 40&nbsp;mg d'alitr&eacute;tino&iuml;ne et aucune accumulation n'a pu &ecirc;tre observ&eacute;e. M&ecirc;me en supposant une absorption vaginale totale de ces quantit&eacute;s, l'effet serait n&eacute;gligeable sur les taux plasmatiques endog&egrave;nes de la partenaire et par cons&eacute;quent n'appara&icirc;t pas comme pouvant poser un risque pour le foetus si la partenaire est enceinte.</dd>
<dd>Pour les effets non cliniques pouvant compromettre la fertilit&eacute; masculine, se reporter &agrave; la rubrique S&eacute;curit&eacute; pr&eacute;clinique.</dd>
<dd>Toutefois il faut leur rappeler qu'ils ne doivent pas donner ce m&eacute;dicament &agrave; d'autres personnes, en particulier de sexe f&eacute;minin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;cautions suppl&eacute;mentaires&nbsp;:</b>
</dt>
<dd>Les patients doivent &ecirc;tre inform&eacute;s qu'ils ne devront jamais donner ce m&eacute;dicament &agrave; une autre personne, et qu'ils doivent rapporter toutes les capsules non utilis&eacute;es &agrave; leur pharmacien &agrave; la fin du traitement.</dd>
<dd>Les patients ne doivent pas effectuer de don de sang durant le traitement par Toctino ni au cours du mois suivant son arr&ecirc;t, en raison du risque potentiel pour le foetus de la femme enceinte transfus&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Documents d'aide &agrave; la prescription&nbsp;:</b>
</dt>
<dd>Afin d'aider les prescripteurs, les pharmaciens et les patientes &agrave; &eacute;viter l'exposition du foetus &agrave; l'alitr&eacute;tino&iuml;ne, le titulaire de l'autorisation de mise sur le march&eacute; leur fournira des documents &eacute;ducatifs destin&eacute;s &agrave; renforcer les mises en garde li&eacute;es &agrave; la t&eacute;ratog&eacute;nicit&eacute; de Toctino, &agrave; informer sur les m&eacute;thodes de contraception avant l'initiation du traitement et &agrave; insister sur la n&eacute;cessit&eacute; des tests de grossesse. Le m&eacute;decin doit fournir une information compl&egrave;te &agrave; tous les patients, aussi bien les hommes que les femmes, concernant le risque t&eacute;ratog&egrave;ne et les mesures strictes de pr&eacute;vention de la grossesse &eacute;nonc&eacute;es dans le Programme de pr&eacute;vention de la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles psychiatriques&nbsp;:</b>
</dt>
<dd>Des cas de d&eacute;pressions, d&eacute;pression aggrav&eacute;e, anxi&eacute;t&eacute;, tendances agressives, troubles de l'humeur, des sympt&ocirc;mes psychotiques, et tr&egrave;s rarement des id&eacute;es suicidaires, des tentatives de suicide et des suicides ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par d'autres r&eacute;tino&iuml;des syst&eacute;miques. Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression et une surveillance des &eacute;ventuels signes de d&eacute;pression doit &ecirc;tre effectu&eacute;e chez tous les patients trait&eacute;s par l'alitr&eacute;tino&iuml;ne, avec recours &agrave; un traitement appropri&eacute; si n&eacute;cessaire. Cependant, l'arr&ecirc;t de Toctino peut s'av&eacute;rer insuffisant pour ma&icirc;triser les sympt&ocirc;mes et par cons&eacute;quent une &eacute;valuation psychologique ou psychiatrique peut alors &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Rayons UV&nbsp;:</b>
</dt>
<dd>Les effets des rayons UV sont accentu&eacute;s avec le traitement par r&eacute;tino&iuml;des. Les patients doivent donc &eacute;viter l'exposition intense au soleil et l'utilisation non contr&ocirc;l&eacute;e de lampes &agrave; rayons UV. Au besoin, il convient d'utiliser une protection solaire &agrave; haut coefficient de protection (SPF &gt;=&nbsp;15).</dd>
<dd>Il est n&eacute;cessaire de conseiller aux patients sujets &agrave; la s&eacute;cheresse de la peau et des l&egrave;vres d'utiliser une cr&egrave;me hydratante et un baume &agrave; l&egrave;vres.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:</b>
</dt>
<dd>Des alt&eacute;rations squelettiques telles que soudure pr&eacute;matur&eacute;e des cartilages de conjugaison, hyperostoses et calcifications tendineuses ou ligamentaires sont survenues apr&egrave;s administration d'autres r&eacute;tino&iuml;des syst&eacute;miques.</dd>
<dd>Des myalgies, des arthralgies et une &eacute;l&eacute;vation du taux de la cr&eacute;atine phosphokinase s&eacute;rique ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par l'alitr&eacute;tino&iuml;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles oculaires&nbsp;:</b>
</dt>
<dd>Le traitement par l'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; associ&eacute; &agrave; une s&eacute;cheresse oculaire. Les sympt&ocirc;mes disparaissent g&eacute;n&eacute;ralement apr&egrave;s l'arr&ecirc;t du traitement. La s&eacute;cheresse oculaire peut &ecirc;tre pr&eacute;venue par l'application d'une pommade ophtalmique lubrifiante ou de larmes artificielles. Une intol&eacute;rance au port des lentilles de contact peut n&eacute;cessiter le recours aux lunettes pendant la dur&eacute;e du traitement.</dd>
<dd>Le traitement par r&eacute;tino&iuml;des syst&eacute;miques a &eacute;t&eacute; associ&eacute; &agrave; des opacit&eacute;s corn&eacute;ennes et des k&eacute;ratites. Une diminution de la vision nocturne a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s avec l'alitr&eacute;tino&iuml;ne. Ces effets disparaissent g&eacute;n&eacute;ralement &agrave; l'arr&ecirc;t du traitement.</dd>
<dd>Les patients pr&eacute;sentant des troubles visuels devraient &ecirc;tre adress&eacute;s &agrave; un ophtalmologue. L'arr&ecirc;t de l'alitr&eacute;tino&iuml;ne peut se r&eacute;v&eacute;ler n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Hypertension intracr&acirc;nienne b&eacute;nigne&nbsp;:</b>
</dt>
<dd>Des cas d'hypertension intracr&acirc;nienne b&eacute;nigne ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par r&eacute;tino&iuml;des syst&eacute;miques, y compris par l'alitr&eacute;tino&iuml;ne, dont certains sont survenus lors de l'utilisation concomitante de t&eacute;tracyclines (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>). Les manifestations de l'hypertension intracr&acirc;nienne b&eacute;nigne incluent des c&eacute;phal&eacute;es, des naus&eacute;es et des vomissements, des troubles visuels et un oed&egrave;me papillaire. Le diagnostic d'hypertension intracr&acirc;nienne b&eacute;nigne impose l'interruption imm&eacute;diate de l'alitr&eacute;tino&iuml;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles du m&eacute;tabolisme lipidique&nbsp;:</b>
</dt>
<dd>L'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; associ&eacute;e &agrave; une &eacute;l&eacute;vation des taux plasmatiques de cholest&eacute;rol et de triglyc&eacute;rides. Les taux de cholest&eacute;rol et de triglyc&eacute;rides s&eacute;riques doivent &ecirc;tre contr&ocirc;l&eacute;s (&agrave; jeun).</dd>
<dd>Le traitement par l'alitr&eacute;tino&iuml;ne doit &ecirc;tre interrompu lorsqu'une hypertriglyc&eacute;rid&eacute;mie ne peut pas &ecirc;tre contr&ocirc;l&eacute;e &agrave; un niveau acceptable, ou en cas de survenue de signes de pancr&eacute;atite (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des taux de triglyc&eacute;rides sup&eacute;rieurs &agrave; 800&nbsp;mg/dl (ou 9&nbsp;mmol/l) peuvent &ecirc;tre associ&eacute;s &agrave; des pancr&eacute;atites aigu&euml;s parfois fatales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles de la fonction thyro&iuml;dienne&nbsp;:</b>
</dt>
<dd>Des variations des tests de la fonction thyro&iuml;dienne ont &eacute;t&eacute; observ&eacute;es chez les patients trait&eacute;s par l'alitr&eacute;tino&iuml;ne, le plus souvent sous forme de r&eacute;duction r&eacute;versible des taux de thyr&eacute;ostimuline (TSH) et de T4 [thyroxine libre].</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles h&eacute;patobiliaires&nbsp;:</b>
</dt>
<dd>Des &eacute;l&eacute;vations transitoires et r&eacute;versibles des transaminases h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es avec le traitement par d'autres r&eacute;tino&iuml;des syst&eacute;miques. En cas d'&eacute;l&eacute;vation significative et persistante des transaminases, une r&eacute;duction posologique, voire une interruption de l'alitr&eacute;tino&iuml;ne, doivent &ecirc;tre envisag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Troubles gastro-intestinaux&nbsp;:</b>
</dt>
<dd>Les r&eacute;tino&iuml;des syst&eacute;miques ont &eacute;t&eacute; associ&eacute;s &agrave; des pathologies intestinales inflammatoires (notamment des il&eacute;ites r&eacute;gionales) chez des patients sans ant&eacute;c&eacute;dents digestifs. En cas de diarrh&eacute;e s&eacute;v&egrave;re, le diagnostic de pathologie intestinale inflammatoire doit &ecirc;tre envisag&eacute; le traitement par alitr&eacute;tino&iuml;ne doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>R&eacute;actions allergiques&nbsp;:</b>
</dt>
<dd>De rares cas de r&eacute;actions anaphylactiques ont &eacute;t&eacute; rapport&eacute;s sous r&eacute;tino&iuml;des syst&eacute;miques, parfois apr&egrave;s utilisation de r&eacute;tino&iuml;des topiques. Des r&eacute;actions allergiques cutan&eacute;es sont peu fr&eacute;quentes. Des cas de vascularites allergiques s&eacute;v&egrave;res, souvent associ&eacute;es &agrave; un purpura (contusion et taches rouges) des extr&eacute;mit&eacute;s et manifestations syst&eacute;miques ont &eacute;t&eacute; rapport&eacute;s. Les cas de r&eacute;actions allergiques s&eacute;v&egrave;res n&eacute;cessitent l'arr&ecirc;t du traitement et une surveillance particuli&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Patients &agrave; haut risque&nbsp;:</b>
</dt>
<dd>Chez les patients diab&eacute;tiques, ob&egrave;ses, pr&eacute;sentant des facteurs de risques cardiovasculaires ou un d&eacute;sordre du m&eacute;tabolisme lipidique et trait&eacute;s par alitr&eacute;tino&iuml;ne, une surveillance plus fr&eacute;quente des taux s&eacute;riques de lipides peut &ecirc;tre n&eacute;cessaire. Il est recommand&eacute; chez ces patients d'initier le traitement avec la dose de 10&nbsp;mg/jour et de l'augmenter si n&eacute;cessaire jusqu'&agrave; la dose maximale de 30&nbsp;mg/jour.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interactions pharmacocin&eacute;tiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'alitr&eacute;tino&iuml;ne est m&eacute;tabolis&eacute;e par le cytochrome P<small>450</small> 3A4 (CYP3A4).<br>
</li>
<li type="disc">Les patients doivent &ecirc;tre mis en garde sur les dangers d'autom&eacute;dication &agrave; base de phytoth&eacute;rapie avec le millepertuis car une interaction a &eacute;t&eacute; &eacute;voqu&eacute;e avec les contraceptifs hormonaux en se fondant sur des cas de saignements inopin&eacute;s sous contraceptifs oraux peu de temps apr&egrave;s avoir d&eacute;but&eacute; un traitement au millepertuis. Des cas de grossesse ont &eacute;t&eacute; rapport&eacute;s chez des patientes sous coadministration de contraception hormonale et d'une sp&eacute;cialit&eacute; &agrave; base de millepertuis.<br>
</li>
<li type="disc">L'administration concomitante avec des inhibiteurs du CYP3A4 tels que le k&eacute;toconazole augmente les concentrations d'alitr&eacute;tino&iuml;ne. Une r&eacute;duction posologique peut &ecirc;tre envisag&eacute;e. Les effets d'autres inhibiteurs du CYP3A4 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. L'alitr&eacute;tino&iuml;ne n'a pas montr&eacute; d'interaction avec la pharmacocin&eacute;tique du k&eacute;toconazole.<br>
</li>
<li type="disc">Une r&eacute;duction de 16&nbsp;% des taux plasmatiques de simvastatine a &eacute;t&eacute; observ&eacute;e lors de l'administration concomitante avec l'alitr&eacute;tino&iuml;ne. Les effets sur d'autres produits similaires n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. La simvastatine n'a pas montr&eacute; d'interaction avec la pharmacocin&eacute;tique de l'alitr&eacute;tino&iuml;ne.<br>
</li>
<li type="disc">Aucune interaction pharmacocin&eacute;tique n'a &eacute;t&eacute; observ&eacute;e lorsque l'alitr&eacute;tino&iuml;ne &eacute;tait administr&eacute;e en association avec la ciclosporine ou le contraceptif oral &eacute;thyniloestradiol norgestimate.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions pharmacodynamiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">L'administration concomitante de vitamine A ou d'autres r&eacute;tino&iuml;des doit &ecirc;tre &eacute;vit&eacute;e en raison du risque d'hypervitaminose A.<br>
</li>
<li type="disc">Des cas d'hypertension intracr&acirc;nienne b&eacute;nigne (m&eacute;ningite s&eacute;reuse) ont &eacute;t&eacute; rapport&eacute;s avec l'utilisation concomitante de r&eacute;tino&iuml;des et de t&eacute;tracyclines. Par cons&eacute;quent, le traitement concomitant avec des t&eacute;tracyclines doit &ecirc;tre &eacute;vit&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>La grossesse est une contre-indication absolue au traitement par Toctino (<span>cf&nbsp;Contre-indications</span>). La survenue, en d&eacute;pit des mesures contraceptives, d'une grossesse au cours d'un traitement par Toctino ou dans le mois qui suit son arr&ecirc;t, comporte un risque tr&egrave;s &eacute;lev&eacute; de malformations majeures chez le foetus.</p>
<hr>
<p>L'alitr&eacute;tino&iuml;ne est un r&eacute;tino&iuml;de et donc un puissant t&eacute;ratog&egrave;ne. Les malformations foetales associ&eacute;es au traitement par r&eacute;tino&iuml;des incluent des anomalies du syst&egrave;me nerveux central (hydroc&eacute;phalie, malformations ou anomalies c&eacute;r&eacute;belleuses, microc&eacute;phalie), des dysmorphies faciales, des fentes palatines, des anomalies de l'oreille externe (absence d'oreille externe, conduit auditif externe petit ou absent), des anomalies oculaires (microphtalmie), cardiovasculaires (anomalies conotruncales telles que t&eacute;tralogie de Fallot, transposition des gros vaisseaux, communications interventriculaires), des anomalies du thymus et des glandes parathyro&iuml;des. Il existe &eacute;galement une augmentation du risque d'avortement spontan&eacute;.</p>
<p>En cas de survenue de grossesse chez une femme trait&eacute;e par Toctino, le traitement doit &ecirc;tre interrompu et la patiente doit &ecirc;tre adress&eacute;e &agrave; un m&eacute;decin sp&eacute;cialiste ou comp&eacute;tent en t&eacute;ratologie pour &eacute;valuation et conseil.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>De faibles quantit&eacute;s d'alitr&eacute;tino&iuml;ne ont &eacute;t&eacute; d&eacute;tect&eacute;es dans le liquide s&eacute;minal de volontaires sains recevant 40&nbsp;mg d'alitr&eacute;tino&iuml;ne et aucune accumulation n'a pu &ecirc;tre observ&eacute;e. M&ecirc;me en supposant une absorption vaginale totale de ces quantit&eacute;s, l'effet serait n&eacute;gligeable sur les taux plasmatiques endog&egrave;nes de la partenaire et par cons&eacute;quent n'appara&icirc;t pas comme pouvant poser un risque pour le foetus si la partenaire est enceinte.</p>
<p>Selon des donn&eacute;es non cliniques, la fertilit&eacute; masculine peut &ecirc;tre compromise par un traitement avec l'alitr&eacute;tino&iuml;ne (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>&Eacute;tant une mol&eacute;cule hautement lipophile, l'alitr&eacute;tino&iuml;ne passe tr&egrave;s probablement dans le lait maternel. Compte tenu du risque potentiel chez l'enfant expos&eacute;, l'alitr&eacute;tino&iuml;ne est contre-indiqu&eacute;e au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Une baisse de la vision nocturne a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par l'alitr&eacute;tino&iuml;ne et par d'autres r&eacute;tino&iuml;des. Les patients doivent &ecirc;tre inform&eacute;s de ce risque potentiel qui impose la plus grande prudence en cas de conduite de v&eacute;hicule ou d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s lors du traitement par l'alitr&eacute;tino&iuml;ne sont des c&eacute;phal&eacute;es (30&nbsp;mg&nbsp;: 21&nbsp;%&nbsp;; 10&nbsp;mg&nbsp;: 11&nbsp;%), des bouff&eacute;es vasomotrices (30&nbsp;mg&nbsp;: 5,9&nbsp;%&nbsp;; 10&nbsp;mg&nbsp;: 1,6&nbsp;%), et des variations biologiques incluant une augmentation des triglyc&eacute;rides (30&nbsp;mg&nbsp;: 35,4&nbsp;%&nbsp;; 10&nbsp;mg&nbsp;: 17,0&nbsp;%), une augmentation du cholest&eacute;rol (30&nbsp;mg&nbsp;: 27,8&nbsp;%&nbsp;; 10&nbsp;mg&nbsp;: 16,7&nbsp;%), une diminution des taux de thyr&eacute;ostimuline (TSH, 30 &nbsp;mg&nbsp;: 8,4&nbsp;%&nbsp;; 10&nbsp;mg&nbsp;: 6,0&nbsp;%) et une diminution des taux de T4 libre (30&nbsp;mg&nbsp;: 10,5&nbsp;%&nbsp;; 10&nbsp;mg&nbsp;: 2,9&nbsp;%). Ces effets ind&eacute;sirables r&eacute;versibles d&eacute;pendent de la dose et peuvent donc &ecirc;tre soulag&eacute;s par une r&eacute;duction posologique.<br>
<div>
<dl>
<dt>
Fr&eacute;quence des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000).</dd>
<dd>Troubles de la circulation sanguine et lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: An&eacute;mie, augmentation de la capacit&eacute; de fixation du fer, diminution des monocytes, thrombocyt&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Troubles endocriniens&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Diminution de la TSH et de la T4 libre.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: Hypertension intracr&acirc;nienne b&eacute;nigne.<br>
</li>
</ul>
</dd>
<dd>Troubles oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Conjonctivite, s&eacute;cheresse oculaire, irritation oculaire.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Troubles visuels, cataracte. <br>
</li>
</ul>
</dd>
<dd>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Rare&nbsp;: Vascularite. <br>
</li>
</ul>
</dd>
<dd>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;pistaxis. <br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation des transaminases<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: S&eacute;cheresse de la peau, des l&egrave;vres, ch&eacute;ilite, ecz&eacute;ma<sup>*</sup>, dermatite<sup>*</sup>, &eacute;ryth&egrave;me, alop&eacute;cie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Prurit, &eacute;ruption cutan&eacute;e, desquamation cutan&eacute;e, ecz&eacute;ma ast&eacute;atotique. <br>
</li>
</ul>
</dd>
<dd>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Arthralgie<sup>*</sup>, myalgie<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Exostose (hyperostose), spondylarthrite ankylosante. <br>
</li>
</ul>
</dd>
<dd>Examens sanguins&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Hypertriglyc&eacute;rid&eacute;mie, diminution des HDL circulantes, hypercholest&eacute;rol&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation du taux sanguin de la cr&eacute;atinine phosphokinase.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">L'incidence des effets ind&eacute;sirables n'a pas &eacute;t&eacute; sup&eacute;rieure &agrave; celle observ&eacute;e dans le groupe correspondant trait&eacute; par placebo.<br>
</font>
</dd>
<dd>Des manifestations psychotiques, notamment des d&eacute;pressions, des changements d'humeur et des pens&eacute;es suicidaires ont &eacute;t&eacute; associ&eacute;es &agrave; l'utilisation de r&eacute;tino&iuml;des. Dans des &eacute;tudes cliniques, o&ugrave; des patients ayant des ant&eacute;c&eacute;dents ou pr&eacute;sentant des d&eacute;sordres psychiatriques ont &eacute;t&eacute; exclus, les patients ont &eacute;t&eacute; contr&ocirc;l&eacute;s pour d&eacute;celer une &eacute;ventuelle d&eacute;pression, &agrave; l'aide du score CES-D (Center for Epidemiological Studies-Depression). Le traitement par l'alitr&eacute;tino&iuml;ne n'a pas &eacute;t&eacute; associ&eacute; &agrave; des variations du score CES-D.</dd>
<dd>Les effets ind&eacute;sirables suivants n'ont pas &eacute;t&eacute; observ&eacute;s dans des essais cliniques utilisant l'alitr&eacute;tino&iuml;ne, mais ils ont &eacute;t&eacute; constat&eacute;s avec d'autres r&eacute;tino&iuml;des&nbsp;: maladie intestinale inflammatoire, diab&egrave;te sucr&eacute;, daltonisme (alt&eacute;ration de la vision des couleurs), et intol&eacute;rance au port de lentilles de contact (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Des alt&eacute;rations de la min&eacute;ralisation osseuse et des calcifications extra-osseuses ont &eacute;t&eacute; associ&eacute;es au traitement par r&eacute;tino&iuml;des syst&eacute;miques. Dans des &eacute;tudes cliniques utilisant l'alitr&eacute;tino&iuml;ne, des modifications d&eacute;g&eacute;n&eacute;ratives de la colonne vert&eacute;brale et des calcifications ligamentaires ont souvent &eacute;t&eacute; rapport&eacute;es chez des patients atteints d'ecz&eacute;ma chronique des mains avant traitement (&agrave; la baseline), avec une l&eacute;g&egrave;re progression en cours de traitement pour un nombre limit&eacute; de patients. Ces observations concordaient avec les changements d&eacute;g&eacute;n&eacute;ratifs li&eacute;s &agrave; l'&acirc;ge. Les &eacute;valuations de la densit&eacute; osseuse (DEXA) n'ont pas indiqu&eacute; d'effet dose-d&eacute;pendant sur la min&eacute;ralisation osseuse.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'alitr&eacute;tino&iuml;ne est un d&eacute;riv&eacute; de la vitamine&nbsp;A. L'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; administr&eacute;e dans des &eacute;tudes cliniques oncologiques &agrave; des doses 10&nbsp;fois sup&eacute;rieures &agrave; la posologie th&eacute;rapeutique recommand&eacute;e pour l'ecz&eacute;ma chronique des mains. Les effets ind&eacute;sirables observ&eacute;s &eacute;taient compatibles avec la toxicit&eacute; des r&eacute;tino&iuml;des, et incluaient des c&eacute;phal&eacute;es s&eacute;v&egrave;res, des diarrh&eacute;es, des rougeurs du visage et des hypertriglyc&eacute;rid&eacute;mies. Ces effets &eacute;taient r&eacute;versibles.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres m&eacute;dicaments dermatologiques (code&nbsp;ATC&nbsp;: D11AX19).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'action pharmacologique des r&eacute;tino&iuml;des peut s'expliquer par leurs effets sur la prolif&eacute;ration cellulaire, la diff&eacute;renciation cellulaire, l'apoptose, l'angiogen&egrave;se, la k&eacute;ratinisation, la s&eacute;cr&eacute;tion de s&eacute;bum et l'immunomodulation. L'activit&eacute; de l'alitr&eacute;tino&iuml;ne serait associ&eacute;e aux r&eacute;cepteurs r&eacute;tino&iuml;des nucl&eacute;aires RAR et RXR. Contrairement &agrave; d'autres r&eacute;tino&iuml;des, qui sont des agonistes sp&eacute;cifiques aux r&eacute;cepteurs soit RAR ou RXR, l'alitr&eacute;tino&iuml;ne se lie aux membres des deux familles de r&eacute;cepteurs. Le m&eacute;canisme d'action de l'alitr&eacute;tino&iuml;ne dans l'ecz&eacute;ma chronique des mains est inconnu. L'alitr&eacute;tino&iuml;ne a d&eacute;montr&eacute; des effets immunomodulateurs et anti-inflammatoires applicables aux inflammations cutan&eacute;es. Les ligands CXCR3 et les chimiokines CCL20, exprim&eacute;s dans les l&eacute;sions cutan&eacute;es ecz&eacute;mateuses, sont soumis &agrave; une r&eacute;tror&eacute;gulation par l'alitr&eacute;tino&iuml;ne dans les k&eacute;ratinocytes stimul&eacute;s par les cytokines et dans les cellules dermiques endoth&eacute;liales. En outre, l'alitr&eacute;tino&iuml;ne neutralise l'expansion des sous-ensembles leucocytaires activ&eacute;s par les cytokines et des cellules pr&eacute;sentant des antig&egrave;nes.</dd>
<dd>Chez l'homme, on a observ&eacute; que l'alitr&eacute;tino&iuml;ne n'avait qu'un effet minime sur la s&eacute;cr&eacute;tion de s&eacute;bum.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>L'innocuit&eacute; et l'efficacit&eacute; de Toctino chez les patients atteints d'ecz&eacute;ma chronique s&eacute;v&egrave;re des mains r&eacute;sistants aux corticost&eacute;ro&iuml;des topiques ont &eacute;t&eacute; &eacute;tablies dans deux &eacute;tudes de phase&nbsp;3 randomis&eacute;es en double aveugle contre placebo. </dd>
<dd>Le crit&egrave;re principal d'&eacute;valuation de ces &eacute;tudes &eacute;tait la proportion de patients satisfaisant aux crit&egrave;res de l'&eacute;chelle d'&eacute;valuation globale du m&eacute;decin (PGA - Physician's Global Assessment), &agrave; savoir la disparition ou la quasi-disparition des sympt&ocirc;mes en fin de traitement. Le traitement a dur&eacute; entre 12 et 24&nbsp;semaines.</dd>
<dd>L'&eacute;tude BACH (Benefit of Alitretinoin in Chronic Hand Dermatitis) a inclus 1032&nbsp;patients atteints d'ecz&eacute;ma chronique des mains s&eacute;v&egrave;re, n'ayant pr&eacute;sent&eacute; aucune r&eacute;ponse ou une r&eacute;ponse transitoire (am&eacute;lioration initiale et aggravation de la maladie malgr&eacute; la poursuite du traitement) aux corticost&eacute;ro&iuml;des topiques puissants administr&eacute;s, ou ayant pr&eacute;sent&eacute; une intol&eacute;rance &agrave; ces corticost&eacute;ro&iuml;des. Tous les ph&eacute;notypes de la maladie ont &eacute;t&eacute; inclus&nbsp;: hyperk&eacute;ratose (87&nbsp;%), dyshidrose (27&nbsp;%), dermatite du bout des doigts (43&nbsp;%) et autres (15&nbsp;%). Tous les patients ont essentiellement pr&eacute;sent&eacute; des signes d'inflammation cutan&eacute;e, y compris d'&eacute;ryth&egrave;me et/ou de v&eacute;sicules. Le traitement par l'alitr&eacute;tino&iuml;ne a entra&icirc;n&eacute; une disparition/quasi-disparition des sympt&ocirc;mes chez une proportion nettement sup&eacute;rieure de patients compar&eacute;s au groupe trait&eacute; par placebo. La r&eacute;ponse au traitement &eacute;tait dose-d&eacute;pendante (<span>cf&nbsp;tableau&nbsp;1</span>). Les taux de r&eacute;ponse pour les diff&eacute;rents sous groupes d'ecz&eacute;ma chronique des mains &eacute;taient &eacute;galement dose-d&eacute;pendants, sauf pour les patients atteints de dyshidrose (<span>cf&nbsp;tableau&nbsp;2</span>).</dd>
</dl>
</div>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Crit&egrave;re principal d'efficacit&eacute; - R&eacute;sultats</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Crit&egrave;re principal d'&eacute;valuation</td><td colspan="2" align="center" valign="middle">Alitr&eacute;tino&iuml;ne</td><td rowspan="2" align="center" valign="middle">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">10&nbsp;mg</td><td valign="middle" align="center">30&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="left">Population en intention de&nbsp;traiter</td><td valign="middle" align="center">N&nbsp;=&nbsp;418</td><td valign="middle" align="center">N&nbsp;=&nbsp;409</td><td valign="middle" align="center">N&nbsp;=&nbsp;205</td>
</tr>
<tr>
<td valign="top" align="left">PGA &agrave; la fin de l'&eacute;tude&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Taux de r&eacute;ponse global</td><td valign="top" align="center">115 (27,5&nbsp;%)</td><td valign="top" align="center">195 (47,7&nbsp;%)</td><td valign="top" align="center">34 (16,6&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">Disparition des sympt&ocirc;mes</td><td valign="top" align="center">39 (9,3&nbsp;%)</td><td valign="top" align="center">90 (22,0&nbsp;%)</td><td valign="top" align="center">6  (2,9&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">Quasi-disparition des sympt&ocirc;mes</td><td valign="top" align="center">76 (18,2&nbsp;%)</td><td valign="top" align="center">105 (25,7&nbsp;%)</td><td valign="top" align="center">28 (13,7&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">Comparaison avec le&nbsp;placebo</td><td valign="middle" align="center">p&nbsp;=&nbsp;0,004</td><td valign="middle" align="center">p&nbsp;&lt;=&nbsp;0,001</td><td valign="top" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;2&nbsp;: Taux de r&eacute;ponse par sous-groupe d'ecz&eacute;ma chronique des mains (ECM)</caption>
<tr>
<td valign="middle" align="center">CHE sous-groupe <br>(% en ITT population)</td><td valign="middle" align="center">Hyperk&eacute;ratose<br>(64&nbsp;%)</td><td valign="middle" align="center">Hyperk&eacute;ratose/Dyshidrose<br>(22&nbsp;%)</td><td valign="middle" align="center">Dyshidrose<br>(5&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">Taux de&nbsp;r&eacute;ponse (PGA)</td><td valign="middle" align="center">30&nbsp;mg&nbsp;:&nbsp;54&nbsp;%<br>10&nbsp;mg&nbsp;:&nbsp;30&nbsp;%<br>placebo&nbsp;:&nbsp;12&nbsp;%</td><td valign="middle" align="center">30&nbsp;mg&nbsp;:&nbsp;33&nbsp;%<br>10&nbsp;mg&nbsp;:&nbsp;23&nbsp;%<br>placebo&nbsp;:&nbsp;12&nbsp;%</td><td valign="middle" align="center">30&nbsp;mg&nbsp;:&nbsp;33&nbsp;%<br>10&nbsp;mg&nbsp;:&nbsp;22&nbsp;%<br>placebo&nbsp;:&nbsp;30&nbsp;%</td>
</tr>
</table>
<p>Les crit&egrave;res secondaires d'&eacute;valuation incluaient la proportion de patients pr&eacute;sentant une r&eacute;ponse partielle au PGA (disparition/quasi-disparition/atteinte faible), le d&eacute;lai jusqu'&agrave; la disparition ou la quasi-disparition des sympt&ocirc;mes, la r&eacute;duction du score total de l&eacute;sions symptomatiques, l'&eacute;valuation globale du patient (PaGA) sur la gravit&eacute; de la maladie, et la r&eacute;duction de l'&eacute;tendue de la maladie (<span>cf&nbsp;tableau&nbsp;3</span>). Les patients dont les sympt&ocirc;mes ont disparu/quasiment disparu en fin de traitement ont &eacute;t&eacute; suivis pendant 24&nbsp;semaines. Au cours de cette p&eacute;riode, aucun traitement par substance active n'a &eacute;t&eacute; administr&eacute; pour l'ecz&eacute;ma chronique des mains. La rechute &eacute;tait confirm&eacute;e lorsque 75&nbsp;% du score initial total de l&eacute;sions symptomatiques &eacute;tait atteint.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;3&nbsp;: Crit&egrave;res d'efficacit&eacute; secondaires - R&eacute;sultats</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Variable d'efficacit&eacute;</td><td colspan="2" align="center" valign="middle">Alitr&eacute;tino&iuml;ne</td><td rowspan="2" align="center" valign="middle">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">10&nbsp;mg</td><td valign="middle" align="center">30&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="left">Population en intention de&nbsp;traiter</td><td valign="middle" align="center">N&nbsp;=&nbsp;418</td><td valign="middle" align="center">N&nbsp;=&nbsp;409</td><td valign="middle" align="center">N&nbsp;=&nbsp;205</td>
</tr>
<tr>
<td valign="top" align="left">Taux de r&eacute;ponse partielle (disparition des sympt&ocirc;mes, quasi-disparition ou atteinte faible)</td><td valign="middle" align="center">207<br>(49,5&nbsp;%)</td><td valign="middle" align="center">254<br>(62,1&nbsp;%)</td><td valign="middle" align="center">74<br>(36,1&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">PaGA (disparition ou&nbsp;quasi-disparition)</td><td valign="top" align="center">101 (24,2&nbsp;%)</td><td valign="top" align="center">163 (39,9&nbsp;%)</td><td valign="top" align="center">31 (15,1&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">mTLSS (r&eacute;duction du score total de l&eacute;sions symptomatiques-changement moyen par rapport &agrave; la baseline en %)</td><td valign="top" align="center">50,79<br>(n&nbsp;=&nbsp;411)</td><td valign="top" align="center">-&nbsp;60,80<br>(n&nbsp;=&nbsp;408)</td><td valign="top" align="center">-&nbsp;37,30<br>(n&nbsp;=&nbsp;204)</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tendue de la maladie (r&eacute;duction de l'&eacute;tendue de la l&eacute;sion-changement moyen par rapport &agrave; la baseline en %)</td><td valign="top" align="center">-&nbsp;40,01<br>(n&nbsp;=&nbsp;402)</td><td valign="top" align="center">-&nbsp;54,15<br>(n&nbsp;=&nbsp;391)</td><td valign="top" align="center">-&nbsp;31,93<br>(n&nbsp;=&nbsp;197)</td>
</tr>
</table>
<p>Le nombre de patients r&eacute;pondeurs sans rechute observ&eacute;e &agrave; la fin des 24&nbsp;semaines de la p&eacute;riode de suivi est pr&eacute;sent&eacute; tableau&nbsp;4. Cette analyse montre que la majorit&eacute; des r&eacute;pondeurs trait&eacute;s avec alitr&eacute;tino&iuml;ne 10&nbsp;mg ou 30&nbsp;mg n'avait pas rechut&eacute; &agrave; la fin de la p&eacute;riode d'observation.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;4&nbsp;: Taux de rechute<sup>*</sup> &agrave; la fin de la p&eacute;riode d'observation</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">Alitr&eacute;tino&iuml;ne</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">10&nbsp;mg</td><td valign="middle" align="center">30&nbsp;mg</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">N&nbsp;=&nbsp;418</td><td valign="middle" align="center">N&nbsp;=&nbsp;409</td><td valign="middle" align="center">N&nbsp;=&nbsp;205</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;pondeurs</td><td valign="middle" align="center">115&nbsp;(100&nbsp;%)</td><td valign="middle" align="center">195&nbsp;(100&nbsp;%)</td><td valign="middle" align="center">34&nbsp;(100&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">Sans rechute</td><td valign="middle" align="center">81&nbsp;(70,4&nbsp;%)</td><td valign="middle" align="center">122&nbsp;(62,6&nbsp;%)</td><td valign="middle" align="center">19&nbsp;(55,9&nbsp;%)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Correspond &agrave; la derni&egrave;re observation enregistr&eacute;e des suivis (LOCF&nbsp;: last-observation-carried-forward).<br>
</font>
<p>Une &eacute;tude d'observation (la seconde &eacute;tude de phase 3) a examin&eacute; l'efficacit&eacute; et l'innocuit&eacute; d'une deuxi&egrave;me cure de traitement &agrave; la fois pour les patients r&eacute;pondeurs (cohorte A) et les non-r&eacute;pondeurs (cohorte B). Les patients de la cohorte A r&eacute;pondeurs dans l'&eacute;tude pr&eacute;c&eacute;dente ont &eacute;t&eacute; randomis&eacute;s pour recevoir la m&ecirc;me dose que celle attribu&eacute;e pour le traitement initial (10&nbsp;mg ou 30&nbsp;mg) ou pour recevoir le placebo suivant un ratio 2&nbsp;:&nbsp;1. Chez 80&nbsp;% des patients en rechute ayant &agrave; nouveau re&ccedil;u la dose de 30&nbsp;mg une disparition/quasi-disparition des sympt&ocirc;mes a &eacute;t&eacute; obtenue versus 8&nbsp;% des patients du groupe placebo (p&nbsp;&lt;&nbsp;0,001). 48&nbsp;% de ces patients en rechute ayant &agrave; nouveau re&ccedil;u la dose de 10&nbsp;mg ont atteint une disparition/quasi-disparition des sympt&ocirc;mes versus 10&nbsp;% des patients du groupe placebo (p&nbsp;=&nbsp;0,1). Les patients r&eacute;pondeurs au placebo dans l'&eacute;tude pr&eacute;c&eacute;dente re&ccedil;urent &agrave; nouveau du placebo dans l'&eacute;tude d'observation. Beaucoup de ces patients ont &agrave; nouveau &eacute;t&eacute; r&eacute;pondeurs au placebo (69,2&nbsp;%).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption digestive de l'alitr&eacute;tino&iuml;ne est variable et proportionnelle &agrave; la posologie pour les doses th&eacute;rapeutiques de 10&nbsp;mg - 30&nbsp;mg. Sa biodisponibilit&eacute; absolue n'a pas &eacute;t&eacute; mesur&eacute;e. Lorsque l'alitr&eacute;tino&iuml;ne est prise au cours du repas, son exposition syst&eacute;mique est 4&nbsp;fois plus &eacute;lev&eacute;e et la variabilit&eacute; de l'exposition diminue. Par cons&eacute;quent, l'alitr&eacute;tino&iuml;ne doit &ecirc;tre prise au moment du repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>L'alitr&eacute;tino&iuml;ne est fortement li&eacute;e aux prot&eacute;ines plasmatiques. Le volume de distribution de l'alitr&eacute;tino&iuml;ne chez l'homme n'a pas &eacute;t&eacute; d&eacute;termin&eacute;, mais des &eacute;tudes animales indiquent un volume de distribution sup&eacute;rieur au volume extra-cellulaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'alitr&eacute;tino&iuml;ne est m&eacute;tabolis&eacute;e par oxydation h&eacute;patique, par les isoenzymes CYP3A4 en 4-oxoalitr&eacute;tino&iuml;ne. Les deux compos&eacute;s subissent une isom&eacute;risation en acide tout-trans r&eacute;tino&iuml;que et en acide 4-oxo-tout-trans r&eacute;tino&iuml;que. Apr&egrave;s administration orale, la contribution des m&eacute;tabolites dans le plasma &agrave; l'exposition syst&eacute;mique de l'alitr&eacute;tino&iuml;ne est d'environ 35&nbsp;% &agrave; 80&nbsp;% pour la 4-oxoalitr&eacute;tino&iuml;ne. La 4-oxoalitr&eacute;tino&iuml;ne, m&eacute;tabolite majoritaire, est alors glucuronid&eacute;e et &eacute;limin&eacute;e dans l'urine. L'alitr&eacute;tino&iuml;ne se d&eacute;grade de la m&ecirc;me mani&egrave;re que la vitamine A, par segmentation progressive de la cha&icirc;ne carbon&eacute;e.</dd>
<dd>Pendant les 12 &agrave; 24&nbsp;semaines de traitement aux doses de 10&nbsp;mg ou 30&nbsp;mg, l'exposition &agrave; l'alitr&eacute;tino&iuml;ne est rest&eacute;e stable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'alitr&eacute;tino&iuml;ne est un r&eacute;tino&iuml;de endog&egrave;ne. Les concentrations d'alitr&eacute;tino&iuml;ne reviennent &agrave; la normale dans les 1 &agrave; 3&nbsp;jours suivant l'arr&ecirc;t du traitement.</dd>
<dd>L'excr&eacute;tion d'alitr&eacute;tino&iuml;ne marqu&eacute;e a &eacute;t&eacute; compl&egrave;te, avec environ 94&nbsp;% de la dose r&eacute;cup&eacute;r&eacute;e. Le mat&eacute;riel marqu&eacute; a &eacute;t&eacute; &eacute;limin&eacute; essentiellement dans l'urine et une plus petite fraction (environ 30&nbsp;%) dans les selles. Le produit d'excr&eacute;tion le plus abondant est le glucuronide de la 4-oxoalitr&eacute;tino&iuml;ne, qui correspond &agrave; 6,5&nbsp;% de la dose dans l'urine.</dd>
<dd>La demi-vie d'&eacute;limination de l'alitr&eacute;tino&iuml;ne inchang&eacute;e varie entre 2 et 10&nbsp;heures. L'alitr&eacute;tino&iuml;ne et son 4-oxom&eacute;tabolite ne s'accumulent pas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des situations particuli&egrave;res&nbsp;:
</dt>
<dd>Dans une &eacute;tude de pharmacocin&eacute;tique chez des patients, le sexe, le poids et l'&acirc;ge n'ont pas affect&eacute; les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'alitr&eacute;tino&iuml;ne.</dd>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'alitr&eacute;tino&iuml;ne chez les patients atteints d'ecz&eacute;ma chronique des mains &eacute;taient similaires &agrave; celles de volontaires sains.</dd>
<dd>La pharmacocin&eacute;tique de l'alitr&eacute;tino&iuml;ne n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique ou r&eacute;nale s&eacute;v&egrave;re ou chez les patients de moins de 18&nbsp;ans (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;:
</dt>
<dd>Comme pour d'autres r&eacute;tino&iuml;des, la toxicit&eacute; aigu&euml; de l'alitr&eacute;tino&iuml;ne s'est r&eacute;v&eacute;l&eacute;e faible chez la souris et le rat. La DL<small>50</small> apr&egrave;s administration intrap&eacute;riton&eacute;ale &eacute;tait &gt; 4000&nbsp;mg/kg apr&egrave;s 24&nbsp;heures et &eacute;gale &agrave; 1400&nbsp;mg/kg apr&egrave;s 10&nbsp;jours. La DL<small>50</small> approximative apr&egrave;s administration orale &agrave; des rats &eacute;tait de 3000&nbsp;mg/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; chronique&nbsp;:
</dt>
<dd>L'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; test&eacute;e dans des &eacute;tudes &agrave; long terme jusqu'&agrave; 9&nbsp;mois chez le chien et jusqu'&agrave; 6&nbsp;mois chez le rat. Des signes de toxicit&eacute; li&eacute;s &agrave; la dose sont apparus &agrave; des taux d'exposition similaires &agrave; des doses th&eacute;rapeutiques humaines en se fondant sur les aires sous la courbe. Ces effets not&eacute;s, sp&eacute;cifiques aux r&eacute;tino&iuml;des (co&iuml;ncidant avec une hypervitaminose&nbsp;A), ont g&eacute;n&eacute;ralement disparu spontan&eacute;ment.</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Comme d'autres r&eacute;tino&iuml;des, l'alitr&eacute;tino&iuml;ne s'est r&eacute;v&eacute;l&eacute;e t&eacute;ratog&egrave;ne dans des &eacute;tudes in vitro et in vivo.</dd>
<dd>En raison du potentiel t&eacute;ratog&egrave;ne de l'alitr&eacute;tino&iuml;ne, les femmes en &acirc;ge de procr&eacute;er doivent se soumettre &agrave; des mesures strictes de pr&eacute;vention de la grossesse pendant le traitement et 1&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement par l'alitr&eacute;tino&iuml;ne (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Fertilit&eacute;/Grossesse/Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;:
</dt>
<dd>Une &eacute;tude a port&eacute; sur la fertilit&eacute; et le d&eacute;veloppement embryonnaire pr&eacute;coce chez le rat trait&eacute; par alitr&eacute;tino&iuml;ne. Il n'a &eacute;t&eacute; observ&eacute; aucun effet sur les param&egrave;tres de reproduction chez les m&acirc;les comme chez les femelles &agrave; la plus haute dose &eacute;tudi&eacute;e. Toutefois, dans cette &eacute;tude, l'exposition syst&eacute;mique n'a pas atteint le niveau observ&eacute; chez les patients.</dd>
<dd>Comme pour d'autres r&eacute;tino&iuml;des, des effets r&eacute;versibles sur les organes reproducteurs masculins ont &eacute;t&eacute; observ&eacute;s chez l'animal sous la forme d'une spermatogen&egrave;se perturb&eacute;e associ&eacute;e &agrave; des l&eacute;sions d&eacute;g&eacute;n&eacute;ratives des testicules. La marge de s&eacute;curit&eacute; chez le chien pour &eacute;viter la toxicit&eacute; sur les organes reproducteurs m&acirc;les est de 1 &agrave; 6&nbsp;fois la dose de 30&nbsp;mg utilis&eacute;e chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Dans des tests in vitro ou in vivo, l'alitr&eacute;tino&iuml;ne n'a r&eacute;v&eacute;l&eacute; aucun pouvoir mutag&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>L'alitr&eacute;tino&iuml;ne a &eacute;t&eacute; test&eacute;e dans des &eacute;tudes de carcinog&eacute;nicit&eacute; sur 2&nbsp;ans chez la souris et le rat. Une toxicit&eacute; sp&eacute;cifique aux r&eacute;tino&iuml;des et li&eacute;e &agrave; la dose a &eacute;t&eacute; observ&eacute;e &agrave; des doses plus &eacute;lev&eacute;es, mais aucun pouvoir carcinog&egrave;ne n'a &eacute;t&eacute; constat&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Phototoxicit&eacute;&nbsp;:
</dt>
<dd>L'alitr&eacute;tino&iuml;ne s'est r&eacute;v&eacute;l&eacute;e &ecirc;tre phototoxique dans des &eacute;tudes in vitro et in vivo.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C</p>
<p>Conserver les plaquettes thermoform&eacute;es dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A la fin du traitement, les capsules de Toctino non utilis&eacute;es devront &ecirc;tre rapport&eacute;es au pharmacien.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">
<li type="disc">La prescription n&eacute;cessite pr&eacute;alablement le recueil de l'accord de soins et de contraception de la patiente et la remise d'un carnet-patiente compl&eacute;t&eacute;.<br>
</li>
<li type="disc">La prescription est limit&eacute;e &agrave; un mois de traitement dont la poursuite n&eacute;cessite une nouvelle prescription&nbsp;; elle est subordonn&eacute;e &agrave; l'obtention d'un r&eacute;sultat n&eacute;gatif de test de grossesse, qui doit &ecirc;tre r&eacute;alis&eacute; tous les mois, dans les 3&nbsp;jours pr&eacute;c&eacute;dant la prescription&nbsp;; la date et le r&eacute;sultat du test de grossesse doivent &ecirc;tre mentionn&eacute;s dans le carnet-patiente.<br>
</li>
<li type="disc">La d&eacute;livrance doit &ecirc;tre effectu&eacute;e au plus tard 7&nbsp;jours apr&egrave;s la prescription.<br>
</li>
<li type="disc">La d&eacute;livrance ne peut se faire qu'apr&egrave;s avoir v&eacute;rifi&eacute; que toutes les mentions obligatoires suivantes figurent dans le carnet-patiente&nbsp;:<ul>
<li type="disc">Lors de la premi&egrave;re prescription&nbsp;: signature de l'accord de soins et de contraception&nbsp;; mise en place d'au moins une m&eacute;thode de contraception efficace depuis au moins un mois&nbsp;; &eacute;valuation du niveau de compr&eacute;hension de la patiente&nbsp;; date du test de grossesse (hCG plasmatiques).<br>
</li>
<li type="disc">Lors des prescriptions suivantes&nbsp;: poursuite d'une contraception efficace&nbsp;; &eacute;valuation du niveau de compr&eacute;hension de la patiente&nbsp;; date du test de grossesse (hCG plasmatiques).<br>
</li>
</ul>
</li>
<li type="disc">La date de d&eacute;livrance doit &ecirc;tre mentionn&eacute;e dans le carnet-patiente.<br>
</li>
</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3896008</b>2</font> (2008, RCP r&eacute;v 03.01.2011) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3896020</b>4</font> (2008, RCP r&eacute;v 03.01.2011) 30&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">473.72&nbsp;euros (30&nbsp;capsules &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>473.72&nbsp;euros (30&nbsp;capsules &agrave; 30&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BASILEA PHARMA</b>
<br>121, rue d'Aguesseau<br>92100 Boulogne-Billancourt<br>T&eacute;l : 01 41 03 15 15. Fax : 01 41 03 15 14
		E-mail&nbsp;:&nbsp;medicalinfo.fr@basilea.com<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.basilea.com">
http://www.basilea.com</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

