<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DIACOMIT&reg;</font></b></center>
<meta name="version" content="10.1">



<br>
<b>stiripentol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
G&eacute;lule &agrave; 250&nbsp;mg (rose) et &agrave; 500&nbsp;mg (blanche)&nbsp;: &nbsp;Piluliers de 60, bo&icirc;tes unitaires.<br><!--Fin forme-->
Poudre pour suspension buvable (cristalline&nbsp;; rose p&acirc;le) &agrave; 250&nbsp;mg et &agrave; 500&nbsp;mg&nbsp;: &nbsp;Sachets, bo&icirc;tes de 60.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">G&eacute;lule&nbsp;:</td><td width="20%" align="right">p g&eacute;lule</td>
</tr>
<tr>
<td align="left">Stiripentol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500 mg</td>
</tr>
</table>
Excipients (communs) : 
				povidone&nbsp;K&nbsp;29/32, glycolate d'amidon sodique (type&nbsp;A), st&eacute;arate de magn&eacute;sium. Enveloppe&nbsp;: g&eacute;latine, dioxyde de titane E&nbsp;171, &eacute;rythrosine E&nbsp;127 (g&eacute;l &agrave; 250&nbsp;mg), indigotine E&nbsp;132 (g&eacute;l &agrave; 250&nbsp;mg). Calibrage&nbsp;: n&deg;&nbsp;2 (g&eacute;l &agrave; 250&nbsp;mg), et n&deg;&nbsp;0 (g&eacute;l &agrave; 500&nbsp;mg).<br>
<p>Teneur en sodium&nbsp;: 0,16&nbsp;mg/g&eacute;l &agrave; 250&nbsp;mg&nbsp;; 0,32&nbsp;mg/g&eacute;l &agrave; 500&nbsp;mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre pour suspension buvable&nbsp;:</td><td width="20%" align="right">p sachet</td>
</tr>
<tr>
<td align="left">Stiripentol&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500 mg</td>
</tr>
</table>
Excipients (communs) : 
				povidone&nbsp;K&nbsp;29/32, glycolate d'amidon sodique (type&nbsp;A), sirop de glucose anhydre, &eacute;rythrosine E&nbsp;127, dioxyde de titane E&nbsp;171, aspartam E&nbsp;951, ar&ocirc;me tutti frutti (contient du sorbitol), carmellose sodique, hy&eacute;tellose.<br>
<p>Teneur en sodium&nbsp;: 0,11&nbsp;mg/sach pdre &agrave; 250&nbsp;mg&nbsp;; 0,22&nbsp;mg/sach pdre &agrave; 500&nbsp;mg.</p>
<p>Teneur en aspartam&nbsp;: 2,5&nbsp;mg/sach pdre &agrave; 250&nbsp;mg&nbsp;; 5&nbsp;mg/sach pdre &agrave; 500&nbsp;mg.</p>
<p>Teneur en sirop de glucose anhydre&nbsp;: 500&nbsp;mg/sach pdre &agrave; 250&nbsp;mg&nbsp;; 1000&nbsp;mg/sach pdre &agrave; 500&nbsp;mg.</p>
<p>Teneur en sorbitol&nbsp;: 2,4&nbsp;mg/sach pdre &agrave; 250&nbsp;mg&nbsp;; 4,8&nbsp;mg/sach pdre &agrave; 500&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Diacomit est indiqu&eacute; en association au valproate de sodium et au clobazam dans le traitement des convulsions tonicocloniques g&eacute;n&eacute;ralis&eacute;es chez des patients atteints d'une &eacute;pilepsie myoclonique s&eacute;v&egrave;re du nourrisson (EMSN, syndrome de Dravet) et insuffisamment contr&ocirc;l&eacute;es par l'association clobazam/valproate de sodium.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Diacomit doit &ecirc;tre uniquement administr&eacute; sous la supervision d'un p&eacute;diatre ou d'un neurop&eacute;diatre exp&eacute;riment&eacute;s dans le diagnostic et le traitement de l'&eacute;pilepsie du nourrisson et de l'enfant.<br>La g&eacute;lule doit &ecirc;tre d&eacute;glutie intacte avec un verre d'eau, au cours d'un repas.<br>La poudre doit &ecirc;tre ajout&eacute;e &agrave; un verre d'eau et prise imm&eacute;diatement apr&egrave;s m&eacute;lange au cours du repas.<br>La dose de Diacomit est calcul&eacute;e en mg par kg de poids corporel.<br>La dose quotidienne peut &ecirc;tre administr&eacute;e en deux ou trois prises.<br>L'instauration du traitement par Diacomit en association au clobazam et au valproate de sodium doit &ecirc;tre faite avec une augmentation progressive de la dose pendant trois jours jusqu'&agrave; celle recommand&eacute;e de 50&nbsp;mg/kg/jour. Cette dose est recommand&eacute;e sur la base des donn&eacute;es disponibles d'&eacute;tudes cliniques et a &eacute;t&eacute; la seule &eacute;valu&eacute;e lors des &eacute;tudes pivots de Diacomit (<span>cf&nbsp;Pharmacodynamie</span>).<br>Aucune donn&eacute;e clinique ne permet d'affirmer la s&eacute;curit&eacute; d'emploi de Diacomit &agrave; une dose quotidienne sup&eacute;rieure &agrave; 50&nbsp;mg/kg/jour.<br>Aucune donn&eacute;e clinique ne permet de recommander l'utilisation de Diacomit en monoth&eacute;rapie dans le traitement du syndrome de Dravet.<br>
<div>
<dl>
<dt>
Adaptation de la dose des autres anti&eacute;pileptiques associ&eacute;s &agrave; Diacomit&nbsp;:
</dt>
<dd>Malgr&eacute; l'absence de donn&eacute;es pharmacologiques exhaustives sur des interactions m&eacute;dicamenteuses potentielles, les recommandations suivantes concernant la modification de la posologie des autres anti&eacute;pileptiques associ&eacute;s &agrave; Diacomit sont donn&eacute;es sur la base de l'exp&eacute;rience clinique.</dd>
<dd>
<ul>
<li type="disc">Clobazam&nbsp;: Lors des &eacute;tudes pivots, la dose de clobazam au moment de l'instauration de Diacomit &eacute;tait de 0,5&nbsp;mg/kg/jour administr&eacute;e habituellement en deux prises par jour. Cette dose quotidienne a &eacute;t&eacute; r&eacute;duite de 25&nbsp;% par semaine en cas de signes cliniques d'effets ind&eacute;sirables ou de surdosage en clobazam (somnolence, hypotonie et irritabilit&eacute; chez les jeunes enfants). L'administration conjointe de Diacomit chez des enfants atteints d'un syndrome de Dravet a augment&eacute; d'environ deux ou trois la concentration plasmatique du clobazam et d'environ cinq celle du norclobazam.<br>
</li>
<li type="disc">Valproate de sodium&nbsp;: Le potentiel d'interaction m&eacute;dicamenteuse entre Diacomit et le valproate de sodium est consid&eacute;r&eacute; comme mod&eacute;r&eacute;. De ce fait, aucune modification de la posologie du valproate de sodium n'est n&eacute;cessaire en cas d'association de Diacomit, sauf pour des raisons de tol&eacute;rance clinique. Lors des &eacute;tudes pivots, la dose quotidienne de valproate de sodium a &eacute;t&eacute; r&eacute;duite d'environ 30&nbsp;% par semaine en cas d'effets ind&eacute;sirables digestifs tels qu'une anorexie et une perte de poids.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anomalies des examens biologiques&nbsp;: 
</dt>
<dd>En cas d'anomalies de la num&eacute;ration-formule sanguine ou de param&egrave;tres fonctionnels h&eacute;patiques, la d&eacute;cision clinique de poursuivre l'administration de Diacomit ou d'en adapter la dose en m&ecirc;me temps que celle du clobazam et du valproate de sodium doit &ecirc;tre prise au cas par cas en prenant en compte les b&eacute;n&eacute;fices et risques cliniques &eacute;ventuels (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets des aliments&nbsp;: 
</dt>
<dd>Diacomit doit toujours &ecirc;tre administr&eacute; avec des aliments, car il se d&eacute;grade rapidement dans un milieu acide (par exemple exposition &agrave; l'acidit&eacute; gastrique si l'enfant est &agrave; jeun).</dd>
<dd>Diacomit ne doit pas &ecirc;tre administr&eacute; avec du lait ou des produits laitiers (yaourts, fromages blancs, etc.), une boisson gazeuse, du jus de fruit ou des aliments et boissons contenant de la caf&eacute;ine ou de la th&eacute;ophylline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet de la formulation&nbsp;: 
</dt>
<dd>La forme sachet a une Cmax l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle des g&eacute;lules&nbsp;; les deux formes ne sont donc pas bio&eacute;quivalentes. Il est recommand&eacute;, si le remplacement d'une forme par une autre est n&eacute;cessaire, que cela soit fait sous surveillance clinique, au cas o&ugrave; des probl&egrave;mes de tol&eacute;rance surviendraient (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants &acirc;g&eacute;s de moins de trois ans&nbsp;: 
</dt>
<dd>Les &eacute;tudes pivots de Diacomit ont &eacute;t&eacute; men&eacute;es chez des enfants &acirc;g&eacute;s de trois ans et plus, atteints d'une EMSN. La d&eacute;cision clinique d'administrer Diacomit chez un enfant de moins de trois ans atteint d'une EMSN doit &ecirc;tre prise au cas par cas, en tenant compte des b&eacute;n&eacute;fices et risques cliniques potentiels. Chez ces enfants plus jeunes, un traitement d'appoint par Diacomit ne doit &ecirc;tre instaur&eacute; qu'apr&egrave;s la confirmation clinique du diagnostic d'EMSN (<span>cf&nbsp;Pharmacodynamie</span>). Les donn&eacute;es sur l'administration de Diacomit chez des enfants de moins de 12&nbsp;mois sont limit&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique ou r&eacute;nal&nbsp;: 
</dt>
<dd>Diacomit n'est pas recommand&eacute; chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique et/ou r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de psychose sous forme d'&eacute;pisodes d&eacute;lirants.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">La carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne et le ph&eacute;nobarbital ne doivent pas &ecirc;tre associ&eacute;s &agrave; Diacomit dans le traitement du syndrome de Dravet. La dose quotidienne de clobazam et/ou de valproate de sodium doit &ecirc;tre r&eacute;duite en cas d'apparition d'effets ind&eacute;sirables sous traitement par Diacomit (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">En raison de la fr&eacute;quence des effets ind&eacute;sirables digestifs (anorexie, diminution de l'app&eacute;tit, naus&eacute;es, vomissements) lors d'un traitement par Diacomit et valproate de sodium, le taux de croissance des enfants recevant cette association doit &ecirc;tre surveill&eacute; &eacute;troitement.<br>
</li>
<li type="disc">Une neutrop&eacute;nie peut &ecirc;tre associ&eacute;e &agrave; l'administration de Diacomit, clobazam et valproate de sodium. La num&eacute;ration-formule sanguine doit &ecirc;tre v&eacute;rifi&eacute;e avant l'instauration du traitement par Diacomit. Sauf si la situation clinique l'indique autrement, la num&eacute;ration-formule doit &ecirc;tre v&eacute;rifi&eacute;e tous les six mois. <br>
</li>
<li type="disc">La fonction h&eacute;patique doit &ecirc;tre v&eacute;rifi&eacute;e avant l'instauration du traitement par Diacomit. Sauf si la situation clinique l'indique autrement, la fonction h&eacute;patique doit &ecirc;tre v&eacute;rifi&eacute;e tous les six mois.<br>
</li>
<li type="disc">Diacomit n'est pas recommand&eacute; chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction r&eacute;nale et/ou h&eacute;patique, en raison de l'absence de donn&eacute;es cliniques sp&eacute;cifiquement obtenues chez ces patients.<br>
</li>
<li type="disc">Le stiripentol est un inhibiteur des isoenzymes 2C19, 3A4 et 2D6 du syst&egrave;me du cytochrome P450, et peut fortement augmenter les concentrations des m&eacute;dicaments m&eacute;tabolis&eacute;s par celles-ci et accro&icirc;tre le risque d'effets ind&eacute;sirables (<span>cf&nbsp;Interactions</span>). Des &eacute;tudes men&eacute;es in vitro sugg&egrave;rent que le m&eacute;tabolisme de phase&nbsp;1 du stiripentol est catalys&eacute; par les isoenzymes CYP1A2, CYP2C19 et CYP3A4, et sans doute par d'autres enzymes. La prudence est recommand&eacute;e en cas d'association du stiripentol avec d'autres m&eacute;dicaments pouvant inhiber ou activer une ou plusieurs de ces enzymes.<br>
</li>
<li type="disc">Les &eacute;tudes cliniques pivots n'ont pas inclus d'enfants &acirc;g&eacute;s de moins de trois ans. En cons&eacute;quence, un suivi attentif des enfants &acirc;g&eacute;s de six mois &agrave; trois ans est recommand&eacute; lors d'un traitement par Diacomit.<br>
</li>
<li type="disc">Diacomit poudre pour suspension buvable en sachet contient de l'aspartam, qui est une source de ph&eacute;nylalanine et peut donc &ecirc;tre nocif chez les sujets ph&eacute;nylc&eacute;tonuriques. Les patients pr&eacute;sentant un syndrome de malabsorption du glucose et du galactose (affection rare) ne doivent pas prendre ce m&eacute;dicament, car la formulation contient du glucose. Une petite quantit&eacute; de sorbitol est pr&eacute;sente parmi les composants d'aromatisation, et les patients atteints d'une intol&eacute;rance cong&eacute;nitale au fructose ne doivent donc pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Interactions m&eacute;dicamenteuses potentielles affectant le stiripentol&nbsp;:</b>

<ul>
<li type="disc">L'influence des autres anti&eacute;pileptiques sur la pharmacocin&eacute;tique du stiripentol est mal &eacute;tablie.<br>
</li>
<li type="disc">L'effet des macrolides et des antifongiques azol&eacute;s, qui sont des inhibiteurs et des substrats connus de l'iso-enzyme CYP&nbsp;3A4, sur le m&eacute;tabolisme du stiripentol n'est pas connu. L'effet du stiripentol sur le m&eacute;tabolisme de ces m&eacute;dicaments n'est pas non plus connu.<br>
</li>
<li type="disc">Des &eacute;tudes men&eacute;es in vitro sugg&egrave;rent que le m&eacute;tabolisme de phase&nbsp;1 du stiripentol est catalys&eacute; par les isoenzymes CYP1A2, CYP2C19 et CYP3A4, et sans doute par d'autres enzymes. La prudence est recommand&eacute;e en cas d'association du stiripentol avec d'autres m&eacute;dicaments pouvant inhiber ou activer une ou plusieurs de ces enzymes.<br>
</li>
</ul>
<br>
<b>Effets du stiripentol sur les iso-enzymes du cytochrome P450&nbsp;: </b>

<ul>
<li type="disc">Ces interactions ont &eacute;t&eacute; pour la plupart partiellement confirm&eacute;es par des &eacute;tudes in vitro et des essais cliniques. L'augmentation des concentrations &agrave; l'&eacute;tat d'&eacute;quilibre lors de l'administration conjointe de Diacomit, du valproate de sodium et du clobazam est similaire chez l'adulte et l'enfant, mais la variabilit&eacute; interindividuelle est importante.<br>
</li>
<li type="disc">Aux concentrations th&eacute;rapeutiques, le stiripentol inhibe significativement plusieurs iso-enzymes du CYP450, par exemple 2C19, 2D6 et 3A4. Des interactions pharmacocin&eacute;tiques d'origine m&eacute;tabolique peuvent donc &ecirc;tre attendues avec d'autres m&eacute;dicaments. Ces interactions peuvent r&eacute;sulter en une augmentation des concentrations syst&eacute;miques de ces substances actives, ce qui peut accro&icirc;tre leurs effets pharmacologiques, mais &eacute;galement leurs effets ind&eacute;sirables.<br>
</li>
<li type="disc">La prudence est indispensable quand les circonstances cliniques n&eacute;cessitent l'association du stiripentol &agrave; des m&eacute;dicaments m&eacute;tabolis&eacute;s par les iso-enzymes CYP&nbsp;2C19 (par exemple citalopram ou om&eacute;prazole) ou 3A4 (par exemple inhibiteurs de la prot&eacute;ase du VIH, antihistaminiques tels que ast&eacute;mizole et chlorph&eacute;niramine, antagonistes calciques, statines, contraceptifs oraux, cod&eacute;ine), en raison d'une augmentation du risque d'effets ind&eacute;sirables (voir dans la pr&eacute;sente rubrique des informations suppl&eacute;mentaires concernant les anti&eacute;pileptiques). Un contr&ocirc;le des concentrations plasmatiques ou des effets ind&eacute;sirables est recommand&eacute;. Une adaptation de la dose peut &ecirc;tre n&eacute;cessaire.<br>
</li>
<li type="disc">Une administration conjointe avec des substrats de l'iso-enzyme CYP&nbsp;3A4 dont l'indice th&eacute;rapeutique est &eacute;troit doit &ecirc;tre &eacute;vit&eacute;e en raison d'une forte augmentation du risque d'effets ind&eacute;sirables s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Les donn&eacute;es sur l'inhibition potentielle de l'iso-enzyme CYP&nbsp;1A2 sont limit&eacute;es, et des interactions avec la th&eacute;ophylline et la caf&eacute;ine ne peuvent donc &ecirc;tre exclues. La prise conjointe de ces substances avec le stiripentol n'est pas recommand&eacute;e. Cette mise en garde ne concerne pas uniquement des produits pharmaceutiques, mais &eacute;galement un grand nombre d'aliments et de produits alimentaires propos&eacute;s pour les enfants (boissons de type cola par exemple), qui contiennent des quantit&eacute;s significatives de caf&eacute;ine, ou le chocolat, qui contient des traces de th&eacute;ophylline.<br>
</li>
<li type="disc">Le stiripentol ayant inhib&eacute; l'iso-enzyme CYP&nbsp;2D6 in vitro &agrave; des concentrations identiques &agrave; celles cliniquement obtenues dans le plasma, son association &agrave; des m&eacute;dicaments m&eacute;tabolis&eacute;s par cette m&ecirc;me iso-enzyme peut se traduire par des interactions m&eacute;taboliques. Il s'agit notamment des produits suivants&nbsp;: b&ecirc;tabloquants (propranolol, carv&eacute;dilol, timolol), antid&eacute;presseurs (fluox&eacute;tine, parox&eacute;tine, sertraline, imipramine, clomipramine), antipsychotiques (halop&eacute;ridol) et analg&eacute;siques (cod&eacute;ine, dextrom&eacute;thorphane, tramadol). Il peut &ecirc;tre n&eacute;cessaire d'adapter la dose des m&eacute;dicaments m&eacute;tabolis&eacute;s par l'iso-enzyme CYP&nbsp;2D6 quand cette dose est individuellement ajust&eacute;e.<br>
</li>
</ul>
<br>
<b>Potentiel d'interaction du stiripentol avec d'autres m&eacute;dicaments&nbsp;: </b>

<p>En l'absence de donn&eacute;es cliniques disponibles, la prudence est n&eacute;cessaire avec les interactions cliniquement pertinentes suivantes avec le stiripentol&nbsp;:</p>
<br>
<b>D&eacute;conseill&eacute;es :</b>
(A &eacute;viter, sauf si strictement n&eacute;cessaires.)<br>
<ul>
<li type="disc">Alcalo&iuml;des de l'ergot de seigle (ergotamine, dihydroergotamine)&nbsp;: ergotisme avec possibilit&eacute; de n&eacute;crose des extr&eacute;mit&eacute;s (inhibition de l'&eacute;limination h&eacute;patique des alcalo&iuml;des de l'ergot de seigle).<br>
</li>
<li type="disc">Cisapride, halofantrine, pimozide, quinidine, b&eacute;pridil&nbsp;: accroissement du risque de troubles du rythme cardiaque, et notamment de torsades de pointes.<br>
</li>
<li type="disc">Immunosuppresseurs (tacrolimus, ciclosporine, sirolimus)&nbsp;: augmentation de la concentration sanguine des immunosuppresseurs (diminution de leur m&eacute;tabolisme h&eacute;patique).<br>
</li>
<li type="disc">Statines (atorvastatine, simvastatine, etc.)&nbsp;: augmentation du risque d'effets ind&eacute;sirables dose-d&eacute;pendants tels qu'une rhabdomyolyse (diminution du m&eacute;tabolisme h&eacute;patique de l'hypocholest&eacute;rol&eacute;miant).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Midazolam, triazolam, alprazolam&nbsp;: les concentrations plasmatiques des benzodiaz&eacute;pines peuvent augmenter en raison d'une diminution du m&eacute;tabolisme h&eacute;patique de ces produits, ce qui se traduit par une s&eacute;dation excessive.<br>
</li>
<li type="disc">Th&eacute;ophylline, caf&eacute;ine&nbsp;: les concentrations plasmatiques de th&eacute;ophylline et de caf&eacute;ine peuvent augmenter en raison d'une inhibition du m&eacute;tabolisme h&eacute;patique de ces substances, ce qui peut aboutir &agrave; des manifestations de toxicit&eacute;. Ces associations doivent &ecirc;tre &eacute;vit&eacute;es.<br>
</li>
<li type="disc">Chlorpromazine&nbsp;: le stiripentol potentialise l'effet d&eacute;presseur central de la chlorpromazine.<br>
</li>
<li type="disc">Effets sur d'autres anti&eacute;pileptiques&nbsp;: l'inhibition des iso-enzymes 2C19 et 3A4 du CYP450 peut provoquer des interactions pharmacocin&eacute;tiques avec les produits suivants en inhibant leur m&eacute;tabolisme h&eacute;patique&nbsp;: ph&eacute;nobarbital, primidone, ph&eacute;nyto&iuml;ne, carbamaz&eacute;pine, clobazam (<span>cf&nbsp;Posologie et Mode d'administration</span>), valproate de sodium (<span>cf&nbsp;Posologie et Mode d'administration</span>), diaz&eacute;pam (augmentation de la myorelaxation), &eacute;thosuximide et tiagabine. Les cons&eacute;quences sont une augmentation de la concentration plasmatique de ces anticonvulsivants avec risque de surdosage. Un contr&ocirc;le des concentrations plasmatiques des autres anticonvulsivants associ&eacute;s au stiripentol, avec une adaptation &eacute;ventuelle de leur dose, est recommand&eacute;.<br>
</li>
<li type="disc">Topiramate&nbsp;:<br>Lors de l'autorisation temporaire d'utilisation de Diacomit en France, le topiramate a &eacute;t&eacute; associ&eacute; &agrave; Diacomit, au clobazam et au valproate de sodium chez 41&nbsp;% des 230&nbsp;patients. Aucune des observations cliniques effectu&eacute;es dans ce groupe de patients n'a sugg&eacute;r&eacute; qu'une modification de la dose ou du sch&eacute;ma d'administration du topiramate &eacute;tait n&eacute;cessaire en cas d'administration concomitante de stiripentol.<br>Une comp&eacute;tition entre le stiripentol et le topiramate pour l'inhibition de l'iso-enzyme CYP&nbsp;2C19 ne devrait pas se produire, car elle n&eacute;cessiterait une concentration plasmatique de topiramate 5 &agrave; 15&nbsp;fois plus &eacute;lev&eacute;e que celle obtenue &agrave; la posologie standard recommand&eacute;e de ce produit.<br>
</li>
<li type="disc">L&eacute;v&eacute;tirac&eacute;tam&nbsp;: le m&eacute;tabolisme h&eacute;patique du l&eacute;v&eacute;tirac&eacute;tam est restreint, et aucune interaction pharmacocin&eacute;tique d'origine m&eacute;tabolique entre ce produit et le stiripentol n'est donc &agrave; pr&eacute;voir.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'&eacute;pilepsie et aux anti&eacute;pileptiques en g&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Des &eacute;tudes indiquent que la pr&eacute;valence des malformations cong&eacute;nitales est deux &agrave; trois fois plus &eacute;lev&eacute;e chez les enfants n&eacute;s d'une m&egrave;re &eacute;pileptique que dans la population g&eacute;n&eacute;rale, o&ugrave; elle est d'environ 3&nbsp;%. Bien que d'autres facteurs, dont l'&eacute;pilepsie, puissent contribuer, les donn&eacute;es disponibles sugg&egrave;rent que cette augmentation est largement due au traitement. Une pr&eacute;valence plus &eacute;lev&eacute;e des malformations cong&eacute;nitales a &eacute;t&eacute; &eacute;galement not&eacute;e dans la population trait&eacute;e par polyth&eacute;rapie.</dd>
<dd>Un traitement anti&eacute;pileptique efficace ne doit cependant pas &ecirc;tre interrompu en cas de grossesse, car l'aggravation de l'&eacute;pilepsie peut &ecirc;tre nocive pour la m&egrave;re comme pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; Diacomit&nbsp;:
</dt>
<dd>Aucune donn&eacute;e n'est disponible quant &agrave; l'exposition de femmes enceintes au stiripentol. Les &eacute;tudes men&eacute;es chez l'animal n'ont indiqu&eacute; aucun effet nocif direct ou indirect sur la gestation, le d&eacute;veloppement foetal, la mise bas ou le d&eacute;veloppement postnatal aux doses non toxiques pour les m&egrave;res (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). En raison de l'indication de Diacomit, l'administration de ce produit au cours d'une grossesse ou chez une femme apte &agrave; procr&eacute;er est improbable. La d&eacute;cision clinique d'administrer Diacomit chez une femme enceinte doit &ecirc;tre prise au cas par cas en prenant en compte les b&eacute;n&eacute;fices et risques potentiels. La prudence est n&eacute;cessaire en cas de prescription de ce produit &agrave; une femme enceinte. Les femmes aptes &agrave; procr&eacute;er recevant le stiripentol doivent utiliser une m&eacute;thode efficace de contraception.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pendant une grossesse&nbsp;:
</dt>
<dd>Un traitement anticonvulsivant efficace par Diacomit ne doit pas &ecirc;tre interrompu en cas de grossesse, car l'aggravation de l'&eacute;pilepsie peut &ecirc;tre nocive pour la m&egrave;re comme pour le foetus.</dd>
</dl>
</div>En l'absence d'&eacute;tude sur l'excr&eacute;tion dans le lait de femme, et consid&eacute;rant que le stiripentol passe librement du plasma dans le lait chez la ch&egrave;vre, l'allaitement n'est pas recommand&eacute; pendant le traitement. Si le traitement par Diacomit est maintenu pendant l'allaitement, le nourrisson allait&eacute; doit &ecirc;tre &eacute;troitement surveill&eacute; &agrave; la recherche d'effets ind&eacute;sirables.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients atteints d'une EMSN ne paraissent pas &agrave; m&ecirc;me de conduire des v&eacute;hicules ou d'utiliser des machines, en raison de la nature de cette maladie et des effets de l'administration chronique d'anticonvulsivants.<br>Diacomit peut provoquer des sensations vertigineuses et une ataxie pouvant affecter l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Les patients trait&eacute;s par Diacomit ne doivent pas conduire de v&eacute;hicule ni utiliser de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La classification des &eacute;v&eacute;nements ind&eacute;sirables en fonction de leur fr&eacute;quence est la suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000, dont cas isol&eacute;s), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par classe d'appareil ou d'organe (terminologie MedDRA), et par ordre de s&eacute;v&eacute;rit&eacute; d&eacute;croissante.<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Neutrop&eacute;nie. Une neutrop&eacute;nie persistante s&eacute;v&egrave;re dispara&icirc;t habituellement de fa&ccedil;on spontan&eacute;e apr&egrave;s l'arr&ecirc;t de Diacomit.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Anorexie, diminution de l'app&eacute;tit, perte de poids (particuli&egrave;rement en cas d'association au valproate de sodium).<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Insomnie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Agressivit&eacute;, irritabilit&eacute;, troubles du comportement, comportement opposant, hyperexcitabilit&eacute;, troubles du sommeil.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: Somnolence, ataxie, hypotonie, dystonie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: Hyperkin&eacute;sie.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Diplopie (en cas d'administration concomitante avec la carbamaz&eacute;pine).<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Naus&eacute;es, vomissements.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Photosensibilit&eacute;, &eacute;ruption, allergie cutan&eacute;e, urticaire.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Fatigue.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation de la gammaGT (notamment en cas d'association &agrave; la carbamaz&eacute;pine et au valproate de sodium).<br>
</li>
<li type="disc">Rare&nbsp;: Anomalies des tests de l'exploration fonctionnelle h&eacute;patique.<br>
</li>
</ul>De nombreux effets ind&eacute;sirables d&eacute;crits ci-dessus sont souvent dus &agrave; une augmentation des concentrations plasmatiques d'autres anticonvulsivants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>) et peuvent r&eacute;gresser &agrave; la suite d'une r&eacute;duction de la dose de ces produits.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e n'est disponible quant &agrave; un surdosage clinique. Le traitement est symptomatique (en unit&eacute; de soins intensifs).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: Autres anti&eacute;pileptiques (code&nbsp;ATC&nbsp;: N03AX17).</p>
<p>Chez l'animal, le stiripentol antagonise les convulsions induites par un choc &eacute;lectrique, le pent&eacute;trazol et la bicuculline. Chez les rongeurs, le stiripentol para&icirc;t augmenter les concentrations c&eacute;r&eacute;brales de l'acide gamma-aminobutyrique (GABA), principal neurotransmetteur inhibiteur dans le cerveau des mammif&egrave;res. Ce ph&eacute;nom&egrave;ne semble d&ucirc; &agrave; l'inhibition du captage du GABA dans les synaptosomes et/ou &agrave; celle de la GABA-transaminase. Des &eacute;tudes ont &eacute;galement montr&eacute; que le stiripentol augmentait la transmission m&eacute;di&eacute;e par le r&eacute;cepteur GABA-A dans l'hippocampe du rat immature et augmentait la dur&eacute;e moyenne d'ouverture (mais non la fr&eacute;quence) des canaux chlorures de ce m&ecirc;me r&eacute;cepteur par un m&eacute;canisme similaire &agrave; celui des barbituriques. En raison d'interactions pharmacocin&eacute;tiques, le stiripentol potentialise l'effet d'autres anticonvulsivants tels que carbamaz&eacute;pine, valproate de sodium, ph&eacute;nyto&iuml;ne, ph&eacute;nobarbital et de nombreuses benzodiaz&eacute;pines. Le second effet du stiripentol est principalement bas&eacute; sur une inhibition de plusieurs iso-enzymes du CYP&nbsp;450, notamment 3A4 et 2C19, intervenant dans le m&eacute;tabolisme h&eacute;patique des autres anti&eacute;pileptiques.</p>
<p>Les &eacute;tudes pivots de Diacomit ont &eacute;t&eacute; men&eacute;es chez des enfants &acirc;g&eacute;s de trois ans et plus, et pr&eacute;sentant une EMSN.</p>
<p>Un programme d'autorisation temporaire d'utilisation a &eacute;t&eacute; men&eacute; en France chez des enfants &acirc;g&eacute;s d'au moins 6&nbsp;mois, car le diagnostic de syndrome de Dravet peut &ecirc;tre pos&eacute; avec confiance &agrave; cet &acirc;ge chez certains patients. La d&eacute;cision clinique d'administrer Diacomit &agrave; un enfant de moins de trois ans atteint d'une EMSN doit &ecirc;tre prise au cas par cas en tenant compte des b&eacute;n&eacute;fices et risques potentiels (<span>cf&nbsp;Posologie et Mode d'administration</span>).</p>
<p>Un essai randomis&eacute; et contr&ocirc;l&eacute; contre placebo a &eacute;valu&eacute; le stiripentol en association &agrave; d'autres anti&eacute;pileptiques chez 41&nbsp;enfants atteints d'une EMSN. Apr&egrave;s une phase initiale d'un mois, le placebo (n&nbsp;=&nbsp;20) ou le stiripentol (n&nbsp;=&nbsp;21) a &eacute;t&eacute; associ&eacute; au valproate de sodium et au clobazam pendant une p&eacute;riode en double insu de deux mois. Les patients ont ensuite re&ccedil;u le stiripentol en ouvert. La r&eacute;ponse a &eacute;t&eacute; d&eacute;finie comme une diminution de plus de 50&nbsp;% de la fr&eacute;quence des convulsions cloniques (ou tonicocloniques) au cours du second mois de la p&eacute;riode en double insu comparativement &agrave; la phase initiale. Le nombre des r&eacute;pondeurs a &eacute;t&eacute; de 15 (71&nbsp;%) dans le groupe stiripentol (dont 9&nbsp;totalement exempts de crises cloniques ou tonicocloniques) contre seulement 1 (5&nbsp;%) dans le groupe placebo, sans disparition totale des crises (IC&nbsp;95&nbsp;%&nbsp;; stiripentol&nbsp;: 52,1-90,7&nbsp;; placebo&nbsp;: 0-14,6). L'IC&nbsp;95&nbsp;% de la diff&eacute;rence a &eacute;t&eacute; de 42,2-85,7. La modification en pourcentage par rapport &agrave; la phase initiale a &eacute;t&eacute; plus &eacute;lev&eacute;e sous stiripentol (-&nbsp;69&nbsp;%) que sous placebo (+&nbsp;7&nbsp;%, p &lt;&nbsp;0,0001). Des effets ind&eacute;sirables de s&eacute;v&eacute;rit&eacute; mod&eacute;r&eacute;e (somnolence, diminution de l'app&eacute;tit) ont &eacute;t&eacute; observ&eacute;s chez 21&nbsp;patients du groupe stiripentol contre 8 du groupe placebo, mais ont disparu chez 12 des 21&nbsp;patients sous stiripentol apr&egrave;s une r&eacute;duction de la dose des deux autres anti&eacute;pileptiques conjointement administr&eacute;s (Chiron et al, Lancet, 2000).</p>
<p>Ce m&eacute;dicament a obtenu une &laquo;&nbsp;autorisation conditionnelle&nbsp;&raquo;. Cela signifie que de nouvelles donn&eacute;es sur ce m&eacute;dicament sont attendues, en particulier quant &agrave; l'efficacit&eacute; du stiripentol en association &agrave; d'autres anti&eacute;pileptiques &agrave; la dose maximale tol&eacute;r&eacute;e. Une &eacute;tude est en cours en ce domaine. L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) examinera chaque ann&eacute;e les nouvelles informations sur le produit et le pr&eacute;sent RCP sera actualis&eacute; si n&eacute;cessaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques suivantes du stiripentol ont &eacute;t&eacute; d&eacute;termin&eacute;es chez des volontaires sains et des patients adultes.</p>
<div>
<dl>
<dt>
Absorption/Biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>Le stiripentol est rapidement absorb&eacute;. Il atteint sa concentration plasmatique maximale au bout d'environ 1,5&nbsp;heure. La biodisponibilit&eacute; absolue du stiripentol est inconnue en raison de l'absence d'une formulation intraveineuse permettant de la d&eacute;terminer. Le stiripentol est bien absorb&eacute; par voie orale car la majorit&eacute; d'une dose administr&eacute;e par cette voie est excr&eacute;t&eacute;e dans l'urine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le stiripentol se lie fortement aux prot&eacute;ines plasmatiques circulantes (environ 99&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'exposition syst&eacute;mique au stiripentol augmente de fa&ccedil;on beaucoup plus que proportionnelle &agrave; la dose administr&eacute;e. La clairance plasmatique du stiripentol diminue fortement aux doses &eacute;lev&eacute;es, passant d'environ 40&nbsp;l/kg/jour avec 600&nbsp;mg/jour &agrave; environ 8&nbsp;l/kg/jour avec 2400&nbsp;mg/jour. La clairance du stiripentol diminue lors d'administrations r&eacute;p&eacute;t&eacute;es, sans doute en raison d'une inhibition des iso-enzymes du cytochrome P450 responsables du m&eacute;tabolisme de ce produit. La demi-vie d'&eacute;limination a &eacute;t&eacute; de 4,5 &agrave; 13&nbsp;heures et a augment&eacute; avec la dose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le stiripentol subit un m&eacute;tabolisme intensif&nbsp;; 13&nbsp;m&eacute;tabolites diff&eacute;rents ont &eacute;t&eacute; identifi&eacute;s dans l'urine. Les processus m&eacute;taboliques principaux sont une d&eacute;m&eacute;thyl&eacute;nation et une glycuronidation, mais les enzymes qui en sont responsables n'ont pas encore &eacute;t&eacute; identifi&eacute;es avec pr&eacute;cision.</dd>
<dd>Sur la base des &eacute;tudes men&eacute;es in vitro, les principales isoenzymes du cytochrome P450 h&eacute;patique impliqu&eacute;es dans le m&eacute;tabolisme de phase&nbsp;1 sont vraisemblablement CYP1A2, CYP2C19 et CYP3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Le stiripentol est essentiellement &eacute;limin&eacute; par voie r&eacute;nale. Les m&eacute;tabolites urinaires du stiripentol repr&eacute;sentent la majorit&eacute; (73&nbsp;%) d'une dose orale unique, dont 13 &agrave; 24&nbsp;% sont retrouv&eacute;s dans les f&egrave;ces sous forme inchang&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biodisponibilit&eacute;/Bio&eacute;quivalence&nbsp;: 
</dt>
<dd>La biodisponibilit&eacute; relative entre les g&eacute;lules et la poudre pour suspension buvable en sachet a &eacute;t&eacute; &eacute;tudi&eacute;e chez des hommes sains apr&egrave;s une administration orale unique de 1000&nbsp;mg. Les deux formes &eacute;taient &eacute;quivalentes en termes d'AUC mais pas en termes de Cmax. La Cmax du sachet &eacute;tait l&eacute;g&egrave;rement plus &eacute;lev&eacute;e (23&nbsp;%) comparativement &agrave; la g&eacute;lule et ne r&eacute;pondait pas aux crit&egrave;res de bio&eacute;quivalence. Le Tmax &eacute;tait similaire pour les deux formes. Une surveillance clinique est recommand&eacute;e en cas de remplacement de la forme g&eacute;lule par la forme poudre pour suspension buvable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tude de pharmacocin&eacute;tique en population p&eacute;diatrique&nbsp;:
</dt>
<dd>Une &eacute;tude de pharmacocin&eacute;tique a &eacute;t&eacute; r&eacute;alis&eacute;e chez 35&nbsp;enfants atteints du syndrome de Dravet trait&eacute;s par du stiripentol associ&eacute; au valproate et au clobazam, 2&nbsp;m&eacute;dicaments ne modifiant pas la pharmacocin&eacute;tique du stiripentol. L'&acirc;ge m&eacute;dian des patients &eacute;tait de 7,3&nbsp;ans (intervalle&nbsp;: 1 &agrave; 17,6&nbsp;ans) et la dose m&eacute;diane de stiripentol administr&eacute;e &eacute;tait de 45,4&nbsp;mg/kg/j (intervalle&nbsp;: 27,1 &agrave; 89,3&nbsp;mg/kg/j) en 2 ou 3&nbsp;prises quotidiennes. </dd>
<dd>Les donn&eacute;es s'ajustaient &agrave; un mod&egrave;le mono-compartimental ayant une absorption et une &eacute;limination d'ordre&nbsp;1. La constante d'absorption Ka estim&eacute;e dans cette population &eacute;tait de 2,08&nbsp;h-1 (d&eacute;viation standard = 122&nbsp;%). La clairance et le volume de distribution &eacute;taient corr&eacute;l&eacute;s au poids suivant un mod&egrave;le allom&eacute;trique, avec des exposants de 0,433 et 1 pour une augmentation du poids de 10 &agrave; 60&nbsp;kg respectivement, la clairance orale apparente passant de 2,60 &agrave; 5,65&nbsp;l/h et le volume de distribution apparent passant de 32,0 &agrave; 191,8&nbsp;l. En cons&eacute;quence, la demi-vie d'&eacute;limination augmentait de 8,5&nbsp;h (pour un poids de 10&nbsp;kg) &agrave; 23,5&nbsp;h (pour 60&nbsp;kg).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes toxicologiques men&eacute;es chez l'animal (rat, singe, souris) n'ont r&eacute;v&eacute;l&eacute; aucun profil constant de toxicit&eacute;, &agrave; l'exception d'une augmentation du volume du foie associ&eacute;e &agrave; une hypertrophie h&eacute;patocellulaire et survenue aux fortes doses de stiripentol chez les rongeurs comme chez les non rongeurs. Cette observation semble imputable &agrave; une r&eacute;ponse adaptative &agrave; une charge m&eacute;tabolique h&eacute;patique &eacute;lev&eacute;e.</p>
<p>Le stiripentol n'a pas &eacute;t&eacute; t&eacute;ratog&egrave;ne chez le rat et le lapin. Lors d'une &eacute;tude chez la souris, mais non lors de plusieurs autres &eacute;tudes similaires, une faible incidence de fentes palatines a &eacute;t&eacute; observ&eacute;e &agrave; une dose toxique pour les m&egrave;res (800&nbsp;mg/kg/jour). Ces &eacute;tudes ont &eacute;t&eacute; men&eacute;es chez la souris et le lapin avant l'introduction des directives de Bonnes Pratiques de laboratoire. Les &eacute;tudes des effets sur la fertilit&eacute;, les capacit&eacute;s reproductives et le d&eacute;veloppement pr&eacute; et post-natal chez le rat n'ont r&eacute;v&eacute;l&eacute; aucune observation particuli&egrave;re, &agrave; l'exception d'une diminution mineure de la survie des petits allait&eacute;s par des m&egrave;res pr&eacute;sentant des manifestations de toxicit&eacute; du stiripentol &agrave; la dose de 800&nbsp;mg/kg/jour (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). Les &eacute;tudes du potentiel g&eacute;notoxique n'ont d&eacute;cel&eacute; aucune activit&eacute; mutag&egrave;ne ou clastog&egrave;ne. Les r&eacute;sultats des &eacute;tudes du potentiel canc&eacute;rog&egrave;ne ont &eacute;t&eacute; n&eacute;gatifs chez le rat. Chez la souris, seule une faible augmentation de l'incidence des ad&eacute;nomes et carcinomes h&eacute;patiques a &eacute;t&eacute; observ&eacute;e chez les animaux trait&eacute;s par 200 ou 600&nbsp;mg/kg/jour pendant 78&nbsp;semaines, mais non chez ceux ayant re&ccedil;u 60&nbsp;mg/kg/jour. Cette observation n'est pas consid&eacute;r&eacute;e comme indiquant un potentiel tumorig&egrave;ne chez les patients trait&eacute;s, en raison de l'absence de g&eacute;notoxicit&eacute; du stiripentol et de la sensibilit&eacute; particuli&egrave;re bien connue du foie de la souris &agrave; la formation de tumeurs en pr&eacute;sence d'une induction des enzymes h&eacute;patiques.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver dans le conditionnement original afin de prot&eacute;ger de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pas d'exigence particuli&egrave;re.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re semestrielle r&eacute;serv&eacute;e aux sp&eacute;cialistes en p&eacute;diatrie ou en neurologie. Renouvellement non restreint.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/367/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3783221</b>2</font> (2007, RCP r&eacute;v 13.12.2010) g&eacute;l 250&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/367/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3783250</b>2</font> (2007, RCP r&eacute;v 13.12.2010) g&eacute;l 500&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/367/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3783296</b>0</font> (2007, RCP r&eacute;v 13.12.2010) pdre p susp buv 250&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/367/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3783327</b>1</font> (2007, RCP r&eacute;v 13.12.2010) pdre p susp buv 500&nbsp;mg.</td>
</tr>
<tr>
<td colspan="2">Mis sur le march&eacute; en 2007.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">185.06&nbsp;euros (60&nbsp;g&eacute;lules &agrave; 250&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>360.20&nbsp;euros (60&nbsp;g&eacute;lules &agrave; 500&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>185.06&nbsp;euros (60&nbsp;sachets de poudre &agrave; 250&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>360.20&nbsp;euros (60&nbsp;sachets de poudre &agrave; 500&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BIOCODEX</b>
<br>7, av Gallieni. 94250 Gentilly<br>T&eacute;l : 01 41 24 30 00. Fax : 01 41 24 30 01<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.biocodex.fr">http://www.biocodex.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

