<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">PRETERAX&reg; 2,5&nbsp;mg/0,625&nbsp;mg</font></b></center>
<meta name="version" content="1.26">



<br>
<b>p&eacute;rindopril arginine, indapamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 2,5&nbsp;mg/0,625&nbsp;mg (en forme de b&acirc;tonnet, avec une barre centrale sur chaque face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90 (3&nbsp;piluliers de&nbsp;30).<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">P&eacute;rindopril&nbsp;(DCI) arginine&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en p&eacute;rindopril&nbsp;: 1,6975&nbsp;mg/cp)</td>
</tr>
<tr>
<td align="left">Indapamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,625&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium (E&nbsp;470B), maltodextrine, silice collo&iuml;dale anhydre (E&nbsp;551), glycolate d'amidon sodique (type&nbsp;A). Pelliculage&nbsp;: glyc&eacute;rol (E&nbsp;422), hypromellose (E&nbsp;464), macrogol 6000, st&eacute;arate de magn&eacute;sium (E&nbsp;470B), dioxyde de titane (E&nbsp;171).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 74,455&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypertension art&eacute;rielle essentielle.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Voie orale.<br>La posologie usuelle est de 1&nbsp;comprim&eacute; pellicul&eacute; de Preterax 2,5&nbsp;mg/0,625&nbsp;mg par jour en une prise, de pr&eacute;f&eacute;rence le matin et avant le repas. En cas de non-contr&ocirc;le de la pression art&eacute;rielle apr&egrave;s 1&nbsp;mois de traitement, la posologie peut &ecirc;tre doubl&eacute;e.<br>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:
</dt>
<dd>Le traitement est d&eacute;but&eacute; &agrave; la posologie usuelle de 1&nbsp;comprim&eacute; pellicul&eacute; de Preterax 2,5&nbsp;mg/0,625&nbsp;mg par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), le traitement est contre-indiqu&eacute;. Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine entre 30 et 60&nbsp;ml/min), la posologie maximale doit &ecirc;tre de 1&nbsp;comprim&eacute; de Preterax 2,5&nbsp;mg/0,625&nbsp;mg par jour. Chez les patients ayant une clairance de la cr&eacute;atinine sup&eacute;rieure ou &eacute;gale &agrave; 60&nbsp;ml/min, aucun ajustement posologique n'est n&eacute;cessaire.</dd>
<dd>La pratique m&eacute;dicale courante comprend un contr&ocirc;le p&eacute;riodique de la cr&eacute;atinine et du potassium.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi et Pharmacocin&eacute;tique)&nbsp;:
</dt>
<dd>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, le traitement est contre-indiqu&eacute;.</dd>
<dd>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e, aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Preterax 2,5&nbsp;mg/0,625&nbsp;mg ne doit pas &ecirc;tre utilis&eacute; chez l'enfant et l'adolescent car l'efficacit&eacute; et la tol&eacute;rance du p&eacute;rindopril chez l'enfant et l'adolescent, seul ou en association, n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,75&nbsp;euro(s) (bte de 30&nbsp;cp)&nbsp;; 0,65&nbsp;euro(s) (bte de 90&nbsp;cp).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Li&eacute;es au p&eacute;rindopril&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; au p&eacute;rindopril ou &agrave; d'autres inhibiteurs de l'enzyme de conversion.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'angio-oed&egrave;me (oed&egrave;me de Quincke) li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion.<br>
</li>
<li type="disc">Angio-oed&egrave;me h&eacute;r&eacute;ditaire ou idiopathique.<br>
</li>
<li type="disc">Deuxi&egrave;me et troisi&egrave;me trimestres de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi et Grossesse/Allaitement).<br>
</li>
</ul>Li&eacute;es &agrave; l'indapamide&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'indapamide ou aux autres sulfamides.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min).<br>
</li>
<li type="disc">Enc&eacute;phalopathie h&eacute;patique.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hypokali&eacute;mie.<br>
</li>
<li type="disc">En r&egrave;gle g&eacute;n&eacute;rale, ce m&eacute;dicament est d&eacute;conseill&eacute; en cas d'association avec des m&eacute;dicaments non antiarythmiques pouvant causer des torsades de pointes (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Allaitement (cf&nbsp;Grossesse/Allaitement).<br>
</li>
</ul>Li&eacute;es &agrave; Preterax 2,5&nbsp;mg/0,625&nbsp;mg&nbsp;:<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des excipients.<br>
</li>
<li type="disc">En raison du manque de donn&eacute;es&nbsp;: patients dialys&eacute;s, patients en insuffisance cardiaque d&eacute;compens&eacute;e non trait&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<div>
<dl>
<dt>
<b>Communes au p&eacute;rindopril et &agrave; l'indapamide&nbsp;: </b>
</dt>
<dd>Avec l'association fixe faiblement dos&eacute;e Preterax 2,5&nbsp;mg/0,625&nbsp;mg, il n'a pas &eacute;t&eacute; observ&eacute; de r&eacute;duction significative des effets ind&eacute;sirables en comparaison avec les doses les plus faibles recommand&eacute;es pour chacun des composants, &agrave; l'exception des hypokali&eacute;mies (cf Effets ind&eacute;sirables).</dd>
<dd>Une augmentation de la fr&eacute;quence des r&eacute;actions idiosyncrasiques chez le patient expos&eacute; simultan&eacute;ment &agrave; deux nouveaux agents antihypertenseurs ne peut &ecirc;tre exclue. Pour minimiser ce risque, le patient doit &ecirc;tre surveill&eacute; avec attention.</dd>
<dd>
<dl>
<dt>
Lithium&nbsp;: 
</dt>
<dd>L'utilisation de lithium avec l'association de p&eacute;rindopril et d'indapamide n'est g&eacute;n&eacute;ralement pas recommand&eacute;e (cf&nbsp;Interactions).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au p&eacute;rindopril&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Neutrop&eacute;nie/agranulocytose&nbsp;:
</dt>
<dd>Des cas de neutrop&eacute;nie/agranulocytose, de thrombocytop&eacute;nie et d'an&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des inhibiteurs de l'enzyme de conversion. Il est rare qu'une neutrop&eacute;nie survienne chez les patients ayant une fonction r&eacute;nale normale et aucun autre facteur de risque. Le p&eacute;rindopril doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez des patients pr&eacute;sentant une maladie vasculaire du collag&egrave;ne, recevant un traitement immunosuppresseur, de l'allopurinol ou du proca&iuml;namide, ou une association de ces facteurs de risque, en particulier s'il existe une alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. Certains de ces patients ont pr&eacute;sent&eacute; des infections s&eacute;rieuses, qui, dans quelques cas, ne r&eacute;pondaient pas &agrave; une antibioth&eacute;rapie intensive. Si le p&eacute;rindopril est utilis&eacute; chez de tels patients, une surveillance r&eacute;guli&egrave;re de la formule sanguine (comptage des globules blancs) est conseill&eacute;e et les patients devront &ecirc;tre pr&eacute;venus de signaler tout signe d'infection (par exemple&nbsp;: mal de gorge, fi&egrave;vre).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypersensibilit&eacute;/angio-oed&egrave;me&nbsp;:
</dt>
<dd>Un angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, de la langue, de la glotte et/ou du larynx a &eacute;t&eacute; rarement signal&eacute; chez les patients trait&eacute;s par un inhibiteur de l'enzyme de conversion, dont le p&eacute;rindopril. Ceci peut survenir &agrave; n'importe quel moment du traitement. Dans de tels cas, le p&eacute;rindopril doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et le patient doit &ecirc;tre gard&eacute; sous surveillance jusqu'&agrave; disparition compl&egrave;te des sympt&ocirc;mes.</dd>
<dd>Lorsque l'oed&egrave;me n'int&eacute;resse que la face et les l&egrave;vres, l'&eacute;volution est en g&eacute;n&eacute;ral r&eacute;gressive sans traitement, bien que les antihistaminiques se soient montr&eacute;s utiles pour soulager les sympt&ocirc;mes.</dd>
<dd>L'angio-oed&egrave;me associ&eacute; &agrave; un oed&egrave;me laryng&eacute; peut &ecirc;tre fatal. En cas d'atteinte de la langue, de la glotte ou du larynx pouvant entra&icirc;ner une obstruction des voies a&eacute;riennes, une prise en charge appropri&eacute;e doit &ecirc;tre imm&eacute;diatement effectu&eacute;e, par une solution d'adr&eacute;naline sous-cutan&eacute;e &agrave; 1/1000 (0,3&nbsp;ml &agrave; 0,5&nbsp;ml) et/ou des mesures assurant la lib&eacute;ration des voies a&eacute;riennes.</dd>
<dd>La fr&eacute;quence d'angio-oed&egrave;mes rapport&eacute;s est plus &eacute;lev&eacute;e chez les patients de race noire que chez les autres patients.</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'angio-oed&egrave;me non li&eacute; &agrave; la prise d'un inhibiteur de l'enzyme de conversion peuvent avoir un risque accru d'angio-oed&egrave;me sous inhibiteur de l'enzyme de conversion (cf Contre-indications).</dd>
<dd>Un angio-oed&egrave;me intestinal a &eacute;t&eacute; rarement signal&eacute; chez des patients trait&eacute;s par inhibiteur de l'enzyme de conversion. Ces patients pr&eacute;sentaient des douleurs abdominales (avec ou sans naus&eacute;es ou vomissements)&nbsp;; dans certains cas, ce n'&eacute;tait pas pr&eacute;c&eacute;d&eacute; d'un angio-oed&egrave;me facial et les taux de C-1 est&eacute;rase &eacute;taient normaux. Le diagnostic a &eacute;t&eacute; effectu&eacute; par un scanner abdominal, une &eacute;chographie, ou lors d'une chirurgie et les sympt&ocirc;mes ont disparu &agrave; l'arr&ecirc;t de l'IEC. L'angio-oed&egrave;me intestinal doit faire partie du diagnostic diff&eacute;rentiel en cas de douleur abdominale chez un patient sous IEC.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des lors de d&eacute;sensibilisation&nbsp;:
</dt>
<dd>Des cas isol&eacute;s de r&eacute;actions anaphylacto&iuml;des prolong&eacute;es, mena&ccedil;ant la vie du patient, lors de l'administration d'un inhibiteur de l'enzyme de conversion pendant un traitement de d&eacute;sensibilisation avec du venin d'hym&eacute;nopt&egrave;re (abeille, gu&ecirc;pes) ont &eacute;t&eacute; signal&eacute;s.</dd>
<dd>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients allergiques trait&eacute;s pour d&eacute;sensibilisation et &eacute;vit&eacute;s chez ceux qui vont recevoir une immunoth&eacute;rapie par venin (s&eacute;rum antivenin).</dd>
<dd>N&eacute;anmoins, ces r&eacute;actions peuvent &ecirc;tre &eacute;vit&eacute;es en interrompant transitoirement le traitement par inhibiteur de l'enzyme de conversion pendant au moins 24&nbsp;heures chez les patients n&eacute;cessitant &agrave; la fois un traitement par inhibiteur de l'enzyme de conversion et une d&eacute;sensibilisation.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;actions anaphylacto&iuml;des pendant une aph&eacute;r&egrave;se des lipoprot&eacute;ines de basse densit&eacute; (LDL)&nbsp;: 
</dt>
<dd>Rarement, des patients prenant des IEC ont pr&eacute;sent&eacute; des r&eacute;actions anaphylacto&iuml;des, pouvant &ecirc;tre fatales, lors d'une aph&eacute;r&egrave;se des LDL avec adsorption sur du sulfate de dextran. Ces r&eacute;actions ont pu &ecirc;tre &eacute;vit&eacute;es chez les patients en suspendant temporairement le traitement par IEC avant chaque aph&eacute;r&egrave;se.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients h&eacute;modialys&eacute;s&nbsp;:
</dt>
<dd>Des r&eacute;actions anaphylacto&iuml;des ont &eacute;t&eacute; rapport&eacute;es chez des patients dialys&eacute;s avec des membranes de haute perm&eacute;abilit&eacute; (par exemple&nbsp;: AN 69<font face="verdana" size="-1"><sup>&reg;</sup></font>) et trait&eacute;s avec un IEC. Il conviendra d'utiliser un autre type de membrane de dialyse ou une autre classe d'antihypertenseur chez ces patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diur&eacute;tiques &eacute;pargneurs de potassium, sels de potassium&nbsp;:
</dt>
<dd>L'association de p&eacute;rindopril et de diur&eacute;tiques &eacute;pargneurs de potassium ou sels de potassium n'est g&eacute;n&eacute;ralement pas recommand&eacute;e (cf&nbsp;Interactions).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Grossesse et allaitement&nbsp;:
</dt>
<dd>Les IEC ne doivent pas &ecirc;tre d&eacute;but&eacute;s au cours de la grossesse. A moins que le traitement IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; chez les patientes qui envisagent une grossesse de modifier le traitement antihypertenseur pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute; (cf Contre-indications et Grossesse/Allaitement).</dd>
<dd>L'utilisation de p&eacute;rindopril n'est pas recommand&eacute;e pendant l'allaitement.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'indapamide&nbsp;:</b>
</dt>
<dd>En cas d'atteinte h&eacute;patique, les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent induire une enc&eacute;phalopathie h&eacute;patique. Dans ce cas, l'administration du diur&eacute;tique doit &ecirc;tre imm&eacute;diatement interrompue.</dd>
<dd>
<dl>
<dt>
Photosensibilit&eacute;&nbsp;:
</dt>
<dd>Des cas de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s avec des diur&eacute;tiques thiazidiques ou apparent&eacute;s (cf&nbsp;Effets ind&eacute;sirables). Si une r&eacute;action de photosensibilit&eacute; survient pendant le traitement, il est recommand&eacute; de l'interrompre. Si l'administration d'un diur&eacute;tique est jug&eacute;e n&eacute;cessaire, il est recommand&eacute; de prot&eacute;ger les zones expos&eacute;es du soleil et des UVA artificiels.</dd>
</dl>
</dd>
</dl>
</div>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<div>
<dl>
<dt>
<b>Communes au p&eacute;rindopril et &agrave; l'indapamide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En cas d'insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min), le traitement est contre-indiqu&eacute;.</dd>
<dd>Chez certains hypertendus sans l&eacute;sion r&eacute;nale apparente pr&eacute;existante et dont le bilan t&eacute;moigne d'une insuffisance r&eacute;nale fonctionnelle, le traitement sera interrompu et &eacute;ventuellement repris soit &agrave; posologie r&eacute;duite soit avec un seul des constituants.</dd>
<dd>Chez ces patients, la pratique m&eacute;dicale courante comprend un contr&ocirc;le p&eacute;riodique du potassium et de la cr&eacute;atinine, apr&egrave;s 15&nbsp;jours de traitement puis tous les 2&nbsp;mois en p&eacute;riode de stabilit&eacute; th&eacute;rapeutique.</dd>
<dd>L'insuffisance r&eacute;nale a &eacute;t&eacute; principalement rapport&eacute;e chez les patients en insuffisance cardiaque s&eacute;v&egrave;re ou insuffisance r&eacute;nale sous-jacente avec st&eacute;nose de l'art&egrave;re r&eacute;nale.</dd>
<dd>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en cas de st&eacute;nose bilat&eacute;rale de l'art&egrave;re r&eacute;nale ou de rein fonctionnel unique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypotension et d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>Il existe un risque de brusque hypotension en cas de d&eacute;pl&eacute;tion sodique pr&eacute;existante (en particulier chez les patients pr&eacute;sentant une st&eacute;nose de l'art&egrave;re r&eacute;nale).</dd>
<dd>Ainsi, les signes cliniques de d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, pouvant survenir &agrave; l'occasion d'un &eacute;pisode intercurrent de diarrh&eacute;es ou de vomissements, seront syst&eacute;matiquement recherch&eacute;s. Une surveillance r&eacute;guli&egrave;re des &eacute;lectrolytes plasmatiques sera effectu&eacute;e chez de tels patients.</dd>
<dd>Une hypotension importante peut n&eacute;cessiter la mise en place d'une perfusion intraveineuse de s&eacute;rum sal&eacute; isotonique.</dd>
<dd>Une hypotension transitoire n'est pas une contre-indication &agrave; la poursuite du traitement. Apr&egrave;s r&eacute;tablissement d'une vol&eacute;mie et d'une pression art&eacute;rielle satisfaisantes, il est possible de reprendre le traitement soit &agrave; posologie r&eacute;duite, soit avec un seul des constituants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Kali&eacute;mie&nbsp;:
</dt>
<dd>L'association de p&eacute;rindopril et d'indapamide n'exclut pas la survenue d'une hypokali&eacute;mie, notamment chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux.</dd>
<dd>Comme avec tout antihypertenseur associ&eacute; &agrave; un diur&eacute;tique, un contr&ocirc;le r&eacute;gulier du potassium plasmatique doit &ecirc;tre effectu&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excipients ayant un effet notoire&nbsp;: 
</dt>
<dd>Preterax 2,5&nbsp;mg/0,625&nbsp;mg est contre-indiqu&eacute; chez les patients pr&eacute;sentant une galactos&eacute;mie cong&eacute;nitale, un d&eacute;ficit en lactase ou une malabsorption du glucose et du galactose.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es au p&eacute;rindopril&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Toux&nbsp;:
</dt>
<dd>Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dans le cas o&ugrave; la prescription d'un inhibiteur de l'enzyme de conversion s'av&eacute;rerait indispensable, la poursuite du traitement peut &ecirc;tre envisag&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du p&eacute;rindopril chez l'enfant et l'adolescent, seul ou associ&eacute;, n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Risque d'hypotension art&eacute;rielle et/ou d'insuffisance r&eacute;nale (en cas d'insuffisance cardiaque, de d&eacute;pl&eacute;tion hydrosod&eacute;e, etc.)&nbsp;:
</dt>
<dd>Une stimulation importante du syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone est observ&eacute;e, en particulier au cours des d&eacute;pl&eacute;tions hydrosod&eacute;es importantes (r&eacute;gime hyposod&eacute; strict ou traitement diur&eacute;tique prolong&eacute;), chez les patients &agrave; pression art&eacute;rielle initialement basse, en cas de st&eacute;nose art&eacute;rielle r&eacute;nale, d'insuffisance cardiaque congestive ou de cirrhose oed&eacute;mato-ascitique.</dd>
<dd>Le blocage de ce syst&egrave;me par un inhibiteur de l'enzyme de conversion peut alors provoquer, surtout lors de la premi&egrave;re prise et au cours des deux premi&egrave;res semaines de traitement, une brusque chute de la pression art&eacute;rielle et/ou une &eacute;l&eacute;vation de la cr&eacute;atinine plasmatique traduisant une insuffisance r&eacute;nale fonctionnelle. Parfois elle peut &ecirc;tre aigu&euml; lors de sa survenue et, bien que rarement, elle peut appara&icirc;tre dans un d&eacute;lai variable.</dd>
<dd>Dans tous ces cas de figure, la mise en route du traitement doit alors &ecirc;tre &agrave; posologie plus faible et l'augmentation progressive.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;:
</dt>
<dd>La fonction r&eacute;nale et la kali&eacute;mie sont appr&eacute;ci&eacute;es avant le d&eacute;but du traitement. La posologie initiale sera ajust&eacute;e ult&eacute;rieurement en fonction de la r&eacute;ponse tensionnelle, particuli&egrave;rement en cas de d&eacute;pl&eacute;tion hydrosod&eacute;e, afin d'&eacute;viter toute hypotension de survenue brutale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet ayant une ath&eacute;roscl&eacute;rose connue&nbsp;:
</dt>
<dd>Le risque d'hypotension existe chez tous les patients mais une attention particuli&egrave;re doit &ecirc;tre port&eacute;e chez ceux ayant une cardiopathie isch&eacute;mique ou une insuffisance circulatoire c&eacute;r&eacute;brale, en d&eacute;butant le traitement &agrave; une faible posologie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hypertension r&eacute;novasculaire&nbsp;:
</dt>
<dd>Le traitement de l'hypertension art&eacute;rielle r&eacute;novasculaire est la revascularisation. N&eacute;anmoins, les inhibiteurs de l'enzyme de conversion peuvent &ecirc;tre utiles chez les patients pr&eacute;sentant une hypertension r&eacute;novasculaire dans l'attente d'une intervention correctrice ou lorsque cette intervention n'est pas possible.</dd>
<dd>Si Preterax 2,5&nbsp;mg/0,625&nbsp;mg est prescrit &agrave; des patients ayant une st&eacute;nose de l'art&egrave;re r&eacute;nale connue ou suspect&eacute;e, le traitement doit &ecirc;tre instaur&eacute; &agrave; l'h&ocirc;pital avec une dose faible et une surveillance de la fonction r&eacute;nale et de la kali&eacute;mie doit &ecirc;tre exerc&eacute;e, certains patients ayant d&eacute;velopp&eacute; une insuffisance r&eacute;nale fonctionnelle, r&eacute;versible &agrave; l'arr&ecirc;t du traitement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Autres populations &agrave; risque&nbsp;:
</dt>
<dd>Chez les patients en insuffisance cardiaque s&eacute;v&egrave;re (stade&nbsp;IV) ou chez les patients diab&eacute;tiques insulinod&eacute;pendants (tendance spontan&eacute;e &agrave; l'hyperkali&eacute;mie), l'instauration du traitement se fera sous surveillance m&eacute;dicale avec une posologie initiale r&eacute;duite. Ne pas interrompre un traitement par b&ecirc;tabloquant chez un hypertendu atteint d'insuffisance coronarienne&nbsp;: l'IEC sera ajout&eacute; au b&ecirc;tabloquant.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients diab&eacute;tiques&nbsp;:
</dt>
<dd>Chez les patients diab&eacute;tiques sous antidiab&eacute;tiques oraux ou insuline, la glyc&eacute;mie doit &ecirc;tre &eacute;troitement surveill&eacute;e, en particulier pendant le premier mois de traitement avec un IEC.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Diff&eacute;rences ethniques&nbsp;:
</dt>
<dd>Comme pour les autres IEC, le p&eacute;rindopril est apparemment moins efficace sur la baisse de pression art&eacute;rielle chez les patients de race noire que chez les autres, probablement en raison de la fr&eacute;quence plus &eacute;lev&eacute;e des &eacute;tats de r&eacute;nine basse dans la population de race noire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Intervention chirurgicale/anesth&eacute;sie&nbsp;:
</dt>
<dd>En cas d'anesth&eacute;sie, et plus encore lorsque l'anesth&eacute;sie est pratiqu&eacute;e avec des agents &agrave; potentiel hypotenseur, les inhibiteurs de l'enzyme de conversion peuvent entra&icirc;ner une hypotension. L'interruption th&eacute;rapeutique, lorsqu'elle est possible, est donc recommand&eacute;e la veille de l'intervention pour les inhibiteurs de l'enzyme de conversion &agrave; dur&eacute;e d'action longue, comme le p&eacute;rindopril.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
St&eacute;nose de la valve mitrale ou aortique/cardiomyopathie hypertrophique&nbsp;:
</dt>
<dd>Les inhibiteurs de l'enzyme de conversion doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution chez les patients pr&eacute;sentant une obstruction au niveau du ventricule gauche.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Les IEC ont &eacute;t&eacute; rarement associ&eacute;s &agrave; un syndrome commen&ccedil;ant par une jaunisse cholestatique et pouvant conduire &agrave; une h&eacute;patite n&eacute;crosante fulminante et (parfois) &agrave; la mort. Le m&eacute;canisme de ce syndrome n'est pas &eacute;lucid&eacute;. Les patients sous IEC qui d&eacute;veloppent une jaunisse ou qui pr&eacute;sentent une &eacute;l&eacute;vation marqu&eacute;e des enzymes h&eacute;patiques doivent arr&ecirc;ter le traitement par IEC et b&eacute;n&eacute;ficier d'une surveillance m&eacute;dicale appropri&eacute;e (cf&nbsp;Effets ind&eacute;sirables).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Hyperkali&eacute;mie&nbsp;:
</dt>
<dd>Des &eacute;l&eacute;vations de la kali&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez certains patients trait&eacute;s avec des IEC, dont le p&eacute;rindopril. Les facteurs de risque d'hyperkali&eacute;mie sont une insuffisance r&eacute;nale, une d&eacute;gradation de la fonction r&eacute;nale, l'&acirc;ge (&gt;&nbsp;70&nbsp;ans), le diab&egrave;te, les &eacute;v&eacute;nements intercurrents tels que d&eacute;shydratation, d&eacute;compensation cardiaque aigu&euml;, acidose m&eacute;tabolique, utilisation concomitante de diur&eacute;tiques &eacute;pargneurs de potassium (par exemple&nbsp;: spironolactone, &eacute;pl&eacute;r&eacute;none, triamt&eacute;r&egrave;ne, amiloride), de suppl&eacute;ments potassiques ou de substituts du sel contenant du potassium ou la prise d'autres traitements augmentant la kali&eacute;mie (par exemple&nbsp;: h&eacute;parine). L'utilisation de suppl&eacute;ments potassiques, de diur&eacute;tiques &eacute;pargneurs de potassium, ou de substituts de sel contenant du potassium, en particulier chez des patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e, peut provoquer une &eacute;l&eacute;vation significative de la kali&eacute;mie. L'hyperkali&eacute;mie peut entra&icirc;ner des arythmies graves, parfois fatales. Si l'utilisation concomitante des agents mentionn&eacute;s ci-dessus est jug&eacute;e n&eacute;cessaire, ils doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et un contr&ocirc;le fr&eacute;quent de la kali&eacute;mie doit &ecirc;tre effectu&eacute; (cf&nbsp;Interactions).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Li&eacute;es &agrave; l'indapamide&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;quilibre hydro&eacute;lectrolytique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Natr&eacute;mie&nbsp;:<br>Elle doit &ecirc;tre contr&ocirc;l&eacute;e avant la mise en route du traitement, puis &agrave; intervalles r&eacute;guliers par la suite. Tout traitement diur&eacute;tique peut provoquer une hyponatr&eacute;mie, aux cons&eacute;quences parfois graves. La baisse de la natr&eacute;mie pouvant &ecirc;tre initialement asymptomatique, un contr&ocirc;le r&eacute;gulier est donc indispensable et doit &ecirc;tre encore plus fr&eacute;quent chez les sujets &acirc;g&eacute;s et les cirrhotiques (cf&nbsp;Effets ind&eacute;sirables et Surdosage).<br>
</li>
<li type="disc">Kali&eacute;mie&nbsp;:<br>La d&eacute;pl&eacute;tion potassique avec hypokali&eacute;mie constitue le risque majeur des diur&eacute;tiques thiazidiques et apparent&eacute;s. Le risque de survenue d'une hypokali&eacute;mie (&lt;&nbsp;3,4&nbsp;mmol/l) doit &ecirc;tre pr&eacute;venu dans certaines populations &agrave; risque repr&eacute;sent&eacute;es par les sujets &acirc;g&eacute;s et/ou d&eacute;nutris et/ou polym&eacute;diqu&eacute;s, les cirrhotiques avec oed&egrave;mes et ascite, les coronariens et les insuffisants cardiaques.<br>Dans ces cas, l'hypokali&eacute;mie majore la toxicit&eacute; cardiaque des digitaliques et le risque de troubles du rythme.<br>Les sujets pr&eacute;sentant un espace QT long sont &eacute;galement &agrave; risque, que l'origine en soit cong&eacute;nitale ou iatrog&eacute;nique. L'hypokali&eacute;mie, de m&ecirc;me que la bradycardie, agit alors comme un facteur favorisant la survenue de troubles du rythme s&eacute;v&egrave;res, en particulier des torsades de pointes, potentiellement fatales.<br>Dans tous les cas, des contr&ocirc;les plus fr&eacute;quents de la kali&eacute;mie sont n&eacute;cessaires. Le premier contr&ocirc;le du potassium plasmatique doit &ecirc;tre effectu&eacute; au cours de la 1<font face="verdana" size="-1"><sup>re</sup></font>&nbsp;semaine qui suit la mise en route du traitement.<br>La constatation d'une hypokali&eacute;mie n&eacute;cessite sa correction.<br>
</li>
<li type="disc">Calc&eacute;mie&nbsp;:<br>Les diur&eacute;tiques thiazidiques et apparent&eacute;s peuvent diminuer l'excr&eacute;tion urinaire du calcium et entra&icirc;ner une augmentation l&eacute;g&egrave;re et transitoire de la calc&eacute;mie. Une hypercalc&eacute;mie franche peut &ecirc;tre en rapport avec une hyperparathyro&iuml;die m&eacute;connue. Dans ce cas, interrompre le traitement avant d'explorer la fonction parathyro&iuml;dienne.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Glyc&eacute;mie&nbsp;:
</dt>
<dd>Il importe chez les diab&eacute;tiques de contr&ocirc;ler la glyc&eacute;mie, notamment en pr&eacute;sence d'hypokali&eacute;mie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Acide urique&nbsp;:
</dt>
<dd>Chez les patients hyperuric&eacute;miques, la tendance aux acc&egrave;s de goutte peut &ecirc;tre augment&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fonction r&eacute;nale et diur&eacute;tiques&nbsp;:
</dt>
<dd>Les diur&eacute;tiques thiazidiques et apparent&eacute;s ne sont pleinement efficaces que lorsque la fonction r&eacute;nale est normale ou peu alt&eacute;r&eacute;e (cr&eacute;atinin&eacute;mie inf&eacute;rieure &agrave; des valeurs de l'ordre de 25&nbsp;mg/l, soit 220&nbsp;&micro;mol/l pour un adulte).</dd>
<dd>Chez le sujet &acirc;g&eacute;, la valeur de la cr&eacute;atinin&eacute;mie doit &ecirc;tre r&eacute;ajust&eacute;e en fonction de l'&acirc;ge, du poids et du sexe du patient, selon la formule de Cockcroft&nbsp;:</dd>
<dd>Clcr&nbsp;=&nbsp;[&nbsp;(140&nbsp;-&nbsp;&acirc;ge)&nbsp;x&nbsp;poids &nbsp;]&nbsp;/&nbsp;[&nbsp;0,814&nbsp;x&nbsp;cr&eacute;atinin&eacute;mie&nbsp;]
		</dd>
<dd>avec l'&acirc;ge exprim&eacute; en ann&eacute;es, le poids en kg et la cr&eacute;atinin&eacute;mie en &micro;mol/l.</dd>
<dd>Cette formule est valable pour les sujets &acirc;g&eacute;s de sexe masculin et doit &ecirc;tre corrig&eacute;e pour les femmes en multipliant le r&eacute;sultat par 0,85.</dd>
<dd>L'hypovol&eacute;mie, secondaire &agrave; la perte d'eau et de sodium, induite par le diur&eacute;tique en d&eacute;but de traitement entra&icirc;ne une r&eacute;duction de la filtration glom&eacute;rulaire. Il peut en r&eacute;sulter une augmentation de l'ur&eacute;e sanguine et de la cr&eacute;atinin&eacute;mie. Cette insuffisance r&eacute;nale fonctionnelle transitoire est sans cons&eacute;quence chez le sujet &agrave; fonction r&eacute;nale normale mais peut cependant aggraver une insuffisance r&eacute;nale pr&eacute;existante.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sportifs&nbsp;:
</dt>
<dd>L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.</dd>
</dl>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Communes au p&eacute;rindopril et &agrave; l'indapamide&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Lithium&nbsp;: des augmentations r&eacute;versibles des concentrations s&eacute;riques du lithium et de sa toxicit&eacute; ont &eacute;t&eacute; rapport&eacute;es pendant l'administration concomitante de lithium avec des IEC. L'utilisation simultan&eacute;e de diur&eacute;tiques thiazidiques peut augmenter la lith&eacute;mie et accro&icirc;tre le risque de toxicit&eacute; du lithium avec les IEC. L'utilisation de p&eacute;rindopril associ&eacute; &agrave; l'indapamide avec le lithium n'est pas recommand&eacute;e, mais si l'association s'av&egrave;re n&eacute;cessaire, un contr&ocirc;le attentif des taux de lith&eacute;mie devra &ecirc;tre r&eacute;alis&eacute; (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration de l'effet antihypertenseur. Surveillance de la tension art&eacute;rielle et de la fonction r&eacute;nale et adaptation posologique de l'antihypertenseur, si n&eacute;cessaire.<br>
</li>
<li type="disc">Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris acide salicylique &agrave; forte dose&nbsp;: quand les IEC sont administr&eacute;s simultan&eacute;ment &agrave; des AINS (tels que l'acide ac&eacute;tylsalicylique utilis&eacute; comme anti-inflammatoire, inhibiteurs de la COX-2 et AINS non s&eacute;lectifs), une att&eacute;nuation de l'effet antihypertenseur peut se produire. La prise concomitante d'IEC et d'AINS peut conduire &agrave; un risque accru d'aggravation de la fonction r&eacute;nale, incluant un risque d'insuffisance r&eacute;nale aigu&euml;, et &agrave; une augmentation de la kali&eacute;mie, notamment chez les patients avec une alt&eacute;ration pr&eacute;existante de la fonction r&eacute;nale. L'association doit &ecirc;tre administr&eacute;e avec prudence, particuli&egrave;rement chez les sujets &acirc;g&eacute;s. Les patients doivent &ecirc;tre correctement hydrat&eacute;s et des mesures doivent &ecirc;tre prises pour contr&ocirc;ler la fonction r&eacute;nale, en d&eacute;but de traitement, puis p&eacute;riodiquement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs imipraminiques (tricycliques), neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">Corticost&eacute;ro&iuml;des, t&eacute;tracosactide&nbsp;: diminution de l'effet antihypertenseur (r&eacute;tention hydrosod&eacute;e due aux corticost&eacute;ro&iuml;des).<br>
</li>
<li type="disc">Autres antihypertenseurs&nbsp;: l'utilisation concomitante d'autres antihypertenseurs avec p&eacute;rindopril/indapamide peut augmenter les effets hypotenseurs.<br>
</li>
</ul>
<br>
<b>Li&eacute;es au p&eacute;rindopril&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques &eacute;pargneurs de potassium (spironolactone, triamt&eacute;r&egrave;ne, seuls ou associ&eacute;s), potassium (sels de)&nbsp;: les IEC att&eacute;nuent la perte de potassium induite par les diur&eacute;tiques.<br>Les diur&eacute;tiques &eacute;pargneurs de potassium (comme&nbsp;: spironolactone, triamt&eacute;r&egrave;ne ou amiloride), les suppl&eacute;ments potassiques ou les substituts contenant des sels de potassium peuvent conduire &agrave; une augmentation significative de la kali&eacute;mie (potentiellement l&eacute;tale). Si une utilisation concomitante est indiqu&eacute;e en cas d'hypokali&eacute;mie d&eacute;montr&eacute;e, ces m&eacute;dicaments doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution et avec contr&ocirc;le p&eacute;riodique de la kali&eacute;mie et ECG.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Antidiab&eacute;tiques (insulines, sulfamides hypoglyc&eacute;miants)&nbsp;; d&eacute;crit pour le captopril et l'&eacute;nalapril&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par insuline ou sulfamides hypoglyc&eacute;miants. La survenue d'&eacute;pisodes hypoglyc&eacute;miques semble exceptionnelle (am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Allopurinol, agents cytostatiques ou immunosuppresseurs, cortico&iuml;des (voie g&eacute;n&eacute;rale) ou proca&iuml;namide&nbsp;: une administration concomitante avec des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner un risque accru de leucop&eacute;nie.<br>
</li>
<li type="disc">Anesth&eacute;siques&nbsp;: les inhibiteurs de l'enzyme de conversion peuvent majorer les effets hypotenseurs de certains produits anesth&eacute;siques.<br>
</li>
<li type="disc">Diur&eacute;tiques (thiazidiques ou de l'anse)&nbsp;: un traitement diur&eacute;tique ant&eacute;rieur &agrave; forte dose peut provoquer une d&eacute;pl&eacute;tion vol&eacute;mique et un risque d'hypotension lors de l'instauration du traitement par le p&eacute;rindopril.<br>
</li>
<li type="disc">Or&nbsp;: des r&eacute;actions nitrito&iuml;des (sympt&ocirc;mes comprenant flush facial, naus&eacute;es, vomissement et hypotension) ont &eacute;t&eacute; rarement rapport&eacute;s chez des patients recevant des injections d'or (aurothiomalate de sodium) et un IEC (dont le p&eacute;rindopril) de fa&ccedil;on concomitante.<br>
</li>
</ul>
<br>
<b>Li&eacute;es &agrave; l'indapamide&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">M&eacute;dicaments induisant des torsades de pointes&nbsp;: en raison du risque d'hypokali&eacute;mie, l'indapamide doit &ecirc;tre administr&eacute; avec pr&eacute;caution lorsqu'il est associ&eacute; &agrave; des m&eacute;dicaments induisant des torsades de pointes comme les antiarythmiques de classe I&nbsp;a (quinidine, hydroquinidine, disopyramide), les antiarythmiques de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, br&eacute;tylium, sotalol)&nbsp;; certains neuroleptiques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine, trifluop&eacute;razine), benzamides (amisulpride, sulpiride, sultopride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide)&nbsp;; autres substances telles que b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, moxifloxacine, pentamidine, sparfloxacine, vincamine&nbsp;IV, m&eacute;thadone, ast&eacute;mizole, terf&eacute;nadine. Pr&eacute;vention de l'hypokali&eacute;mie et, si besoin, correction&nbsp;: surveillance de l'espace QT.<br>
</li>
<li type="disc">M&eacute;dicaments hypokali&eacute;miants&nbsp;: amphot&eacute;ricine&nbsp;B (voie&nbsp;IV), gluco- et min&eacute;ralocortico&iuml;des (voie g&eacute;n&eacute;rale), t&eacute;tracosactide, laxatifs stimulants&nbsp;: risque major&eacute; d'hypokali&eacute;mie (effet additif). Surveillance de la kali&eacute;mie et, si besoin, correction&nbsp;; &agrave; prendre particuli&egrave;rement en compte en cas de th&eacute;rapeutique digitalique. Utiliser des laxatifs non stimulants.<br>
</li>
<li type="disc">Digitaliques&nbsp;: hypokali&eacute;mie favorisant les effets toxiques des digitaliques. Surveillance de la kali&eacute;mie et de l'ECG et, si n&eacute;cessaire, reconsid&eacute;rer le traitement.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Metformine&nbsp;: acidose lactique due &agrave; la metformine, d&eacute;clench&eacute;e par une &eacute;ventuelle insuffisance r&eacute;nale fonctionnelle li&eacute;e aux diur&eacute;tiques et plus particuli&egrave;rement aux diur&eacute;tiques de l'anse. Ne pas utiliser la metformine lorsque la cr&eacute;atinin&eacute;mie d&eacute;passe 15&nbsp;mg/l (135&nbsp;&micro;mol/l) chez l'homme et 12&nbsp;mg/l (110&nbsp;&micro;mol/l) chez la femme.<br>
</li>
<li type="disc">Produits de contraste iod&eacute;s&nbsp;: en cas de d&eacute;shydratation provoqu&eacute;e par les diur&eacute;tiques, risque major&eacute; d'insuffisance r&eacute;nale aigu&euml;, en particulier lors de l'utilisation de doses importantes de produits de contraste iod&eacute;s. R&eacute;hydratation avant administration du produit iod&eacute;.<br>
</li>
<li type="disc">Calcium (sels de)&nbsp;: risque d'hypercalc&eacute;mie par diminution de l'&eacute;limination urinaire du calcium.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'augmentation de la cr&eacute;atinin&eacute;mie sans modification des taux circulants de ciclosporine, m&ecirc;me en l'absence de d&eacute;pl&eacute;tion hydrosod&eacute;e.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Li&eacute;e au p&eacute;rindopril&nbsp;:
</dt>
<dd>
<hr>
</dd>
<dd>L'utilisation d'IEC est d&eacute;conseill&eacute;e pendant le 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse (cf Mises en garde/Pr&eacute;cautions d'emploi). L'utilisation des IEC est contre-indiqu&eacute;e aux 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
<dd>
<hr>
</dd>
<dd>Les donn&eacute;es &eacute;pid&eacute;miologiques disponibles concernant le risque de malformation apr&egrave;s exposition aux IEC au 1<font face="verdana" size="-1"><sup>er</sup></font>&nbsp;trimestre de la grossesse ne permettent pas de conclure. Cependant, une petite augmentation du risque de malformations cong&eacute;nitales ne peut &ecirc;tre exclue. A moins que le traitement IEC ne soit consid&eacute;r&eacute; comme essentiel, il est recommand&eacute; de modifier le traitement antihypertenseur chez les patientes qui envisagent une grossesse pour un m&eacute;dicament ayant un profil de s&eacute;curit&eacute; &eacute;tabli pendant la grossesse. En cas de diagnostic de grossesse, le traitement par IEC doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement et si n&eacute;cessaire un traitement alternatif sera d&eacute;but&eacute;.</dd>
<dd>L'exposition aux IEC au cours des 2<font face="verdana" size="-1"><sup>e</sup></font> et 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestres de la grossesse est connue pour entra&icirc;ner une foetotoxicit&eacute; (diminution de la fonction r&eacute;nale, oligoamnios, retard d'ossification des os du cr&acirc;ne) et une toxicit&eacute; chez le nouveau-n&eacute; (insuffisance r&eacute;nale, hypotension, hyperkali&eacute;mie)&nbsp;: cf S&eacute;curit&eacute; pr&eacute;clinique.</dd>
<dd>En cas d'exposition &agrave; partir du 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse, il est recommand&eacute; de faire une &eacute;chographie foetale afin de v&eacute;rifier la fonction r&eacute;nale et les os de la vo&ucirc;te du cr&acirc;ne.</dd>
<dd>Les nouveau-n&eacute;s de m&egrave;re trait&eacute;e par IEC doivent &ecirc;tre surveill&eacute;s sur le plan tensionnel (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e &agrave; l'indapamide&nbsp;:
</dt>
<dd>Une exposition prolong&eacute;e aux diur&eacute;tiques thiazidiques pendant le 3<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;trimestre de la grossesse peut r&eacute;duire le volume plasmatique maternel et le d&eacute;bit sanguin ut&eacute;ro-placentaire pouvant entra&icirc;ner une isch&eacute;mie foeto-placentaire et un retard de croissance. De plus, quelques rares cas d'hypoglyc&eacute;mie et de thrombocytop&eacute;nie n&eacute;onatales ont &eacute;t&eacute; rapport&eacute;s suite &agrave; une exposition proche du terme.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>Preterax 2,5&nbsp;mg/0,625&nbsp;mg est contre-indiqu&eacute; au cours de l'allaitement.</p>
<p>L'utilisation de p&eacute;rindopril n'est pas recommand&eacute;e pendant l'allaitement.</p>
<p>L'indapamide est excr&eacute;t&eacute; dans le lait maternel. L'indapamide est &eacute;troitement li&eacute; aux diur&eacute;tiques thiazidiques qui sont impliqu&eacute;s dans la r&eacute;duction ou m&ecirc;me la suppression de lait au cours de l'allaitement. Une hypersensibilit&eacute; aux produits d&eacute;riv&eacute;s du sulfonamide, une hypokali&eacute;mie et un ict&egrave;re nucl&eacute;aire du nouveau-n&eacute; peuvent survenir.</p>
<p>Ces deux substances peuvent entra&icirc;ner des effets ind&eacute;sirables graves chez les nouveau-n&eacute;s allait&eacute;s, c'est pourquoi une solution doit &ecirc;tre envisag&eacute;e, soit interrompre l'allaitement, soit interrompre le traitement en prenant en compte l'importance de ce traitement pour la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;e au p&eacute;rindopril, &agrave; l'indapamide et &agrave; Preterax 2,5&nbsp;mg/0,625&nbsp;mg&nbsp;:
</dt>
<dd>Les deux constituants, pris s&eacute;par&eacute;ment ou associ&eacute;s dans Preterax 2,5&nbsp;mg/0,625&nbsp;mg ne modifient pas l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines mais des r&eacute;actions individuelles en relation avec une baisse de la pression art&eacute;rielle peuvent survenir chez certains patients, sp&eacute;cialement en d&eacute;but de traitement ou lors de l'association &agrave; un autre m&eacute;dicament antihypertenseur.</dd>
<dd>Par cons&eacute;quent, l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines peut &ecirc;tre diminu&eacute;e.</dd>
</dl>
</div><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration de p&eacute;rindopril inhibe l'axe r&eacute;nine-angiotensine-aldost&eacute;rone et tend &agrave; r&eacute;duire la perte potassique induite par l'indapamide. Deux pour cent des patients trait&eacute;s par Preterax 2,5&nbsp;mg/0,625&nbsp;mg ont pr&eacute;sent&eacute; une hypokali&eacute;mie (taux de potassium &lt;&nbsp;3,4&nbsp;mmol/l).<br>Les effets ind&eacute;sirables suivants ont pu &ecirc;tre observ&eacute;s pendant le traitement et class&eacute;s selon les fr&eacute;quences suivantes&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1&nbsp;000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne pouvant &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).<br>Troubles sanguins et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;:<br>Thrombocytop&eacute;nie, leucop&eacute;nie, neutrop&eacute;nie, agranulocytose, aplasie m&eacute;dullaire, an&eacute;mie h&eacute;molytique.<br>Une an&eacute;mie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi) a &eacute;t&eacute; rapport&eacute;e avec des inhibiteurs de l'enzyme de conversion, sur des terrains particuliers (transplant&eacute;s r&eacute;naux, h&eacute;modialys&eacute;s).<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Troubles de l'humeur ou du sommeil.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Paresth&eacute;sie, c&eacute;phal&eacute;es, asth&eacute;nie, &eacute;tourdissements, vertiges.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Confusion.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Troubles de la vision.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Acouph&egrave;ne.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypotension orthostatique ou non (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: Arythmie dont bradycardie, tachycardie ventriculaire, fibrillation auriculaire, angine de poitrine, et infarctus du myocarde, &eacute;ventuellement secondaire &agrave; une hypotension excessive chez des patients &agrave; haut risque (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Une toux s&egrave;che a &eacute;t&eacute; rapport&eacute;e avec l'utilisation des inhibiteurs de l'enzyme de conversion. Elle est caract&eacute;ris&eacute;e par sa persistance, ainsi que par sa disparition &agrave; l'arr&ecirc;t du traitement. L'&eacute;tiologie iatrog&eacute;nique doit &ecirc;tre envisag&eacute;e en pr&eacute;sence de ce sympt&ocirc;me. Dyspn&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Bronchospasme.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Pneumonie &eacute;osinophile, rhinite.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Constipation, bouche s&egrave;che, naus&eacute;es, vomissements, douleurs abdominales, dysgueusie, dyspepsie, diarrh&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: H&eacute;patite cytolytique ou cholestatique (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: En cas d'insuffisance h&eacute;patique, la survenue d'une enc&eacute;phalopathie h&eacute;patique est possible (cf&nbsp;Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections de la peau et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Rash, prurit, &eacute;ruptions maculopapuleuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;:<br>Angio-oed&egrave;me de la face, des extr&eacute;mit&eacute;s, des l&egrave;vres, des muqueuses, de la langue, de la glotte et/ou du larynx, urticaire (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>R&eacute;actions d'hypersensibilit&eacute;, principalement dermatologiques, chez les sujets pr&eacute;dispos&eacute;s aux r&eacute;actions allergiques ou asthmatiques.<br>Purpura.<br>Aggravation possible d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute; pr&eacute;existant.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;:<br>&Eacute;ryth&egrave;me multiforme, n&eacute;crose &eacute;pidermique toxique, syndrome de Stevens-Johnson.<br>Des cas de photosensibilit&eacute; ont &eacute;t&eacute; rapport&eacute;s (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Affections musculaires, du tissu conjonctif et osseux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Crampes musculaires.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Insuffisance r&eacute;nale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Insuffisance r&eacute;nale aigu&euml;.<br>
</li>
</ul>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Impuissance.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Asth&eacute;nie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Transpiration.<br>
</li>
</ul>
<div>
<dl>
<dt>
Param&egrave;tres biologiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">D&eacute;pl&eacute;tion potassique avec baisse importante de la kali&eacute;mie dans certaines populations &agrave; risque (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Hyponatr&eacute;mie avec hypovol&eacute;mie &agrave; l'origine de d&eacute;shydratation et d'hypotension orthostatique.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation de l'uric&eacute;mie et de la glyc&eacute;mie au cours du traitement.<br>
</li>
<li type="disc">Augmentation mod&eacute;r&eacute;e de l'ur&eacute;e et de la cr&eacute;atinine plasmatiques, r&eacute;versible &agrave; l'arr&ecirc;t du traitement. Cette augmentation est plus fr&eacute;quemment rencontr&eacute;e en cas de st&eacute;nose de l'art&egrave;re r&eacute;nale, d'hypertension art&eacute;rielle trait&eacute;e par diur&eacute;tiques, d'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">&Eacute;l&eacute;vation des taux plasmatiques de potassium, habituellement transitoire.<br>
</li>
<li type="disc">Rare&nbsp;: Augmentation de la calc&eacute;mie.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'&eacute;v&eacute;nement le plus probable, en cas de surdosage, est l'hypotension, parfois associ&eacute;e &agrave; des naus&eacute;es, vomissements, crampes, vertiges, somnolence, &eacute;tats confusionnels, oligurie pouvant aller jusqu'&agrave; l'anurie (par hypovol&eacute;mie). Des d&eacute;sordres hydro&eacute;lectrolytiques (hyponatr&eacute;mie, hypokali&eacute;mie) peuvent survenir.<br>Les premi&egrave;res mesures consistent &agrave; &eacute;liminer rapidement le ou les produits ing&eacute;r&eacute;s par lavage gastrique et/ou administration de charbon activ&eacute;, puis &agrave; restaurer l'&eacute;quilibre hydro&eacute;lectrolytique dans un centre sp&eacute;cialis&eacute; jusqu'&agrave; normalisation.<br>Si une hypotension importante se produit, elle peut &ecirc;tre combattue par la mise du patient en d&eacute;cubitus, t&ecirc;te basse, et au besoin par une perfusion&nbsp;IV de solut&eacute; isotonique de chlorure de sodium ou par tout autre moyen d'expansion vol&eacute;mique.<br>Le p&eacute;rindoprilate, forme active du p&eacute;rindopril, est dialysable (cf Pharmacocin&eacute;tique).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: p&eacute;rindopril et diur&eacute;tiques (code ATC&nbsp;:&nbsp;C09BA04).</p>
<p>Preterax 2,5&nbsp;mg/0,625&nbsp;mg est l'association de p&eacute;rindopril, sel d'arginine, un inhibiteur de l'enzyme de conversion de l'angiotensine, et d'indapamide, un diur&eacute;tique chlorosulfamoyl&eacute;. Ses propri&eacute;t&eacute;s pharmacologiques d&eacute;coulent de celles de chacun des compos&eacute;s pris s&eacute;par&eacute;ment, auxquelles il convient d'ajouter celles dues &agrave; l'action additive des deux produits associ&eacute;s.</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme de l'action pharmacologique&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;e &agrave; Preterax 2,5&nbsp;mg/0,625&nbsp;mg&nbsp;:
</dt>
<dd>Preterax 2,5&nbsp;mg/0,625&nbsp;mg entra&icirc;ne une synergie additive des effets antihypertenseurs des deux composants.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;e au p&eacute;rindopril&nbsp;:
</dt>
<dd>Le p&eacute;rindopril est un inhibiteur de l'enzyme de conversion (IEC) de l'angiotensine&nbsp;I en angiotensine&nbsp;II, substance vasoconstrictrice mais &eacute;galement stimulant la s&eacute;cr&eacute;tion d'aldost&eacute;rone par le cortex surr&eacute;nalien, et d'autre part la d&eacute;gradation de la bradykinine, substance vasodilatatrice, en heptapeptides inactifs.</dd>
<dd>Il en r&eacute;sulte&nbsp;:<ul>
<li type="disc">une diminution de la s&eacute;cr&eacute;tion d'aldost&eacute;rone,<br>
</li>
<li type="disc">une &eacute;l&eacute;vation de l'activit&eacute; r&eacute;nine plasmatique, l'aldost&eacute;rone n'exer&ccedil;ant plus de r&eacute;trocontr&ocirc;le n&eacute;gatif,<br>
</li>
<li type="disc">une baisse des r&eacute;sistances p&eacute;riph&eacute;riques totales avec une action pr&eacute;f&eacute;rentielle sur les territoires musculaire et r&eacute;nal, sans que cette baisse s'accompagne de r&eacute;tention hydrosod&eacute;e ou de tachycardie r&eacute;flexe, en traitement chronique.<br>
</li>
</ul>
</dd>
<dd>L'action antihypertensive du p&eacute;rindopril se manifeste aussi chez les sujets ayant des concentrations de r&eacute;nine basses ou normales.</dd>
<dd>Le p&eacute;rindopril agit par l'interm&eacute;diaire de son m&eacute;tabolite actif, le p&eacute;rindoprilate, les autres m&eacute;tabolites &eacute;tant inactifs.</dd>
<dd>Le p&eacute;rindopril r&eacute;duit le travail du coeur&nbsp;:</dd>
<dd>
<ul>
<li type="disc">par effet vasodilatateur veineux, vraisemblablement d&ucirc; &agrave; une modification du m&eacute;tabolisme des prostaglandines&nbsp;: diminution de la pr&eacute;charge,<br>
</li>
<li type="disc">par une diminution des r&eacute;sistances p&eacute;riph&eacute;riques totales&nbsp;: diminution de la postcharge.<br>
</li>
</ul>
</dd>
<dd>Les &eacute;tudes r&eacute;alis&eacute;es chez l'insuffisant cardiaque ont mis en &eacute;vidence&nbsp;:<ul>
<li type="disc">une baisse des pressions de remplissage ventriculaires gauche et droite,<br>
</li>
<li type="disc">une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques totales,<br>
</li>
<li type="disc">une augmentation du d&eacute;bit cardiaque et une am&eacute;lioration de l'index cardiaque,<br>
</li>
<li type="disc">une augmentation des d&eacute;bits sanguins r&eacute;gionaux musculaires.<br>
</li>
</ul>
</dd>
<dd>Les &eacute;preuves d'effort sont &eacute;galement am&eacute;lior&eacute;es.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;e &agrave; l'indapamide&nbsp;:
</dt>
<dd>L'indapamide est un d&eacute;riv&eacute; sulfamid&eacute; &agrave; noyau indol, apparent&eacute; aux diur&eacute;tiques thiazidiques sur le plan pharmacologique, qui agit en inhibant la r&eacute;absorption du sodium au niveau du segment cortical de dilution. Il augmente l'excr&eacute;tion urinaire du sodium et des chlorures et, &agrave; un moindre degr&eacute;, l'excr&eacute;tion du potassium et du magn&eacute;sium, accroissant de la sorte la diur&egrave;se et exer&ccedil;ant une action antihypertensive.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques de l'activit&eacute; antihypertensive&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; Preterax 2,5&nbsp;mg/0,625&nbsp;mg&nbsp;:
</dt>
<dd>Chez l'hypertendu, quel que soit l'&acirc;ge, Preterax 2,5&nbsp;mg/0,625&nbsp;mg exerce un effet antihypertenseur dose-d&eacute;pendant sur les pressions art&eacute;rielles diastolique et systolique, en position couch&eacute;e et debout. Cet effet antihypertenseur se prolonge pendant 24&nbsp;heures. La baisse tensionnelle est obtenue en moins de 1&nbsp;mois, sans &eacute;chappement&nbsp;; l'arr&ecirc;t du traitement ne s'accompagne pas d'effet rebond. Au cours des &eacute;tudes cliniques, l'administration concomitante de p&eacute;rindopril et d'indapamide a entra&icirc;n&eacute; des effets antihypertenseurs de type synergique par rapport &agrave; chacun des produits administr&eacute; seul.</dd>
<dd>L'effet de l'association faiblement dos&eacute;e Preterax 2,5&nbsp;mg/0,625&nbsp;mg sur la morbidit&eacute; et la mortalit&eacute; cardiovasculaires n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</dd>
<dd>PICXEL, une &eacute;tude multicentrique, randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus &eacute;nalapril a &eacute;valu&eacute; par &eacute;chocardiographie les effets de l'association p&eacute;rindopril/indapamide en monoth&eacute;rapie sur l'hypertrophie ventriculaire gauche (HVG).</dd>
<dd>Dans l'&eacute;tude PICXEL, les patients hypertendus avec HVG (d&eacute;finie par un index de masse ventriculaire gauche [IMVG] &gt;&nbsp;120&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> chez l'homme et &gt;&nbsp;100&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> chez la femme) ont &eacute;t&eacute; randomis&eacute;s en 2&nbsp;groupes pour un an de traitement&nbsp;: p&eacute;rindopril tert-butylamine 2&nbsp;mg (soit 2,5&nbsp;mg de p&eacute;rindopril arginine)/indapamide 0,625&nbsp;mg ou &eacute;nalapril 10&nbsp;mg en une prise par jour. La posologie pouvait &ecirc;tre adapt&eacute;e en fonction du contr&ocirc;le de la pression art&eacute;rielle jusqu'&agrave; p&eacute;rindopril tert-butylamine 8&nbsp;mg (soit 10&nbsp;mg de p&eacute;rindopril arginine)/indapamide 2,5&nbsp;mg ou &eacute;nalapril 40&nbsp;mg en une prise par jour. Seuls 34&nbsp;% des sujets sont rest&eacute;s trait&eacute;s avec p&eacute;rindopril tert-butylamine 2&nbsp;mg (soit 2,5&nbsp;mg de p&eacute;rindopril arginine)/indapamide 0,625&nbsp;mg (contre 20&nbsp;% avec &eacute;nalapril 10&nbsp;mg).</dd>
<dd>A la fin du traitement, l'IMVG avait diminu&eacute; de fa&ccedil;on significativement plus importante dans le groupe p&eacute;rindopril/indapamide (-&nbsp;10,1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font>) que dans le groupe &eacute;nalapril (-&nbsp;1,1&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font>) dans la population totale des patients randomis&eacute;s. La diff&eacute;rence de variation de l'IMVG entre les deux groupes &eacute;tait de -&nbsp;8,3&nbsp;g/m<font face="verdana" size="-1"><sup>2</sup></font> (IC 95&nbsp;% [-&nbsp;11,5, -&nbsp;5,0], p&nbsp;&lt;&nbsp;0,0001).</dd>
<dd>Un effet plus important sur l'IMVG a &eacute;t&eacute; atteint &agrave; la dose de p&eacute;rindopril 8&nbsp;mg (soit 10&nbsp;mg de p&eacute;rindopril arginine)/indapamide 2,5&nbsp;mg.</dd>
<dd>Concernant la pression art&eacute;rielle, les diff&eacute;rences moyennes estim&eacute;es entre les 2&nbsp;groupes dans la population randomis&eacute;e ont &eacute;t&eacute; respectivement de -&nbsp;5,8&nbsp;mmHg (IC 95&nbsp;% [-&nbsp;7,9, -&nbsp;3,7], p&nbsp;&lt;&nbsp;0,0001) pour la pression art&eacute;rielle systolique et de -&nbsp;2,3&nbsp;mmHg (IC 95&nbsp;% [-&nbsp;3,6, -&nbsp;0,9], p&nbsp;=&nbsp;0,0004) pour la pression art&eacute;rielle diastolique, en faveur du groupe p&eacute;rindopril/indapamide.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es au p&eacute;rindopril&nbsp;:
</dt>
<dd>Le p&eacute;rindopril est actif &agrave; tous les stades de l'hypertension art&eacute;rielle&nbsp;: l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e ou s&eacute;v&egrave;re&nbsp;; on observe une r&eacute;duction des pressions art&eacute;rielles systolique et diastolique, en d&eacute;cubitus et en orthostatisme.</dd>
<dd>L'activit&eacute; antihypertensive est maximale entre 4&nbsp;et 6&nbsp;heures apr&egrave;s une prise unique et se maintient au moins pendant 24&nbsp;heures.</dd>
<dd>Le blocage r&eacute;siduel de l'enzyme de conversion &agrave; 24&nbsp;heures est &eacute;lev&eacute;&nbsp;: il se situe aux environs de 80&nbsp;%.</dd>
<dd>Chez les patients r&eacute;pondeurs, la normalisation tensionnelle intervient au bout de 1&nbsp;mois de traitement, et se maintient sans &eacute;chappement.</dd>
<dd>L'arr&ecirc;t du traitement ne s'accompagne pas d'un rebond de l'hypertension art&eacute;rielle.</dd>
<dd>Le p&eacute;rindopril est pourvu de propri&eacute;t&eacute;s vasodilatatrices et restauratrices des qualit&eacute;s &eacute;lastiques des gros troncs art&eacute;riels, corrige les modifications histomorphom&eacute;triques du syst&egrave;me art&eacute;riel et entra&icirc;ne une r&eacute;duction de l'hypertrophie ventriculaire gauche.</dd>
<dd>En cas de n&eacute;cessit&eacute;, l'adjonction d'un diur&eacute;tique thiazidique entra&icirc;ne une synergie de type additif.</dd>
<dd>L'association d'un inhibiteur de l'enzyme de conversion et d'un diur&eacute;tique thiazidique diminue en outre le risque d'hypokali&eacute;mie induite par le diur&eacute;tique seul.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Li&eacute;es &agrave; l'indapamide&nbsp;:
</dt>
<dd>L'indapamide, en monoth&eacute;rapie, a un effet antihypertenseur qui se prolonge pendant 24&nbsp;heures. Cet effet survient &agrave; des doses o&ugrave; n'apparaissent que faiblement ses propri&eacute;t&eacute;s diur&eacute;tiques.</dd>
<dd>Son activit&eacute; antihypertensive est en rapport avec une am&eacute;lioration de la compliance art&eacute;rielle et avec une diminution des r&eacute;sistances vasculaires p&eacute;riph&eacute;riques totales et art&eacute;riolaires.</dd>
<dd>Il r&eacute;duit l'hypertrophie ventriculaire gauche.</dd>
<dd>Il existe un plateau de l'effet antihypertenseur des diur&eacute;tiques thiazidiques et apparent&eacute;s au-del&agrave; d'une certaine dose, tandis que les effets ind&eacute;sirables continuent d'augmenter&nbsp;: en cas d'inefficacit&eacute; du traitement, ne pas chercher &agrave; augmenter les doses.</dd>
<dd>En outre, il a &eacute;t&eacute; d&eacute;montr&eacute;, &agrave; court, moyen et long termes chez l'hypertendu, que l'indapamide&nbsp;:</dd>
<dd>
<ul>
<li type="disc">respecte le m&eacute;tabolisme lipidique&nbsp;: triglyc&eacute;rides, LDL-cholest&eacute;rol et HDL-cholest&eacute;rol.<br>
</li>
<li type="disc">respecte le m&eacute;tabolisme glucidique, m&ecirc;me chez l'hypertendu diab&eacute;tique.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Li&eacute;e &agrave; Preterax 2,5&nbsp;mg/0,625&nbsp;mg&nbsp;:
</dt>
<dd>L'administration de p&eacute;rindopril et d'indapamide ne modifie pas leurs param&egrave;tres pharmacocin&eacute;tiques par rapport &agrave; leur prise s&eacute;par&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute;e au p&eacute;rindopril&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'absorption du p&eacute;rindopril est rapide et le pic de concentration est atteint en 1&nbsp;heure. La demi-vie plasmatique du p&eacute;rindopril est de 1&nbsp;heure.</dd>
<dd>Le p&eacute;rindopril est une prodrogue. La biodisponibilit&eacute; du p&eacute;rindoprilate, le m&eacute;tabolite actif, est de 27&nbsp;%. En plus du p&eacute;rindoprilate actif, le p&eacute;rindopril produit 5&nbsp;m&eacute;tabolites, tous inactifs. Le pic de concentration plasmatique du p&eacute;rindoprilate est atteint en 3 &agrave; 4&nbsp;heures.</dd>
<dd>La prise d'aliments diminuant la transformation en p&eacute;rindoprilate, et donc sa biodisponibilit&eacute;, le p&eacute;rindopril arginine doit &ecirc;tre administr&eacute; par voie orale, en une prise quotidienne unique le matin avant le repas.</dd>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; une relation lin&eacute;aire entre la dose de p&eacute;rindopril et son exposition plasmatique.</dd>
<dd>Le volume de distribution est approximativement de 0,2&nbsp;l/kg pour la forme libre du p&eacute;rindoprilate. La liaison du p&eacute;rindoprilate aux prot&eacute;ines plasmatiques est de 20&nbsp;%, principalement &agrave; l'enzyme de conversion de l'angiotensine, mais elle est concentration-d&eacute;pendante.</dd>
<dd>Le p&eacute;rindoprilate est &eacute;limin&eacute; dans l'urine et la demi-vie terminale de la fraction libre est d'environ 17&nbsp;heures, permettant d'obtenir un &eacute;tat d'&eacute;quilibre en 4&nbsp;jours.</dd>
<dd>L'&eacute;limination du p&eacute;rindoprilate est diminu&eacute;e chez le sujet &acirc;g&eacute;, ainsi que chez les insuffisants cardiaques et r&eacute;naux. Une adaptation posologique en cas d'insuffisance r&eacute;nale est souhaitable en fonction du degr&eacute; de cette insuffisance (clairance de la cr&eacute;atinine).</dd>
<dd>La clairance de dialyse du p&eacute;rindoprilate est de 70&nbsp;ml/min.</dd>
<dd>Les cin&eacute;tiques du p&eacute;rindopril sont modifi&eacute;es chez les patients cirrhotiques&nbsp;: la clairance h&eacute;patique de la mol&eacute;cule m&egrave;re est r&eacute;duite de moiti&eacute;. Cependant, la quantit&eacute; de p&eacute;rindoprilate form&eacute;e n'est pas r&eacute;duite et, par cons&eacute;quent, aucune adaptation posologique n'est n&eacute;cessaire (cf&nbsp;Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Li&eacute; &agrave; l'indapamide&nbsp;:
</dt>
<dd>L'indapamide est rapidement et totalement absorb&eacute; par le tractus digestif.</dd>
<dd>Le pic plasmatique maximal est atteint chez l'homme environ 1&nbsp;heure apr&egrave;s la prise orale du produit. La liaison aux prot&eacute;ines plasmatiques est de 79&nbsp;%.</dd>
<dd>La demi-vie d'&eacute;limination est comprise entre 14 et 24&nbsp;heures (en moyenne 18&nbsp;heures). Les administrations r&eacute;p&eacute;t&eacute;es ne provoquent pas d'accumulation. L'&eacute;limination est essentiellement urinaire (70&nbsp;% de la dose) et f&eacute;cale (22&nbsp;%) sous forme de m&eacute;tabolites inactifs.</dd>
<dd>Les param&egrave;tres pharmacocin&eacute;tiques sont inchang&eacute;s chez l'insuffisant r&eacute;nal.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Preterax 2,5&nbsp;mg/0,625&nbsp;mg a une toxicit&eacute; l&eacute;g&egrave;rement plus &eacute;lev&eacute;e que celle de ses composants. Les manifestations r&eacute;nales ne paraissent pas potentialis&eacute;es chez le rat. Cependant l'association fait appara&icirc;tre une toxicit&eacute; digestive chez le chien et des effets maternotoxiques major&eacute;s chez le rat (par rapport au p&eacute;rindopril).</p>
<p>N&eacute;anmoins, ces effets ind&eacute;sirables se manifestent &agrave; des niveaux de doses largement sup&eacute;rieurs &agrave; ceux utilis&eacute;s en th&eacute;rapeutique.</p>
<p>Les &eacute;tudes pr&eacute;cliniques r&eacute;alis&eacute;es s&eacute;par&eacute;ment avec le p&eacute;rindopril et l'indapamide n'ont pas d&eacute;montr&eacute; de potentiel g&eacute;notoxique, carcinog&egrave;ne ou t&eacute;ratog&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Conserver le pilulier soigneusement ferm&eacute;, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3782322</b>7</font> (2007 r&eacute;v 08.07.2009) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3782345</b>6</font> (2007 r&eacute;v 08.07.2009) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">22.53&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>58.65&nbsp;euros (90&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>THERVAL M&Eacute;DICAL</b>
<br>Info m&eacute;dic :<br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l&nbsp;: 01 55 72 60 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92578 Neuilly-sur-Seine cdx<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

