<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">EXELON&reg; dispositif&nbsp;transdermique</font></b></center>
<meta name="version" content="9.2">



<br>
<b>rivastigmine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Dispositif transdermique &agrave; 4,6&nbsp;mg/24&nbsp;h (5&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>, mince, de type matrice, compos&eacute; de trois couches. La face externe de la couche de support est beige et porte les mentions &laquo;&nbsp;Exelon&nbsp;&raquo;, &laquo;&nbsp;4,6&nbsp;mg/24&nbsp;h&nbsp;&raquo; et &laquo;&nbsp;AMCX&nbsp;&raquo;)&nbsp;: &nbsp;Bo&icirc;te de 30&nbsp;sachets &laquo;&nbsp;s&eacute;curit&eacute; enfant&nbsp;&raquo;.<br><!--Fin forme-->
Dispositif transdermique &agrave; 9,5&nbsp;mg/24&nbsp;h (10&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>, mince, de type matrice, compos&eacute; de trois couches. La face externe de la couche de support est beige et porte les mentions &laquo;&nbsp;Exelon&nbsp;&raquo;, &laquo;&nbsp;9,5&nbsp;mg/24&nbsp;h&nbsp;&raquo; et &laquo;&nbsp;BHDI&nbsp;&raquo;)&nbsp;: &nbsp;Bo&icirc;te de 30&nbsp;sachets &laquo;&nbsp;s&eacute;curit&eacute; enfant&nbsp;&raquo;.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="center">p&nbsp;dispositif</td>
</tr>
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" align="right">4,6&nbsp;mg/24&nbsp;h<sup>(a)</sup></td><td width="13%" align="right">9,5&nbsp;mg/24&nbsp;h<sup>(b)</sup></td>
</tr>
<tr>
<td align="left">Rivastigmine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">9&nbsp;mg</td><td align="right">18&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Couche support&nbsp;: film de t&eacute;r&eacute;phtalate de poly&eacute;thyl&egrave;ne laqu&eacute;. Matrice d&eacute;livrant le produit&nbsp;: alphatocoph&eacute;rol, poly(butylm&eacute;thacrylate, m&eacute;thyl-m&eacute;thacrylate), copolym&egrave;re acrylique. Matrice adh&eacute;sive&nbsp;: alphatocoph&eacute;rol, huile de silicone, dim&eacute;ticone. Membrane lib&eacute;ratrice&nbsp;: film de polyester recouvert de fluoropolym&egrave;re.
<sup>(a)</sup>&nbsp;
									<font size="-1">Chaque dispositif transdermique lib&egrave;re 4,6&nbsp;mg de rivastigmine par 24&nbsp;heures.<br>
</font>
<br>
<sup>(b)</sup>&nbsp;
									<font size="-1">Chaque dispositif transdermique lib&egrave;re 9,5&nbsp;mg de rivastigmine par 24&nbsp;heures.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique des formes l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;ment s&eacute;v&egrave;res de la maladie d'Alzheimer.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; et supervis&eacute; par un m&eacute;decin ayant l'exp&eacute;rience du diagnostic et du traitement des patients atteints de la maladie d'Alzheimer. Le diagnostic sera &eacute;tabli selon les crit&egrave;res en vigueur. Comme pour tout traitement instaur&eacute; chez des patients atteints de d&eacute;mence, le traitement par la rivastigmine ne doit &ecirc;tre entrepris que si une personne aidante peut administrer et surveiller r&eacute;guli&egrave;rement le traitement.<br>
<b>Posologie&nbsp;:</b>

<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Dispositifs transdermiques</td><td valign="middle" align="center">Dose initiale de&nbsp;rivastigmine</td><td valign="middle" align="center">Dose lib&eacute;r&eacute;e de rivastigmine in vivo/24&nbsp;h</td>
</tr>
<tr>
<td valign="middle" align="left">Exelon 4,6&nbsp;mg/24&nbsp;h</td><td valign="middle" align="center">9&nbsp;mg</td><td valign="middle" align="center">4,6&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="left">Exelon 9,5&nbsp;mg/24&nbsp;h</td><td valign="middle" align="center">18&nbsp;mg</td><td valign="middle" align="center">9,5&nbsp;mg</td>
</tr>
</table>
<div>
<dl>
<dt>
Dose initiale&nbsp;: 
</dt>
<dd>Le traitement doit &ecirc;tre instaur&eacute; avec 4,6&nbsp;mg/24&nbsp;h.</dd>
<dd>Apr&egrave;s un minimum de quatre semaines de traitement et si la posologie est bien tol&eacute;r&eacute;e selon le m&eacute;decin traitant, la dose doit &ecirc;tre augment&eacute;e en utilisant 9,5&nbsp;mg/24&nbsp;h, qui est la dose efficace recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dose d'entretien&nbsp;:
</dt>
<dd>9,5&nbsp;mg/24&nbsp;h est la dose d'entretien quotidienne recommand&eacute;e, qui peut &ecirc;tre poursuivie aussi longtemps qu'un b&eacute;n&eacute;fice th&eacute;rapeutique existe pour le patient. En cas de survenue d'effets ind&eacute;sirables gastro-intestinaux, le traitement doit &ecirc;tre interrompu temporairement jusqu'&agrave; la r&eacute;solution de ces effets ind&eacute;sirables. Le traitement par dispositif transdermique pourra &ecirc;tre repris &agrave; la m&ecirc;me dose si le traitement n'est interrompu que quelques jours. Dans le cas contraire, le traitement devra &ecirc;tre repris avec 4,6&nbsp;mg/24&nbsp;h.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 2,97&nbsp;euro(s) (1&nbsp;dispositif transdermique &agrave; 4,6&nbsp;mg/24&nbsp;h ou &agrave; 9,5&nbsp;mg/24&nbsp;h).
<div>
<dl>
<dt>
Passage des g&eacute;lules ou de la solution buvable aux dispositifs transdermiques&nbsp;:
</dt>
<dd>Sur la base d'une exposition comparable entre la rivastigmine orale et transdermique (<span>cf&nbsp;Pharmacocin&eacute;tique</span>), les patients trait&eacute;s par Exelon g&eacute;lule ou solution buvable peuvent passer aux dispositifs transdermiques d'Exelon comme suit&nbsp;:<ul>
<li type="disc">Un patient prenant une dose de 3&nbsp;mg/jour de rivastigmine orale peut passer aux dispositifs transdermiques 4,6&nbsp;mg/24&nbsp;h.<br>
</li>
<li type="disc">Un patient prenant une dose de 6&nbsp;mg/jour de rivastigmine orale peut passer aux dispositifs transdermiques 4,6&nbsp;mg/24&nbsp;h.<br>
</li>
<li type="disc">Un patient &agrave; une dose stable et bien tol&eacute;r&eacute;e de 9&nbsp;mg/jour de rivastigmine orale peut passer aux dispositifs transdermiques 9,5&nbsp;mg/24&nbsp;h. Si la dose orale de 9&nbsp;mg/jour n'est pas stable et bien tol&eacute;r&eacute;e, un passage aux dispositifs transdermiques 4,6&nbsp;mg/24&nbsp;h est recommand&eacute;.<br>
</li>
<li type="disc">Un patient prenant une dose de 12&nbsp;mg/jour de rivastigmine orale peut passer aux dispositifs transdermiques 9,5&nbsp;mg/24&nbsp;h.<br>
</li>
</ul>
</dd>
<dd>Apr&egrave;s un passage aux dispositifs transdermiques 4,6&nbsp;mg/24&nbsp;h, et si ceux-ci sont bien tol&eacute;r&eacute;s apr&egrave;s un minimum de 4&nbsp;semaines de traitement, la dose de 4,6&nbsp;mg/24&nbsp;h doit &ecirc;tre augment&eacute;e &agrave; 9,5&nbsp;mg/24&nbsp;h qui est la dose efficace recommand&eacute;e.</dd>
<dd>Il est recommand&eacute; d'appliquer le premier dispositif transdermique le lendemain de la derni&egrave;re dose orale.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les dispositifs transdermiques doivent &ecirc;tre appliqu&eacute;s une fois par jour sur une peau saine, propre et s&egrave;che, sans pilosit&eacute;, sur le haut ou le bas du dos, le haut du bras ou la poitrine, &agrave; un endroit o&ugrave; il ne risque pas d'&ecirc;tre d&eacute;coll&eacute; par des v&ecirc;tements serr&eacute;s. Du fait de la diminution de la biodisponibilit&eacute; de la rivastigmine observ&eacute;e lorsque le dispositif transdermique est utilis&eacute; sur la cuisse ou l'abdomen, il n'est pas recommand&eacute; de l'appliquer sur ces r&eacute;gions du corps.</p>
<p>Le dispositif transdermique ne doit pas &ecirc;tre appliqu&eacute; sur une zone cutan&eacute;e pr&eacute;sentant une rougeur, une irritation ou une coupure. Il faut &eacute;viter d'appliquer le dispositif sur la m&ecirc;me zone cutan&eacute;e pendant 14&nbsp;jours afin de minimiser le risque potentiel d'irritation cutan&eacute;e.</p>
<p>Le dispositif transdermique doit &ecirc;tre press&eacute; fermement jusqu'&agrave; ce que les bords adh&egrave;rent bien &agrave; la peau. Il peut &ecirc;tre utilis&eacute; dans toutes les situations de la vie quotidienne, y compris les bains et par temps chaud.</p>
<p>Le dispositif transdermique doit &ecirc;tre remplac&eacute; par un nouveau apr&egrave;s 24&nbsp;heures. Le patient ne doit porter qu'un seul dispositif transdermique &agrave; la fois (<span>cf&nbsp;Surdosage</span>). Le dispositif transdermique ne doit pas &ecirc;tre d&eacute;coup&eacute;. Les patients et les personnes aidantes doivent en &ecirc;tre inform&eacute;s clairement.</p>
<p>Insuffisance r&eacute;nale&nbsp;: aucun ajustement posologique n'est n&eacute;cessaire chez les patients souffrant d'insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</p>
<p>Enfants et adolescents (en dessous de 18&nbsp;ans)&nbsp;: la rivastigmine ne doit pas &ecirc;tre utilis&eacute;e chez l'enfant et l'adolescent.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active, aux autres d&eacute;riv&eacute;s des carbamates ou &agrave; l'un des excipients utilis&eacute; dans la formulation.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'incidence et la s&eacute;v&eacute;rit&eacute; des effets ind&eacute;sirables augmentent g&eacute;n&eacute;ralement avec l'augmentation des posologies, notamment lors des modifications de dose. Si le traitement est interrompu pendant plusieurs jours, il devra &ecirc;tre repris avec 4,6&nbsp;mg/24&nbsp;h.<br>Des troubles gastro-intestinaux tels que naus&eacute;es et vomissements sont li&eacute;s &agrave; la dose et peuvent survenir lors de l'instauration du traitement et/ou de l'augmentation posologique (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les patients souffrant de la maladie d'Alzheimer et prenant des inhibiteurs de la cholinest&eacute;rase, y compris la rivastigmine, peuvent perdre du poids. Durant le traitement par les dispositifs transdermiques d'Exelon, le poids des patients doit &ecirc;tre surveill&eacute;.<br>Les dispositifs transdermiques d'Exelon seront prescrits avec prudence&nbsp;:<ul>
<li type="disc">chez les patients pr&eacute;sentant une maladie du noeud sinusal ou des troubles de la conduction cardiaque (bloc sino-auriculaire, bloc atrio-ventriculaire)&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;sentant un ulc&egrave;re gastrique ou duod&eacute;nal en pouss&eacute;e, ou chez les patients qui y sont pr&eacute;dispos&eacute;s, la rivastigmine &eacute;tant susceptible d'augmenter la s&eacute;cr&eacute;tion gastrique (<span>cf&nbsp;Effets ind&eacute;sirables</span>)&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;dispos&eacute;s &agrave; une r&eacute;tention urinaire et des convulsions car les cholinomim&eacute;tiques peuvent induire ou aggraver de telles maladies&nbsp;;<br>
</li>
<li type="disc">chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents d'asthme ou de bronchopneumopathie obstructive.<br>
</li>
</ul>La rivastigmine peut exacerber ou induire les sympt&ocirc;mes extrapyramidaux.<br>Tout contact avec les yeux doit &ecirc;tre &eacute;vit&eacute; apr&egrave;s manipulation des dispositifs transdermiques d'Exelon (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Populations &agrave; risque&nbsp;:<ul>
<li type="disc">Les patients pesant moins de 50&nbsp;kg peuvent pr&eacute;senter davantage d'effets ind&eacute;sirables et en cons&eacute;quence &ecirc;tre plus susceptibles d'arr&ecirc;ter le traitement.<br>
</li>
<li type="disc">Atteinte h&eacute;patique&nbsp;: les patients pr&eacute;sentant une insuffisance h&eacute;patique cliniquement significative ont plus de risques de d&eacute;velopper des effets ind&eacute;sirables (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude d'interaction particuli&egrave;re n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec les dispositifs transdermiques d'Exelon.<br>En tant qu'inhibiteur de la cholinest&eacute;rase, la rivastigmine peut potentialiser les effets des myorelaxants analogues de la succinylcholine au cours d'une anesth&eacute;sie. La prudence est recommand&eacute;e lors du choix des anesth&eacute;siques. Des ajustements posologiques ou un arr&ecirc;t temporaire du traitement peuvent &ecirc;tre consid&eacute;r&eacute;s, si n&eacute;cessaire.<br>En raison de ses propri&eacute;t&eacute;s pharmacodynamiques, la rivastigmine ne doit pas &ecirc;tre administr&eacute;e simultan&eacute;ment &agrave; d'autres cholinomim&eacute;tiques, et elle pourrait interf&eacute;rer avec l'activit&eacute; des anticholinergiques.<br>Des &eacute;tudes men&eacute;es chez des volontaires sains n'ont pas mis en &eacute;vidence d'interaction pharmacocin&eacute;tique entre la rivastigmine orale et la digoxine, la warfarine, le diaz&eacute;pam ou la fluox&eacute;tine. La rivastigmine orale n'a pas d'incidence sur l'allongement du temps de prothrombine observ&eacute; sous warfarine. L'administration simultan&eacute;e de rivastigmine orale et de digoxine n'a pas entra&icirc;n&eacute; d'effet ind&eacute;sirable sur la conduction cardiaque.<br>Il n'a pas &eacute;t&eacute; observ&eacute; de modification de la cin&eacute;tique de la rivastigmine ou de risque accru d'effets ind&eacute;sirables cliniquement significatifs en cas d'administration concomitante de rivastigmine avec des m&eacute;dicaments prescrits couramment tels que les anti-acides, les anti-&eacute;m&eacute;tiques, les antidiab&eacute;tiques, les antihypertenseurs d'action centrale, les b&ecirc;ta-bloquants, les inhibiteurs calciques, les agents inotropes, les anti-angineux, les anti-inflammatoires non st&eacute;ro&iuml;diens, les estrog&egrave;nes, les analg&eacute;siques, les benzodiaz&eacute;pines et les antihistaminiques.<br>Compte tenu du m&eacute;tabolisme de la rivastigmine et bien que celle-ci soit susceptible d'inhiber le m&eacute;tabolisme d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s par la butyrylcholinest&eacute;rase, des interactions m&eacute;dicamenteuses m&eacute;taboliques paraissent improbables.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>F&eacute;condit&eacute;, grossesse et allaitement&nbsp;:</b>
<br>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte. Aucun effet sur la fertilit&eacute; ou le d&eacute;veloppement embryofoetal n'a &eacute;t&eacute; observ&eacute; chez le rat et le lapin, sauf &agrave; des doses entra&icirc;nant une toxicit&eacute; maternelle. Au cours d'&eacute;tudes p&eacute;ri/postnatales men&eacute;es chez le rat, une augmentation de la dur&eacute;e de gestation a &eacute;t&eacute; observ&eacute;e. La rivastigmine ne doit pas &ecirc;tre utilis&eacute;e &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<p>Chez l'animal, la rivastigmine est excr&eacute;t&eacute;e dans le lait. Dans l'esp&egrave;ce humaine il n'existe pas de donn&eacute;es concernant le passage de la rivastigmine dans le lait maternel. En cons&eacute;quence, les femmes trait&eacute;es par la rivastigmine ne doivent pas allaiter.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La maladie d'Alzheimer est susceptible de provoquer une d&eacute;gradation progressive des aptitudes n&eacute;cessaires &agrave; la conduite ou &agrave; l'utilisation de machines. De plus, la rivastigmine peut induire une syncope ou un &eacute;tat confusionnel. De ce fait, la rivastigmine a une influence mineure &agrave; mod&eacute;r&eacute;e sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Par cons&eacute;quent, chez les patients atteints d'une d&eacute;mence et trait&eacute;s par la rivastigmine, la capacit&eacute; &agrave; continuer de conduire des v&eacute;hicules ou d'utiliser des machines de maniement complexe devrait &ecirc;tre &eacute;valu&eacute;e r&eacute;guli&egrave;rement par le m&eacute;decin traitant.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'incidence globale d'&eacute;v&eacute;nements ind&eacute;sirables (EI) chez les patients trait&eacute;s par les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h a &eacute;t&eacute; inf&eacute;rieure &agrave; celle observ&eacute;e chez les patients trait&eacute;s par Exelon g&eacute;lule &agrave; raison de 3 &agrave; 12&nbsp;mg/jour (50,5&nbsp;% avec les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h versus 63,3&nbsp;% avec les g&eacute;lules d'Exelon&nbsp;; des EI ont &eacute;t&eacute; mentionn&eacute;s par 46&nbsp;% des patients sous placebo). Les &eacute;v&eacute;nements ind&eacute;sirables les plus fr&eacute;quents chez les patients sous traitement actif ont &eacute;t&eacute; les effets gastro-intestinaux, incluant naus&eacute;es et vomissements&nbsp;; leur incidence a &eacute;t&eacute; significativement plus faible dans le groupe Exelon 9,5&nbsp;mg/24&nbsp;h dispositif transdermique que dans le groupe Exelon g&eacute;lule (naus&eacute;es&nbsp;: 7,2&nbsp;% versus 23,1&nbsp;%&nbsp;; vomissements&nbsp;: 6,2&nbsp;% versus 17&nbsp;%&nbsp;; des naus&eacute;es et des vomissements ont &eacute;t&eacute; rapport&eacute;s par respectivement 5&nbsp;% et 3,3&nbsp;% des patients sous placebo).<br>Le tableau&nbsp;1 pr&eacute;sente les effets ind&eacute;sirables (&eacute;v&eacute;nements raisonnablement consid&eacute;r&eacute;s comme ayant une relation causale avec le m&eacute;dicament) d&eacute;crits chez 291&nbsp;patients atteints de la maladie d'Alzheimer trait&eacute;s par les dispositifs transdermiques d'Exelon &agrave; la dose cible de 9,5&nbsp;mg/24&nbsp;h (4,6&nbsp;mg/24&nbsp;h puis titration &agrave; 9,5&nbsp;mg/24&nbsp;h) dans le cadre d'une &eacute;tude clinique sp&eacute;cifique de 24&nbsp;semaines en double aveugle, contr&ocirc;l&eacute;e contre placebo et contre comparateur actif.<br>Selon le syst&egrave;me de classification par organe MedDRA, les effets ind&eacute;sirables sont list&eacute;s dans le tableau&nbsp;1 par ordre de fr&eacute;quence observ&eacute;e. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;:</caption>
<tr>
<td colspan="2" align="left" valign="middle">Infections et&nbsp;infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Infection urinaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du&nbsp;m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Anorexie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Anxi&eacute;t&eacute;, d&eacute;pression, &eacute;tat confusionnel</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Hallucinations</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">C&eacute;phal&eacute;e, syncope</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">Sympt&ocirc;mes extrapyramidaux</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bradycardie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;e, vomissement, diarrh&eacute;e, dyspepsie, douleur abdominale</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Ulc&egrave;re gastrique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Rash</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">R&eacute;actions cutan&eacute;es au site d'application (par exemple &eacute;ryth&egrave;me, prurit, oed&egrave;me, dermatite, irritation cutan&eacute;e), &eacute;tat asth&eacute;nique (par exemple fatigue, asth&eacute;nie), pyrexie, perte de poids</td>
</tr>
</table>Lorsque des doses sup&eacute;rieures &agrave; 9,5&nbsp;mg/24&nbsp;h ont &eacute;t&eacute; utilis&eacute;es dans l'&eacute;tude ci-dessus, la fr&eacute;quence des vertiges, insomnies, agitation, perte d'app&eacute;tit, fibrillation auriculaire et insuffisance cardiaque a &eacute;t&eacute; plus &eacute;lev&eacute;e qu'avec 9,5 mg/24&nbsp;h ou le placebo, ce qui semble indiquer une relation dose-effet. Mais ces effets n'ont pas &eacute;t&eacute; plus fr&eacute;quents avec les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h qu'avec le placebo.<br>Les effets ind&eacute;sirables suppl&eacute;mentaires suivants ont &eacute;t&eacute; identifi&eacute;s suite &agrave; des notifications spontan&eacute;es recueillies depuis la mise sur le march&eacute;. Cependant, ces effets &eacute;tant rapport&eacute;s sur la base du volontariat au sein d'une population de taille incertaine, il n'est pas possible d'estimer leur fr&eacute;quence de mani&egrave;re fiable.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Aggravation de la maladie de Parkinson, convulsions</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Bloc auriculoventriculaire, fibrillation auriculaire, tachycardie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Hypertension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Pancr&eacute;atite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Prurit, &eacute;ruption, &eacute;ryth&egrave;me, urticaire, v&eacute;sicules, dermatite allergique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Chute, hypersensibilit&eacute; au site d'application (par exemple &eacute;ryth&egrave;me, prurit, irritation cutan&eacute;e, &eacute;ruption, v&eacute;sicules)</td>
</tr>
</table>Les effets ind&eacute;sirables suivants n'ont &eacute;t&eacute; observ&eacute;s qu'avec les g&eacute;lules et la solution buvable d'Exelon et n'ont pas &eacute;t&eacute; d&eacute;crits dans les &eacute;tudes cliniques avec les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h&nbsp;: vertiges (tr&egrave;s fr&eacute;quent)&nbsp;; agitation, somnolence, malaise, tremblements, confusion, augmentation de la sudation (fr&eacute;quent)&nbsp;; insomnie, chute accidentelle, &eacute;l&eacute;vation des enzymes h&eacute;patiques (peu fr&eacute;quent)&nbsp;; convulsions, ulc&egrave;res duod&eacute;naux, angine de poitrine (rare)&nbsp;; arythmie cardiaque (par exemple&nbsp;: bloc auriculoventriculaire, fibrillation auriculaire et tachycardie), hypertension, pancr&eacute;atite, h&eacute;morragie gastro-intestinale, hallucinations (tr&egrave;s rare)&nbsp;; quelques cas de vomissements s&eacute;v&egrave;res ont &eacute;t&eacute; associ&eacute;s &agrave; une rupture de l'oesophage (ind&eacute;termin&eacute;e).<br>
<div>
<dl>
<dt>
Irritation cutan&eacute;e&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, les r&eacute;actions cutan&eacute;es ont &eacute;t&eacute; &eacute;valu&eacute;es lors de chaque visite &agrave; l'aide d'une &eacute;chelle de cotation de l'irritation cutan&eacute;e mesurant le degr&eacute; d'&eacute;ryth&egrave;me, d'oed&egrave;me, de desquamation, de fissures, de prurit et de douleur/sensation de piq&ucirc;re ou de br&ucirc;lure au site d'application. Le sympt&ocirc;me le plus fr&eacute;quemment observ&eacute; a &eacute;t&eacute; un &eacute;ryth&egrave;me, qui a disparu dans les 24 heures chez la plupart des patients. Dans une &eacute;tude en double aveugle de 24&nbsp;semaines, les sympt&ocirc;mes le plus fr&eacute;quemment observ&eacute;s (&eacute;chelle de cotation de l'irritation cutan&eacute;e) avec les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h ont &eacute;t&eacute; un &eacute;ryth&egrave;me tr&egrave;s l&eacute;ger (21,8&nbsp;%), l&eacute;ger (12,5&nbsp;%) ou mod&eacute;r&eacute; (6,5&nbsp;%) ou un prurit tr&egrave;s l&eacute;ger (11,9&nbsp;%), l&eacute;ger (7,3&nbsp;%) ou mod&eacute;r&eacute; (5,0&nbsp;%). Les sympt&ocirc;mes s&eacute;v&egrave;res le plus fr&eacute;quemment observ&eacute;s avec les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h ont &eacute;t&eacute; un prurit (1,7&nbsp;%) et un &eacute;ryth&egrave;me (1,1&nbsp;%). Dans la plupart des cas, les irritations cutan&eacute;es ont &eacute;t&eacute; limit&eacute;es au site d'application et elles n'ont entra&icirc;n&eacute; l'arr&ecirc;t du traitement que chez 2,4&nbsp;% des patients du groupe Exelon 9,5&nbsp;mg/24&nbsp;h dispositif transdermique.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Symptomatologie&nbsp;:
</dt>
<dd>La plupart des cas de surdosage accidentel avec la rivastigmine orale n'ont entra&icirc;n&eacute; aucune symptomatologie clinique et presque tous les patients ont poursuivi le traitement. Lorsque des sympt&ocirc;mes ont &eacute;t&eacute; observ&eacute;s, il s'agissait de&nbsp;: naus&eacute;es, vomissements et diarrh&eacute;e, hypertension ou hallucinations. En raison de l'effet vagotonique connu des inhibiteurs de la cholinest&eacute;rase sur le rythme cardiaque, une bradycardie et/ou une syncope peuvent &eacute;galement survenir. Un cas d'ingestion de 46&nbsp;mg de rivastigmine orale a &eacute;t&eacute; rapport&eacute;&nbsp;: ce malade a r&eacute;cup&eacute;r&eacute; totalement au bout de 24&nbsp;heures avec un traitement symptomatique. Des cas de surdosage survenus avec le dispositif transdermique d'Exelon r&eacute;sultant de m&eacute;susages/d'erreurs de dosage (application de plusieurs dispositifs transdermiques &agrave; la fois) ont &eacute;t&eacute; rapport&eacute;s depuis sa mise sur le march&eacute;. Les sympt&ocirc;mes caract&eacute;ristiques de ces cas de surdosage sont similaires &agrave; ceux observ&eacute;s avec les formes orales d'Exelon.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>La demi-vie plasmatique de la rivastigmine est de 3,4&nbsp;heures environ et la dur&eacute;e de l'inhibition de l'ac&eacute;tylcholinest&eacute;rase est d'environ 9&nbsp;heures&nbsp;: en cas de surdosage asymptomatique, tous les dispositifs transdermiques d'Exelon doivent &ecirc;tre retir&eacute;s imm&eacute;diatement&nbsp;; un d&eacute;lai de 24&nbsp;heures doit &ecirc;tre respect&eacute; avant d'appliquer un nouveau dispositif transdermique. En cas de surdosage s'accompagnant de naus&eacute;es et de vomissements importants, des anti-&eacute;m&eacute;tiques pourront &ecirc;tre utilis&eacute;s. Les autres effets ind&eacute;sirables feront l'objet d'un traitement symptomatique si n&eacute;cessaire.</dd>
<dd>En cas de surdosage massif, l'atropine peut &ecirc;tre utilis&eacute;e. Il est recommand&eacute; d'administrer initialement 0,03&nbsp;mg/kg de sulfate d'atropine par voie intraveineuse, puis d'ajuster les doses ult&eacute;rieures en fonction de la r&eacute;ponse clinique. L'administration de scopolamine &agrave; titre d'antidote n'est pas recommand&eacute;e.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Anticholinest&eacute;rasiques (code ATC&nbsp;: N06DA03).</p>
<p>La rivastigmine est un inhibiteur de l'ac&eacute;tyl et de la butyrylcholinest&eacute;rase, de type carbamate&nbsp;: on estime qu'elle facilite la neurotransmission cholinergique en ralentissant la d&eacute;gradation de l'ac&eacute;tylcholine lib&eacute;r&eacute;e par les neurones cholinergiques intacts sur le plan fonctionnel. La rivastigmine est donc susceptible d'avoir un effet favorable sur les d&eacute;ficits cognitifs d&eacute;pendants de ces voies cholinergiques au cours de la maladie d'Alzheimer et d'une d&eacute;mence associ&eacute;e &agrave; la maladie d'Alzheimer.</p>
<p>La rivastigmine agit sur les enzymes cibles en formant un complexe li&eacute; par une liaison covalente qui entra&icirc;ne une inactivation transitoire des enzymes. Chez le sujet sain jeune, une dose de 3&nbsp;mg par voie orale entra&icirc;ne une diminution d'environ 40&nbsp;% de l'activit&eacute; de l'ac&eacute;tylcholinest&eacute;rase (AChE) dans le LCR dans la 1,5&nbsp;h apr&egrave;s administration. L'activit&eacute; enzymatique revient &agrave; son niveau initial 9&nbsp;heures environ apr&egrave;s le pic d'activit&eacute; inhibitrice. Chez les patients atteints d'une maladie d'Alzheimer, l'inhibition de l'ac&eacute;tylcholinest&eacute;rase dans le LCR par la rivastigmine orale est dose-d&eacute;pendante jusqu'&agrave; une posologie de 6&nbsp;mg deux fois par jour, qui a &eacute;t&eacute; la dose maximale &eacute;tudi&eacute;e. L'inhibition de l'activit&eacute; de la butyrylcholinest&eacute;rase dans le LCR chez 14&nbsp;patients atteints d'une maladie d'Alzheimer, trait&eacute;s par rivastigmine orale, &eacute;tait similaire &agrave; l'inhibition de l'activit&eacute; de l'AChE.</p>
<div>
<dl>
<dt>
&Eacute;tudes cliniques dans la maladie d'Alzheimer&nbsp;:
</dt>
<dd>L'efficacit&eacute; des dispositifs transdermiques d'Exelon chez les patients atteints de la maladie d'Alzheimer a &eacute;t&eacute; d&eacute;montr&eacute;e dans une &eacute;tude pivot de 24&nbsp;semaines en double aveugle ainsi que dans sa phase d'extension en ouvert. Les patients inclus dans celle &eacute;tude avaient un score MMSE (Mini-Mental State Examination) compris entre 10 et 20. L'efficacit&eacute; a &eacute;t&eacute; &eacute;tablie &agrave; l'aide d'&eacute;chelles d'&eacute;valuation ind&eacute;pendantes et sp&eacute;cifiques par domaine qui ont &eacute;t&eacute; utilis&eacute;es &agrave; des intervalles r&eacute;guliers pendant la p&eacute;riode th&eacute;rapeutique de 24&nbsp;semaines. Ces outils sont l'ADAS-Cog (&eacute;valuation de la performance cognitive), l'ADCS-CGIC (&eacute;valuation compr&eacute;hensive et globale du patient par le m&eacute;decin incluant des donn&eacute;es recueillies aupr&egrave;s de la personne aidante) et l'ADCS-ADL (&eacute;valuation r&eacute;alis&eacute;e par la personne aidante des activit&eacute;s de la vie quotidienne telles que l'hygi&egrave;ne personnelle, les capacit&eacute;s &agrave; se nourrir, s'habiller, les occupations domestiques telles que les courses, le maintien de la capacit&eacute; &agrave; s'orienter dans diff&eacute;rents environnements ainsi que l'implication dans des activit&eacute;s en rapport avec l'argent).</dd>
<dd>Le tableau&nbsp;1 pr&eacute;sente les r&eacute;sultats &agrave; 24&nbsp;semaines pour les trois &eacute;chelles d'&eacute;valuation.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;:</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Population ITT&nbsp;-&nbsp;LOCF<sup>(a)</sup></td><td valign="middle" align="center">Exelon disp transdermique 9,5&nbsp;mg/24&nbsp;h</td><td valign="middle" align="center">Exelon g&eacute;lule 12&nbsp;mg/j</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">N&nbsp;=&nbsp;251</td><td valign="middle" align="center">N&nbsp;=&nbsp;256</td><td valign="middle" align="center">N&nbsp;=&nbsp;282</td>
</tr>
<tr>
<td valign="middle" align="left">ADAS-Cog</td><td valign="middle" align="center">(n&nbsp;=&nbsp;248)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;253)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;281)</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne &agrave; l'&eacute;tat initial &plusmn;&nbsp;ET</td><td valign="bottom" align="center">27,0 &plusmn;&nbsp;10,3</td><td valign="bottom" align="center">27,9 &plusmn;&nbsp;9,4</td><td valign="bottom" align="center">28,6 &plusmn;&nbsp;9,9</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne de l'&eacute;cart &agrave; 24&nbsp;semaines &plusmn;&nbsp;ET</td><td valign="bottom" align="center">-&nbsp;0,6 &plusmn;&nbsp;6,4</td><td valign="bottom" align="center">-&nbsp;0,6 &plusmn;&nbsp;6,2</td><td valign="bottom" align="center">1,0 &plusmn;&nbsp;6,8</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur p versus placebo</td><td valign="bottom" align="center">0,005<sup>*</sup>&nbsp;<sup>(b)</sup></td><td valign="bottom" align="center">0,003<sup>*</sup>&nbsp;<sup>(b)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">ADCS-CGIC</td><td valign="middle" align="center">(n&nbsp;=&nbsp;248)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;253)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;278)</td>
</tr>
<tr>
<td valign="middle" align="left">Score moyen&nbsp;&plusmn;&nbsp;ET</td><td valign="bottom" align="center">3,9 &plusmn;&nbsp;1,20</td><td valign="bottom" align="center">3,9 &plusmn;&nbsp;1,25</td><td valign="bottom" align="center">4,2 &plusmn;&nbsp;1,26</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur p versus placebo</td><td valign="bottom" align="center">0,010<sup>*</sup>&nbsp;<sup>(c)</sup></td><td valign="bottom" align="center">0,009<sup>*</sup>&nbsp;<sup>(c)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">ADCS-ADL</td><td valign="middle" align="center">(n&nbsp;=&nbsp;247)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;254)</td><td valign="middle" align="center">(n&nbsp;=&nbsp;281)</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne &agrave; l'&eacute;tat initial &plusmn;&nbsp;ET</td><td valign="bottom" align="center">50,1 &plusmn;&nbsp;16,3</td><td valign="bottom" align="center">49,3 &plusmn;&nbsp;15,8</td><td valign="bottom" align="center">49,2 &plusmn;&nbsp;16,0</td>
</tr>
<tr>
<td valign="middle" align="left">Moyenne de l'&eacute;cart &agrave; 24&nbsp;semaines &plusmn;&nbsp;ET</td><td valign="bottom" align="center">-&nbsp;0,1 &plusmn;&nbsp;9,1</td><td valign="bottom" align="center">-&nbsp;0,5 &plusmn;&nbsp;9,5</td><td valign="bottom" align="center">-&nbsp;2,3 &plusmn;&nbsp;9,4</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur p versus placebo</td><td valign="bottom" align="center">0,013<sup>*</sup>&nbsp;<sup>(b)</sup></td><td valign="bottom" align="center">0,039<sup>*</sup>&nbsp;<sup>(b)</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;=&nbsp;0,05 versus placebo.<br>
</font>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">ITT&nbsp;: Intent-To-Treat (Intention de traiter)&nbsp;; LOCF&nbsp;: Last Observation Carried Forward (Derni&egrave;res observations rapport&eacute;es).<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Analyse de covariance avec traitement et pays comme facteurs et valeur initiale comme covariable. Une modification n&eacute;gative de l'ADAS-Cog indique une am&eacute;lioration. Une modification positive de l'ADCS-ADL indique une am&eacute;lioration.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Sur la base du test CMH (test de van Elteren) stratifi&eacute; par pays. Un score ADCS-CGIC &lt;&nbsp;4 indique une am&eacute;lioration.<br>
</font>
</dd>
<dd>Le tableau&nbsp;2 pr&eacute;sente les r&eacute;sultats pour les patients de l'&eacute;tude de 24&nbsp;semaines ayant obtenu une r&eacute;ponse clinique significative. Une am&eacute;lioration cliniquement significative &eacute;tait d&eacute;finie &agrave; priori comme une am&eacute;lioration d'au moins 4&nbsp;points sur l'&eacute;chelle ADAS-Cog et pas d'aggravation des scores ADCS-CGIC et ADCS-ADL.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;3&nbsp;:</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">Patients pr&eacute;sentant une r&eacute;ponse cliniquement significative (%)</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">Population ITT-LOCF</td><td valign="middle" align="center">Exelon&nbsp;disp transdermique 9,5&nbsp;mg/24&nbsp;h</td><td valign="middle" align="center">Exelon g&eacute;lule 12&nbsp;mg/jour</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">N&nbsp;=&nbsp;251</td><td valign="middle" align="center">N&nbsp;=&nbsp;256</td><td valign="middle" align="center">N&nbsp;=&nbsp;282</td>
</tr>
<tr>
<td valign="middle" align="left">Am&eacute;lioration d'au moins 4&nbsp;points sur l'ADAS-Cog sans aggravation des scores ADCS-CGIC et ADCS-ADL</td><td valign="bottom" align="center">17,4</td><td valign="bottom" align="center">19,0</td><td valign="bottom" align="center">10,5</td>
</tr>
<tr>
<td valign="middle" align="left">Valeur p versus placebo</td><td valign="middle" align="center">0,037<sup>*</sup></td><td valign="middle" align="center">0,004<sup>*</sup></td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,05 versus placebo.<br>
</font>
</dd>
<dd>Comme l'a indiqu&eacute; la mod&eacute;lisation compartimentale, l'exposition induite par les dispositifs transdermiques 9,5&nbsp;mg/24&nbsp;h a &eacute;t&eacute; similaire &agrave; celle obtenue avec une dose orale de 12&nbsp;mg/jour.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption de la rivastigmine lib&eacute;r&eacute;e par les dispositifs transdermiques d'Exelon est lente. Apr&egrave;s la premi&egrave;re dose, des concentrations plasmatiques d&eacute;tectables sont observ&eacute;es apr&egrave;s 0,5 &agrave; 1&nbsp;heure. La Cmax est atteinte au bout de 10 &agrave; 16&nbsp;heures. Apr&egrave;s le pic, les concentrations plasmatiques diminuent lentement pendant la p&eacute;riode d'application de 24&nbsp;heures restante. En cas de doses r&eacute;p&eacute;t&eacute;es (comme &agrave; l'&eacute;tat d'&eacute;quilibre), apr&egrave;s qu'un dispositif transdermique neuf a &eacute;t&eacute; appliqu&eacute;, les concentrations plasmatiques commencent par diminuer lentement pendant 40&nbsp;minutes en moyenne, jusqu'&agrave; ce que l'absorption &agrave; partir du nouveau dispositif transdermique soit plus rapide que l'&eacute;limination, puis les concentrations plasmatiques s'&eacute;l&egrave;vent &agrave; nouveau pour atteindre un nouveau pic apr&egrave;s 8&nbsp;heures environ. A l'&eacute;tat d'&eacute;quilibre, les concentrations r&eacute;siduelles repr&eacute;sentent environ 50&nbsp;% des concentrations maximales, contrairement &agrave; l'administration orale, avec laquelle les concentrations sont pratiquement nulles entre les prises. Bien que cela soit moins prononc&eacute; qu'avec la formulation orale, l'exposition &agrave; la rivastigmine (Cmax et ASC) est augment&eacute;e de fa&ccedil;on surproportionnelle (multiplication par 2,6) en passant de 4,6&nbsp;mg/24&nbsp;h &agrave; 9,5&nbsp;mg/24&nbsp;h. L'indice de fluctuation (IF), qui mesure la diff&eacute;rence relative entre les concentrations maximales et r&eacute;siduelles ((Cmax-Cmin)/Cmoyenne), a &eacute;t&eacute; respectivement de 0,58 et 0,77 pour les dispositifs transdermiques d'Exelon 4,6&nbsp;mg/24&nbsp;h et les dispositifs transdermiques d'Exelon 9,5&nbsp;mg/24&nbsp;h, ce qui d&eacute;montre une fluctuation beaucoup moins importante entre les concentrations r&eacute;siduelles et maximales qu'avec la formulation orale (IF = 3,96 [6&nbsp;mg/jour] et 4,15 [12&nbsp;mg/jour]).</dd>
<dd>La dose de rivastigmine lib&eacute;r&eacute;e par le dispositif transdermique sur 24&nbsp;heures (mg/24&nbsp;h) ne peut directement &ecirc;tre &eacute;gal&eacute;e &agrave; la quantit&eacute; (mg) de rivastigmine contenue dans la g&eacute;lule en ce qui concerne la concentration plasmatique sur 24&nbsp;heures.</dd>
<dd>Apr&egrave;s une dose unique, la variabilit&eacute; interindividuelle des param&egrave;tres pharmacocin&eacute;tiques de la rivastigmine (normalis&eacute;s &agrave; la dose/kg de poids corporel) a &eacute;t&eacute; de 43&nbsp;% (Cmax) et 49&nbsp;% (ASC<small>0-24h</small>) avec l'administration transdermique, versus 74&nbsp;% et 103&nbsp;% respectivement avec la forme orale. Dans une &eacute;tude &agrave; l'&eacute;tat d'&eacute;quilibre men&eacute;e chez des patients atteints de la maladie d'Alzheimer, la variabilit&eacute; interindividuelle a &eacute;t&eacute; de 45&nbsp;% (Cmax) et 43&nbsp;% (ASC<small>0-24h</small>) au maximum apr&egrave;s l'utilisation du dispositif transdermique et 71&nbsp;% et 73&nbsp;% respectivement apr&egrave;s l'administration de la forme orale.</dd>
<dd>Il a &eacute;t&eacute; observ&eacute; une relation entre l'exposition au m&eacute;dicament &agrave; l'&eacute;tat d'&eacute;quilibre (rivastigmine et son m&eacute;tabolite NAP226-90) et le poids corporel chez des patients atteints de la maladie d'Alzheimer. Par rapport &agrave; un patient pesant 65&nbsp;kg, les concentrations de rivastigmine &agrave; l'&eacute;tat d'&eacute;quilibre chez un patient de 35&nbsp;kg sont multipli&eacute;es par deux environ alors que, chez un patient pesant 100&nbsp;kg, elles seront divis&eacute;es par deux environ. En raison de l'effet du poids sur l'exposition au m&eacute;dicament, une prudence particuli&egrave;re s'impose pendant la p&eacute;riode d'augmentation de posologie chez les patients d'un poids tr&egrave;s faible (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>L'exposition (ASC<small>infini </small>) &agrave; la rivastigmine (et &agrave; son m&eacute;tabolite NAP226-90) a &eacute;t&eacute; plus &eacute;lev&eacute;e lorsque le dispositif transdermique &eacute;tait appliqu&eacute; sur le haut du dos, la poitrine ou le haut du bras, et environ 20 &agrave; 30&nbsp;% plus faible lorsqu'il &eacute;tait appliqu&eacute; sur l'abdomen ou la cuisse.</dd>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; d'accumulation plasmatique significative de la rivastigmine ou de son m&eacute;tabolite NAP226-90 chez les patients atteints de la maladie d'Alzheimer, &agrave; l'exception des concentrations plasmatiques qui ont &eacute;t&eacute; plus &eacute;lev&eacute;es le deuxi&egrave;me jour de traitement par le dispositif transdermique que le premier jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison de la rivastigmine aux prot&eacute;ines est faible (approximativement 40&nbsp;%). Elle traverse facilement la barri&egrave;re h&eacute;mato-enc&eacute;phalique et son volume de distribution apparent se situe entre 1,8 et 2,7&nbsp;l/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La rivastigmine est fortement et rapidement m&eacute;tabolis&eacute;e&nbsp;; la demi-vie d'&eacute;limination apparente dans le plasma est d'environ 3,4&nbsp;heures apr&egrave;s le retrait du dispositif transdermique. L'&eacute;limination est limit&eacute;e par la vitesse d'absorption (ph&eacute;nom&egrave;ne de &laquo;&nbsp;flip-flop&nbsp;&raquo;), ce qui explique le t<small>&frac12;</small> plus long observ&eacute; avec le dispositif transdermique (3,4&nbsp;h) par rapport &agrave; une administration orale ou intraveineuse (1,4 &agrave; 1,7&nbsp;h). La rivastigmine est m&eacute;tabolis&eacute;e essentiellement par hydrolyse en son m&eacute;tabolite NAP226-90 par l'ac&eacute;tylcholinest&eacute;rase. In vitro, ce m&eacute;tabolite n'exerce qu'une inhibition minime de l'ac&eacute;tylcholinest&eacute;rase (&lt;&nbsp;10&nbsp;%). Les r&eacute;sultats des &eacute;tudes in vitro et des &eacute;tudes effectu&eacute;es chez l'animal indiquent que les principales isoenzymes du cytochrome P450 ne participent que de fa&ccedil;on mineure au m&eacute;tabolisme de la rivastigmine. La clairance plasmatique totale de la rivastigmine est d'environ 130&nbsp;l/h apr&egrave;s une dose intraveineuse de 0,2&nbsp;mg et elle n'est plus que de 70&nbsp;l/h apr&egrave;s une dose intraveineuse de 2,7&nbsp;mg, ce qui concorde avec sa pharmacocin&eacute;tique surproportionnelle non lin&eacute;aire due &agrave; la saturation de son &eacute;limination.</dd>
<dd>Le rapport des ASC<small>infini </small> m&eacute;tabolite/mol&eacute;cule m&egrave;re est d'environ 0,7 apr&egrave;s l'application du dispositif transdermique versus 3,5 apr&egrave;s l'administration orale, ce qui indique un m&eacute;tabolisme beaucoup plus faible apr&egrave;s l'administration dermique qu'apr&egrave;s l'administration orale. La quantit&eacute; de NAP226-90 form&eacute;e apr&egrave;s l'application du dispositif transdermique est plus faible, probablement du fait de l'absence de m&eacute;tabolisme pr&eacute;syst&eacute;mique (m&eacute;tabolisme de premier passage h&eacute;patique), contrairement &agrave; l'administration orale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La rivastigmine inchang&eacute;e est retrouv&eacute;e sous forme de traces dans les urines&nbsp;; l'excr&eacute;tion urinaire est la voie principale d'&eacute;limination des m&eacute;tabolites apr&egrave;s l'application du dispositif transdermique. Apr&egrave;s administration orale de <font face="verdana" size="-1"><sup>14</sup></font>C-rivastigmine, l'&eacute;limination r&eacute;nale est rapide et pratiquement compl&egrave;te (&gt;&nbsp;90&nbsp;%) en 24&nbsp;heures. Moins de 1&nbsp;% de la dose administr&eacute;e est &eacute;limin&eacute;e dans les selles.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>L'&acirc;ge n'a pas eu d'effet sur l'exposition &agrave; la rivastigmine chez des patients atteints de la maladie d'Alzheimer trait&eacute;s par les dispositifs transdermiques d'Exelon.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tude avec les dispositifs transdermiques d'Exelon chez des sujets pr&eacute;sentant une insuffisance h&eacute;patique. Apr&egrave;s administration orale chez des sujets atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e comparativement &agrave; des sujets &agrave; fonction h&eacute;patique normale, la Cmax de la rivastigmine est augment&eacute;e d'environ 60&nbsp;% et l'ASC est plus que doubl&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tude avec les dispositifs transdermiques d'Exelon chez des sujets pr&eacute;sentant une insuffisance r&eacute;nale. Apr&egrave;s administration orale chez des patients atteints de la maladie d'Alzheimer pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e, la Cmax et l'ASC de la rivastigmine sont plus que doubl&eacute;es comparativement &agrave; des sujets sains&nbsp;; mais il n'a &eacute;t&eacute; observ&eacute; aucune modification de la Cmax et de l'ASC chez des patients atteints de la maladie d'Alzheimer pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; &agrave; doses orales et topiques r&eacute;p&eacute;t&eacute;es r&eacute;alis&eacute;es chez la souris, le rat, le chien et le miniporc ont uniquement r&eacute;v&eacute;l&eacute; des effets associ&eacute;s &agrave; une action pharmacologique exag&eacute;r&eacute;e. Il n'a pas &eacute;t&eacute; identifi&eacute; d'organe cible pour la toxicit&eacute;. Dans les &eacute;tudes animales, l'administration orale et topique a &eacute;t&eacute; limit&eacute;e en raison de la sensibilit&eacute; des mod&egrave;les animaux utilis&eacute;s.</p>
<p>La rivastigmine n'est pas mutag&egrave;ne dans une batterie standard de tests in vitro et in vivo, except&eacute; dans un test d'aberrations chromosomiques sur des lymphocytes p&eacute;riph&eacute;riques humains &agrave; des doses repr&eacute;sentant 10<font face="verdana" size="-1"><sup>4</sup></font>&nbsp;fois l'exposition clinique attendue. Le r&eacute;sultat du test in vivo du micronoyau a &eacute;t&eacute; n&eacute;gatif.</p>
<p>Aucun signe de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; mis en &eacute;vidence dans les &eacute;tudes &agrave; doses orales et topiques chez la souris et dans une &eacute;tude &agrave; doses orales chez le rat &agrave; la dose maximale tol&eacute;r&eacute;e. L'exposition &agrave; la rivastigmine et &agrave; ses m&eacute;tabolites a &eacute;t&eacute; &agrave; peu pr&egrave;s &eacute;quivalente &agrave; celle observ&eacute;e chez l'homme aux doses maximales de rivastigmine sous forme de g&eacute;lules et de dispositifs transdermiques.</p>
<p>Chez l'animal, la rivastigmine traverse la barri&egrave;re placentaire et est excr&eacute;t&eacute;e dans le lait. Les &eacute;tudes men&eacute;es par voie orale chez les rates et les lapines gravides n'ont pas mis en &eacute;vidence de potentiel t&eacute;ratog&egrave;ne de la rivastigmine. Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes dermatologiques sp&eacute;cifiques chez les animaux gravides.</p>
<p>Les dispositifs transdermiques de rivastigmine n'ont pas induit de phototoxicit&eacute;. Dans d'autres &eacute;tudes de toxicit&eacute; dermique, il a &eacute;t&eacute; observ&eacute; un l&eacute;ger effet irritant sur la peau des animaux de laboratoire, y compris des t&eacute;moins. Cela pourrait indiquer que les dispositifs transdermiques d'Exelon peuvent induire un &eacute;ryth&egrave;me l&eacute;ger chez les patients. Apr&egrave;s administration intraoculaire &agrave; des lapins dans les premi&egrave;res &eacute;tudes d'irritation oculaire, la rivastigmine a provoqu&eacute; une rougeur et un gonflement de la conjonctive, une opacit&eacute; corn&eacute;enne et un myosis qui ont persist&eacute; pendant 7&nbsp;jours. Les patients et/ou les aidants doivent donc &eacute;viter de se toucher les yeux apr&egrave;s avoir manipul&eacute; le dispositif transdermique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Afin d'&eacute;viter toute interf&eacute;rence avec les propri&eacute;t&eacute;s adh&eacute;sives du dispositif transdermique, aucune cr&egrave;me, lotion ou poudre ne doit &ecirc;tre appliqu&eacute;e sur la zone cutan&eacute;e o&ugrave; le m&eacute;dicament est coll&eacute;.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Le dispositif transdermique doit &ecirc;tre conserv&eacute; dans le sachet jusqu'&agrave; son utilisation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les dispositifs transdermiques usag&eacute;s doivent &ecirc;tre pli&eacute;s en deux, face adh&eacute;sive &agrave; l'int&eacute;rieur, replac&eacute;s dans le sachet d'origine et &eacute;limin&eacute;s en toute s&eacute;curit&eacute; et hors de la port&eacute;e et de la vue des enfants. Tous les dispositifs transdermiques usag&eacute;s ou inutilis&eacute;s doivent &ecirc;tre &eacute;limin&eacute;s conform&eacute;ment &agrave; la r&eacute;glementation en vigueur ou rapport&eacute;s &agrave; la pharmacie.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale annuelle r&eacute;serv&eacute;e aux m&eacute;decins sp&eacute;cialistes en neurologie, en psychiatrie, aux m&eacute;decins sp&eacute;cialistes titulaires du dipl&ocirc;me d'&eacute;tudes sp&eacute;cialis&eacute;es compl&eacute;mentaires de g&eacute;riatrie et aux m&eacute;decins sp&eacute;cialistes ou qualifi&eacute;s en m&eacute;decine g&eacute;n&eacute;rale titulaires de la capacit&eacute; de g&eacute;rontologie.</td>
</tr>
<tr>
<td colspan="2">Surveillance particuli&egrave;re n&eacute;cessaire pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/98/066/020&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3819479</b>1</font> (RCP r&eacute;v 17.03.2011) 30&nbsp;disp 4,6&nbsp;mg/24&nbsp;h.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/98/066/024&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3819491</b>3</font> (RCP r&eacute;v 17.03.2011) 30&nbsp;disp 9,5&nbsp;mg/24&nbsp;h.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">89.15&nbsp;euros (30&nbsp;dispositifs &agrave; 4,6&nbsp;mg/24&nbsp;h).</td>
</tr>
<tr valign="top">
<td></td><td>89.15&nbsp;euros (30&nbsp;dispositifs &agrave; 9,5&nbsp;mg/24&nbsp;h).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Horsham, Royaume-Uni.</p>
<p>Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

