<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



<!-- Cours Debut -->
<center><h1>SELOKEN&reg; 100</h1></center>
<meta name="version" content="2.11">



<br>
</h2>
<a name="nom"></a>
<br>
<b>m&eacute;toprolol</b></font></h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><h2>FORMES et PR&Eacute;SENTATIONS</h2>
</tr>
</table>
<br>
<b>Seloken 100&nbsp;:</b>
<br>
Comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquette thermoform&eacute;e.<!--Fin forme-->

<b>Seloken LP 200&nbsp;:</b>
<br>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 200&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de 30 et de 90, sous plaquette thermoform&eacute;e.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><h2>COMPOSITION</h2>
</tr>
</table>
<br>
<b>Seloken 100&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;toprolol&nbsp;(DCI) tartrate&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, cellulose microcristalline, povidone, acide silicilique collo&iuml;dal, carboxym&eacute;thylamidon sodique, st&eacute;arate de magn&eacute;sium.
<b>Seloken LP 200&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">M&eacute;toprolol&nbsp;(DCI) tartrate&nbsp;<br>
</td><td align="right">200&nbsp;mg</td>
</tr>
</table>
Excipients : silicate d'aluminium, st&eacute;arate de magn&eacute;sium, &eacute;thylcellulose 10&nbsp;cP, hypromellose 6&nbsp;cP, macrogol&nbsp;6000, dioxyde de titane (E&nbsp;171), paraffine.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><h2>INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
Seloken 100 et Seloken LP 200&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Hypertension art&eacute;rielle. <br>
</li>
<li type="disc">Prophylaxie des crises d'angor d'effort. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Seloken 100&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement au long cours apr&egrave;s infarctus du myocarde (r&eacute;duction de la mortalit&eacute;).<br>
</li>
<li type="disc">Traitement de certains troubles du rythme&nbsp;: supraventriculaires (tachycardies, flutters et fibrillations auriculaires, tachycardies jonctionnelles) ou ventriculaires (extrasystolie ventriculaire, tachycardies ventriculaires).<br>
</li>
<li type="disc">Manifestations fonctionnelles cardiaques&nbsp;: &eacute;r&eacute;thisme cardiaque.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Seloken LP 200&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Traitement de fond de la migraine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><h2>POSOLOGIE ET MODE D'ADMINISTRATION</h2>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Hypertension art&eacute;rielle&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">1 &agrave; 2&nbsp;comprim&eacute;s s&eacute;cables &agrave; 100&nbsp;mg par jour en 1 ou 2 prises (soit 100 &agrave; 200&nbsp;mg), seul ou associ&eacute;.<br>
</li>
</ul>
</dd>
<dd>Ou&nbsp;:<ul>
<li type="disc">1&nbsp;comprim&eacute; LP &agrave; 200&nbsp;mg le matin, seul ou associ&eacute;.<br>
</li>
</ul>
</dd>
<dd>La posologie sera adapt&eacute;e en fonction de la r&eacute;ponse tensionnelle&nbsp;; elle pourra &ecirc;tre diminu&eacute;e &agrave; 50&nbsp;mg/jour ou augment&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Prophylaxie des crises d'angor d'effort&nbsp;: 
</dt>
<dd>Le traitement est initi&eacute; &agrave; la dose de 50 &agrave; 100&nbsp;mg/jour, en 1 &agrave; 2&nbsp;prises, posologie &eacute;ventuellement augment&eacute;e &agrave; intervalles hebdomadaires, en fonction de la r&eacute;ponse clinique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement au long cours apr&egrave;s infarctus du myocarde&nbsp;: 
</dt>
<dd>1 &agrave; 2&nbsp;comprim&eacute;s s&eacute;cables &agrave; 100&nbsp;mg par jour (soit 100 &agrave; 200&nbsp;mg) en 2 ou 3&nbsp;prises.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du rythme&nbsp;: 
</dt>
<dd>En g&eacute;n&eacute;ral, 1 &agrave; 2&nbsp;comprim&eacute;s s&eacute;cables &agrave; 100&nbsp;mg par jour (soit 100 &agrave; 200&nbsp;mg) en 2 ou 3&nbsp;prises. Une posologie de &frac12;&nbsp;comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg par jour (soit 50&nbsp;mg) pourra &ecirc;tre utilis&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;r&eacute;thisme cardiaque&nbsp;: 
</dt>
<dd>&frac12; &agrave; 1&nbsp;comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg par jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de fond de la migraine&nbsp;: 
</dt>
<dd>La dose usuelle est de 1&nbsp;comprim&eacute; LP &agrave; 200&nbsp;mg par jour&nbsp;; chez certains patients, une posologie de 1&nbsp;comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg par jour peut suffire.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,07 &agrave; 0,29&nbsp;euro(s) (&frac12; &agrave; 2&nbsp;cp s&eacute;c &agrave; 100&nbsp;mg/jour)&nbsp;; 0,26 &agrave; 0,28&nbsp;euro(s) (cp LP &agrave; 200&nbsp;mg).
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s seront aval&eacute;s pendant ou juste apr&egrave;s les repas, la prise alimentaire augmentant la biodisponibilit&eacute; du m&eacute;toprolol.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><h2>CONTRE-INDICATIONS</h2>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Insuffisance cardiaque non contr&ocirc;l&eacute;e par le traitement.<br>
</li>
<li type="disc">Choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Blocs auriculoventriculaires des second et troisi&egrave;me degr&eacute;s non appareill&eacute;s.<br>
</li>
<li type="disc">Angor de Prinzmetal (dans les formes pures et en monoth&eacute;rapie).<br>
</li>
<li type="disc">Maladie du sinus (y compris bloc sino-auriculaire).<br>
</li>
<li type="disc">Bradycardie (&lt;&nbsp;45 &agrave; 50 batt/min).<br>
</li>
<li type="disc">Ph&eacute;nom&egrave;ne de Raynaud et troubles art&eacute;riels p&eacute;riph&eacute;riques, dans leurs formes s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome non trait&eacute;.<br>
</li>
<li type="disc">Hypotension.<br>
</li>
<li type="disc">Hypersensibilit&eacute; au m&eacute;toprolol.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent de r&eacute;action anaphylactique.<br>
</li>
<li type="disc">Floctaf&eacute;nine et sultopride&nbsp;: cf Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Au cours de l'allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><h2>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</h2>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<hr>
<p>Ne jamais interrompre brutalement le traitement chez les angineux&nbsp;: l'arr&ecirc;t brusque peut entra&icirc;ner des troubles du rythme graves, un infarctus du myocarde ou une mort subite.</p>
<hr>
<p>En raison de la pr&eacute;sence de lactose dans le comprim&eacute; s&eacute;cable &agrave; 100&nbsp;mg, celui-ci est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</p>
<p>Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec le b&eacute;pridil, le diltiazem et le v&eacute;rapamil (cf Interactions).</p>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Arr&ecirc;t du traitement&nbsp;: le traitement ne doit pas &ecirc;tre interrompu brutalement, en particulier chez les patients pr&eacute;sentant une cardiopathie isch&eacute;mique. La posologie doit &ecirc;tre diminu&eacute;e progressivement, c'est-&agrave;-dire id&eacute;alement sur une &agrave; deux semaines, en commen&ccedil;ant en m&ecirc;me temps, si n&eacute;cessaire, le traitement substitutif, pour &eacute;viter une aggravation de l'angor.<br>
</li>
<li type="disc">Asthme et bronchopneumopathies chroniques obstructives&nbsp;: <br>Les b&ecirc;tabloquants ne peuvent &ecirc;tre administr&eacute;s qu'en cas de formes l&eacute;g&egrave;res en choisissant un b&ecirc;ta-1 s&eacute;lectif &agrave; posologie initiale faible. Il est recommand&eacute; de faire pratiquer des &eacute;preuves fonctionnelles respiratoires avant la mise en route du traitement.<br>En cas de crise survenant sous traitement, on pourra utiliser des bronchodilatateurs b&ecirc;tamim&eacute;tiques.<br>
</li>
<li type="disc">Insuffisance cardiaque&nbsp;: chez l'insuffisant cardiaque contr&ocirc;l&eacute; par le traitement et en cas de n&eacute;cessit&eacute;, le m&eacute;toprolol sera administr&eacute; &agrave; tr&egrave;s faibles doses, progressivement croissantes, et sous surveillance m&eacute;dicale stricte.<br>
</li>
<li type="disc">Bradycardie&nbsp;: si la fr&eacute;quence s'abaisse au-dessous de 50-55&nbsp;pulsations par minute au repos et que le patient pr&eacute;sente des sympt&ocirc;mes li&eacute;s &agrave; la bradycardie, la posologie doit &ecirc;tre diminu&eacute;e.<br>
</li>
<li type="disc">Bloc auriculoventriculaire du premier degr&eacute;&nbsp;: &eacute;tant donn&eacute; leur effet dromotrope n&eacute;gatif, les b&ecirc;tabloquants doivent &ecirc;tre administr&eacute;s avec prudence aux patients pr&eacute;sentant un bloc auriculoventriculaire du premier degr&eacute;.<br>
</li>
<li type="disc">Angor de Prinzmetal&nbsp;: les b&ecirc;tabloquants peuvent augmenter le nombre et la dur&eacute;e des crises chez les patients souffrant d'un angor de Prinzmetal. L'utilisation d'un b&ecirc;tabloquant b&ecirc;ta-1 cardios&eacute;lectif est possible, dans les formes mineures et associ&eacute;es, &agrave; condition d'administrer conjointement un vasodilatateur.<br>
</li>
<li type="disc">Troubles art&eacute;riels p&eacute;riph&eacute;riques&nbsp;: chez les patients souffrant de troubles art&eacute;riels p&eacute;riph&eacute;riques (maladie ou syndrome de Raynaud, art&eacute;rites ou art&eacute;riopathies chroniques oblit&eacute;rantes des membres inf&eacute;rieurs), les b&ecirc;tabloquants peuvent entra&icirc;ner une aggravation de ces troubles. Dans ces situations, il convient de privil&eacute;gier un b&ecirc;tabloquant cardios&eacute;lectif et dot&eacute; d'un pouvoir agoniste partiel, que l'on administrera avec prudence.<br>
</li>
<li type="disc">Ph&eacute;ochromocytome&nbsp;: l'utilisation des b&ecirc;tabloquants dans le traitement de l'hypertension due au ph&eacute;ochromocytome trait&eacute; n&eacute;cessite une surveillance &eacute;troite de la pression art&eacute;rielle.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: le respect absolu des contre-indications est imp&eacute;ratif. On veillera &agrave; initier le traitement par une posologie faible et &agrave; assurer une surveillance &eacute;troite.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: <br>Cirrhose&nbsp;: la biodisponibilit&eacute; du m&eacute;toprolol peut augmenter par diminution de la clairance.<br>En pratique, on surveillera le rythme cardiaque, de fa&ccedil;on &agrave; diminuer les doses s'il appara&icirc;t une bradycardie excessive (&lt;&nbsp;50-55&nbsp;batt/min au repos).<br>
</li>
<li type="disc">Sujet diab&eacute;tique&nbsp;: pr&eacute;venir le malade et renforcer en d&eacute;but de traitement l'autosurveillance glyc&eacute;mique.<br>Les signes annonciateurs d'une hypoglyc&eacute;mie peuvent &ecirc;tre masqu&eacute;s, en particulier tachycardie, palpitations et sueurs.<br>
</li>
<li type="disc">Psoriasis&nbsp;: des aggravations de la maladie ayant &eacute;t&eacute; rapport&eacute;es sous b&ecirc;tabloquants, l'indication m&eacute;rite d'&ecirc;tre pes&eacute;e.<br>
</li>
<li type="disc">R&eacute;actions allergiques&nbsp;: chez les patients susceptibles de faire une r&eacute;action anaphylactique s&eacute;v&egrave;re, quelle qu'en soit l'origine, en particulier avec la floctaf&eacute;nine (cf Interactions) ou au cours de traitements d&eacute;sensibilisants, le traitement b&ecirc;tabloquant peut entra&icirc;ner une aggravation de la r&eacute;action et une r&eacute;sistance &agrave; son traitement par l'adr&eacute;naline aux posologies habituelles.<br>
</li>
<li type="disc">Anesth&eacute;sie g&eacute;n&eacute;rale&nbsp;:<br>Les b&ecirc;tabloquants vont entra&icirc;ner une att&eacute;nuation de la tachycardie r&eacute;flexe et une augmentation du risque d'hypotension. La poursuite du traitement par b&ecirc;tabloquant diminue le risque d'arythmie, d'isch&eacute;mie myocardique et de pouss&eacute;es hypertensives. Il convient de pr&eacute;venir l'anesth&eacute;siste que le patient est trait&eacute; par un b&ecirc;tabloquant.<br>Si l'arr&ecirc;t du traitement est jug&eacute; n&eacute;cessaire, une suspension de 48&nbsp;heures peut &ecirc;tre consid&eacute;r&eacute;e comme suffisante pour permettre la r&eacute;apparition de la sensibilit&eacute; aux cat&eacute;cholamines.<br>Dans certains cas, le traitement b&ecirc;tabloquant ne peut &ecirc;tre interrompu&nbsp;:<ul>
<li type="disc">Chez les malades atteints d'insuffisance coronarienne, il est souhaitable de poursuivre le traitement jusqu'&agrave; l'intervention, &eacute;tant donn&eacute; le risque li&eacute; &agrave; l'arr&ecirc;t brutal des b&ecirc;tabloquants.<br>
</li>
<li type="disc">En cas d'urgence ou d'impossibilit&eacute; d'arr&ecirc;t, le patient doit &ecirc;tre prot&eacute;g&eacute; d'une pr&eacute;dominance vagale par une pr&eacute;m&eacute;dication suffisante d'atropine renouvel&eacute;e selon les besoins. L'anesth&eacute;sie devra faire appel &agrave; des produits aussi peu d&eacute;presseurs myocardiques que possible et les pertes sanguines devront &ecirc;tre compens&eacute;es.<br>
</li>
</ul>Le risque anaphylactique devra &ecirc;tre pris en compte.<br>
</li>
<li type="disc">Thyrotoxicose&nbsp;: les b&ecirc;tabloquants sont susceptibles d'en masquer les signes cardiovasculaires.<br>
</li>
<li type="disc">L'attention des sportifs est attir&eacute;e sur le fait que cette sp&eacute;cialit&eacute; contient un principe actif pouvant induire une r&eacute;action positive des tests pratiqu&eacute;s lors des contr&ocirc;les antidopage.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><h2>INTERACTIONS</h2>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
M&eacute;dicaments bradycardisants&nbsp;:
</dt>
<dd>De nombreux m&eacute;dicaments peuvent entra&icirc;ner une bradycardie. C'est le cas notamment des antiarythmiques de classe&nbsp;Ia, des b&ecirc;tabloquants, de certains antiarythmiques de classe&nbsp;III, de certains antagonistes du calcium, des digitaliques, des anticholinest&eacute;rasiques, de la m&eacute;floquine, de la pilocarpine.</dd>
</dl>
</div>
<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Floctaf&eacute;nine&nbsp;: en cas de choc ou d'hypotension dus &agrave; la floctaf&eacute;nine, r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants.<br>
</li>
<li type="disc">Sultopride&nbsp;: risque major&eacute; de troubles du rythme ventriculaires, notamment de torsades de pointes.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">B&eacute;pridil&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et risque major&eacute; de troubles du rythme ventriculaire (torsades de pointes), ainsi que de d&eacute;faillances cardiaques. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
<li type="disc">Diltiazem et v&eacute;rapamil&nbsp;: troubles de l'automatisme (bradycardie excessive, arr&ecirc;t sinusal), troubles de la conduction sino-auriculaire et auriculoventriculaire, et d&eacute;faillance cardiaque. Une telle association ne doit se faire que sous surveillance clinique et ECG &eacute;troite, en particulier chez le sujet &acirc;g&eacute; ou en d&eacute;but de traitement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Amiodarone&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et ECG.<br>
</li>
<li type="disc">Anesth&eacute;siques volatils halog&eacute;n&eacute;s&nbsp;: r&eacute;duction des r&eacute;actions cardiovasculaires de compensation par les b&ecirc;tabloquants (l'inhibition b&ecirc;ta-adr&eacute;nergique peut &ecirc;tre lev&eacute;e durant l'intervention par les b&ecirc;tastimulants). En r&egrave;gle g&eacute;n&eacute;rale, ne pas arr&ecirc;ter le traitement b&ecirc;tabloquant et, de toute fa&ccedil;on, &eacute;viter l'arr&ecirc;t brutal. Informer l'anesth&eacute;siste de ce traitement.<br>
</li>
<li type="disc">M&eacute;dicaments donnant des torsades de pointes (sauf sultopride)&nbsp;: antiarythmiques de classe Ia (quinidine, hydroquinidine,disopyramide) et de classe&nbsp;III (amiodarone, dof&eacute;tilide, ibutilide, sotalol), certains neuroleptiques ph&eacute;nothiaziniques (chlorpromazine, cyam&eacute;mazine, l&eacute;vom&eacute;promazine, thioridazine), benzamides (amisulpride, sulpiride, tiapride), butyroph&eacute;nones (drop&eacute;ridol, halop&eacute;ridol), autres neuroleptiques (pimozide) et autres m&eacute;dicaments (b&eacute;pridil, cisapride, diph&eacute;manil, &eacute;rythromycine&nbsp;IV, halofantrine, mizolastine, lum&eacute;fantrine, m&eacute;thadone, moxifloxacine, pentamidine, spiramycine&nbsp;IV, vincamine&nbsp;IV)&nbsp;: risque major&eacute; de troubles du rythme ventriculaire, notamment de torsades de pointes. Surveillance clinique et ECG.<br>
</li>
<li type="disc">Propaf&eacute;none&nbsp;: troubles de la contractilit&eacute;, de l'automatisme et de la conduction (suppression des m&eacute;canismes sympathiques compensateurs). Surveillance clinique et &eacute;lectrocardiographique.<br>
</li>
<li type="disc">Baclof&egrave;ne&nbsp;: majoration du risque d'hypotension, notamment orthostatique. Surveillance de la pression art&eacute;rielle et adaptation posologique de l'antihypertenseur si n&eacute;cessaire.<br>
</li>
<li type="disc">Insuline, sulfamides hypoglyc&eacute;miants&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie&nbsp;: palpitations et tachycardie. Pr&eacute;venir le malade et renforcer, surtout au d&eacute;but du traitement, l'autosurveillance sanguine glyc&eacute;mique.<br>
</li>
<li type="disc">Antihypertenseurs centraux (clonidine, apraclonidine, alpham&eacute;thyldopa, guanfacine, moxomidine, rilm&eacute;nidine)&nbsp;: augmentation importante de la pression art&eacute;rielle en cas d'arr&ecirc;t brutal du traitement par l'antihypertenseur central. &Eacute;viter l'arr&ecirc;t brutal du traitement par l'antihypertenseur central. Surveillance clinique.<br>
</li>
<li type="disc">Topiques gastro-intestinaux, antiacide et charbon&nbsp;: diminution de l'absorption digestive du m&eacute;toprolol. Prendre les topiques gastro-intestinaux &agrave; distance du b&ecirc;tabloquant (plus de 2&nbsp;heures si possible).<br>
</li>
<li type="disc">Lidoca&iuml;ne (voie IV)&nbsp;: augmentation des concentrations plasmatiques de lidoca&iuml;ne, avec possibilit&eacute; d'effets ind&eacute;sirables neurologiques et cardiaques (diminution de la clairance h&eacute;patique de la lidoca&iuml;ne). Surveillance clinique, ECG et &eacute;ventuellement contr&ocirc;le des concentrations plasmatiques de lidoca&iuml;ne pendant l'association et apr&egrave;s l'arr&ecirc;t du b&ecirc;tabloquant. Adaptation, si besoin, de la posologie de la lidoca&iuml;ne.<br>
</li>
<li type="disc">Parox&eacute;tine&nbsp;: risque de majoration des effets ind&eacute;sirables du m&eacute;toprolol, avec, notamment, bradycardie excessive, par inhibition de son m&eacute;tabolisme par la parox&eacute;tine. Surveillance clinique accrue&nbsp;: si besoin, adaptation de la posologie du m&eacute;toprolol pendant la dur&eacute;e du traitement par la parox&eacute;tine et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">AINS&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Dihydropyridines&nbsp;: hypotension, d&eacute;faillance cardiaque chez les malades en insuffisance cardiaque latente ou non contr&ocirc;l&eacute;e (addition des effets inotropes n&eacute;gatifs). Le b&ecirc;tabloquant peut, par ailleurs, minimiser la r&eacute;action sympathique r&eacute;flexe mise en jeu en cas de r&eacute;percussion h&eacute;modynamique excessive.<br>
</li>
<li type="disc">Antid&eacute;presseurs imipraminiques, neuroleptiques&nbsp;: effet antihypertenseur et risque d'hypotension orthostatique major&eacute;s (effet additif).<br>
</li>
<li type="disc">M&eacute;floquine&nbsp;: risque de bradycardie excessive (addition des effets bradycardisants).<br>
</li>
<li type="disc">Dipyridamole (voie&nbsp;IV)&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Alphabloquants &agrave; vis&eacute;e urologique (alfuzosine, doxazosine, prazosine, tamsulosine, t&eacute;razosine)&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Antihypertenseurs alphabloquants&nbsp;: majoration de l'effet hypotenseur. Risque d'hypotension orthostatique major&eacute;.<br>
</li>
<li type="disc">Ph&eacute;nobarbital (et, par extrapolation, primidone)&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; du b&ecirc;tabloquant avec r&eacute;duction de ses effets cliniques (augmentation de son m&eacute;tabolisme h&eacute;patique).<br>
</li>
<li type="disc">Amifostine&nbsp;: majoration de l'effet antihypertenseur.<br>
</li>
<li type="disc">Rifampicine&nbsp;: diminution des concentrations plasmatiques et de l'efficacit&eacute; du b&ecirc;tabloquant (augmentation de son m&eacute;tabolisme h&eacute;patique).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><h2>GROSSESSE et ALLAITEMENT</h2>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne. En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>En clinique, aucun effet t&eacute;ratog&egrave;ne n'a &eacute;t&eacute; rapport&eacute; &agrave; ce jour et les r&eacute;sultats d'&eacute;tudes prospectives contr&ocirc;l&eacute;es avec quelques b&ecirc;tabloquants n'ont pas fait &eacute;tat de malformations &agrave; la naissance.</p>
<p>Chez le nouveau-n&eacute; de m&egrave;re trait&eacute;e, l'action b&ecirc;tabloquante persiste plusieurs jours apr&egrave;s la naissance et peut se traduire par une bradycardie, une d&eacute;tresse respiratoire, une hypoglyc&eacute;mie&nbsp;; mais le plus souvent, cette r&eacute;manence est sans cons&eacute;quence clinique.</p>
<p>Il peut n&eacute;anmoins survenir, par r&eacute;duction des r&eacute;actions cardiovasculaires de compensation, une d&eacute;faillance cardiaque n&eacute;cessitant une hospitalisation en soins intensifs (cf&nbsp;Surdosage), tout en &eacute;vitant les solutions de remplissage (risque d'OAP).</p>
<p>En cons&eacute;quence, ce m&eacute;dicament, dans les conditions normales d'utilisation, peut &ecirc;tre prescrit pendant la grossesse si besoin. En cas de traitement jusqu'&agrave; l'accouchement, une surveillance attentive du nouveau-n&eacute; (fr&eacute;quence cardiaque et glyc&eacute;mie pendant les 3 &agrave; 5&nbsp;premiers jours de vie) est recommand&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les b&ecirc;tabloquants sont excr&eacute;t&eacute;s dans le lait (cf Pharmacocin&eacute;tique).</p>
<p>La survenue d'hypoglyc&eacute;mie et de bradycardie a &eacute;t&eacute; d&eacute;crite pour certains b&ecirc;tabloquants peu li&eacute;s aux prot&eacute;ines plasmatiques. En cons&eacute;quence, l'allaitement est d&eacute;conseill&eacute; en cas de n&eacute;cessit&eacute; de traitement.</p><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><h2>EFFETS IND&Eacute;SIRABLES</h2>
</tr>
</table>Les fr&eacute;quences des effets ind&eacute;sirables sont class&eacute;es de la fa&ccedil;on suivante&nbsp;:<br>Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;10&nbsp;%), fr&eacute;quent (&gt;=&nbsp;1&nbsp;%, &lt;&nbsp;10&nbsp;%), peu fr&eacute;quent (&gt;=&nbsp;0,1&nbsp;%, &lt;&nbsp;1&nbsp;%), rare (&gt;=&nbsp;0,01&nbsp;%, &lt;&nbsp;0,1&nbsp;%), tr&egrave;s rare (&lt;&nbsp;0,01&nbsp;%).<br>
<div>
<dl>
<dt>
Troubles g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: asth&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections du syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Rare&nbsp;: paresth&eacute;sies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections musculosquelettiques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: crampes musculaires.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arthralgies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections gastro-intestinales&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, douleurs abdominales, diarrh&eacute;e, constipation.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissements.<br>
</li>
<li type="disc">Rare&nbsp;: s&eacute;cheresse buccale.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles du go&ucirc;t, fibrose r&eacute;trop&eacute;riton&eacute;ale.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;patobiliaires&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: &eacute;l&eacute;vation des enzymes h&eacute;patiques.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patites.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections cardiaques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bradycardies, s&eacute;v&egrave;res le cas &eacute;ch&eacute;ant, hypotension orthostatique, palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: insuffisance cardiaque, chute tensionnelle, douleurs pr&eacute;cordiales.<br>
</li>
<li type="disc">Rare&nbsp;: ralentissement de la conduction auriculoventriculaire ou intensification d'un bloc auriculoventriculaire existant (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi), arythmies cardiaques.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections vasculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: froideur des extr&eacute;mit&eacute;s.<br>
</li>
<li type="disc">Rare&nbsp;: syndrome de Raynaud, aggravation d'une claudication intermittente existante.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: gangr&egrave;ne chez des patients souffrant de troubles circulatoires p&eacute;riph&eacute;riques s&eacute;v&egrave;res (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections psychiatriques&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression, somnolence, insomnie, cauchemars.<br>
</li>
<li type="disc">Rare&nbsp;: nervosit&eacute;, anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: confusion, hallucinations.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections des organes g&eacute;nitaux&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: impuissance.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: maladie de La Peyronie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions cutan&eacute;es incluant des &eacute;ruptions maculopapuleuses et v&eacute;siculaires, urticaires, prurits, ecz&eacute;ma, psoriasis, lich&eacute;no&iuml;des, hypersudation.<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: exacerbation d'un psoriasis, r&eacute;actions de photosensibilit&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections respiratoires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Fr&eacute;quent&nbsp;: dyspn&eacute;e d'effort.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Rare&nbsp;: rhinite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections oculaires&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Rare&nbsp;: troubles visuels, s&eacute;cheresse ou irritation oculaire, conjonctivite.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections de l'oreille et du labyrinthe&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: acouph&egrave;nes.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypoglyc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi), prise de poids.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: thrombocytop&eacute;nie.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Affection du syst&egrave;me immunitaire&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">On a pu observer, dans de rares cas, l'apparition d'anticorps antinucl&eacute;aires ne s'accompagnant qu'exceptionnellement de manifestations cliniques &agrave; type de syndrome lupique et c&eacute;dant &agrave; l'arr&ecirc;t du traitement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><h2>SURDOSAGE</h2>
</tr>
</table>Les sympt&ocirc;mes de surdosage peuvent inclure bradycardie, hypotension, insuffisance cardiaque aigu&euml; et bronchospasme.<br>Le traitement g&eacute;n&eacute;ral doit inclure&nbsp;:<ul>
<li type="disc">Une &eacute;troite surveillance, un traitement dans un service de soins intensifs, l'utilisation de lavages gastriques, de charbon actif et d'un laxatif pour emp&ecirc;cher l'absorption de tout m&eacute;dicament encore pr&eacute;sent dans le tube digestif, le recours &agrave; du plasma ou &agrave; des substituts de plasma pour traiter l'hypotension et le choc.<br>
</li>
<li type="disc">En cas de bradycardie excessive, on aura recours &agrave; 1-2&nbsp;mg d'atropine par voie intraveineuse et/ou un stimulateur cardiaque. Si n&eacute;cessaire, on peut ensuite avoir recours &agrave; une injection en bolus de 10&nbsp;mg de glucagon par voie intraveineuse.<br>
</li>
<li type="disc">Si n&eacute;cessaire, cette injection de glucagon peut &ecirc;tre r&eacute;p&eacute;t&eacute;e ou suivie d'une perfusion intraveineuse de glucagon de 1 &agrave; 10&nbsp;mg/h en fonction de la r&eacute;ponse. S'il n'y a pas de r&eacute;ponse au glucagon, ou si le glucagon n'est pas disponible, un stimulant des r&eacute;cepteurs b&ecirc;ta adr&eacute;nergiques tel que la dobutamine 2,5 &agrave; 10&nbsp;&micro;g/kg/min en perfusion intraveineuse peut &ecirc;tre administr&eacute;.<br>
</li>
<li type="disc">La dobutamine, en raison de ses effets inotropes positifs peut &eacute;galement &ecirc;tre utilis&eacute;e pour traiter l'hypotension et l'insuffisance cardiaque aigu&euml;. Il est probable que les doses ci-dessus soient insuffisantes pour inverser les effets cardiaques dus au blocage des r&eacute;cepteurs b&ecirc;ta-adr&eacute;nergiques en cas de surdosage important. La dose de dobutamine devra donc &ecirc;tre augment&eacute;e si n&eacute;cessaire pour atteindre la r&eacute;ponse attendue en fonction de l'&eacute;tat clinique du patient.<br>
</li>
<li type="disc">L'administration d'ions calcium peut aussi &ecirc;tre envisag&eacute;e. Le bronchospasme est habituellement r&eacute;versible par les bronchodilatateurs.<br>
</li>
</ul><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACODYNAMIE</h2>
</tr>
</table>
<p>B&ecirc;tabloquants s&eacute;lectifs (code ATC&nbsp;: C07AB02&nbsp;; C&nbsp;: syst&egrave;me cardiovasculaire).</p>Le m&eacute;toprolol se caract&eacute;rise par trois propri&eacute;t&eacute;s pharmacologiques&nbsp;:<ul>
<li type="disc">une activit&eacute; b&ecirc;tabloquante b&ecirc;ta-1 cardios&eacute;lective,<br>
</li>
<li type="disc">un effet antiarythmique,<br>
</li>
<li type="disc">l'absence de pouvoir agoniste partiel (ou d'activit&eacute; sympathomim&eacute;tique intrins&egrave;que).<br>
</li>
</ul>
<p>
Seloken 100&nbsp;mg&nbsp;: Le m&eacute;toprolol diminue le risque de r&eacute;cidive d'infarctus du myocarde et la mortalit&eacute;, particuli&egrave;rement la mort subite.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><h2>PHARMACOCIN&Eacute;TIQUE</h2>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Administr&eacute; par voie orale, le m&eacute;toprolol est rapidement r&eacute;sorb&eacute;&nbsp;; la biodisponibilit&eacute; est comprise entre 40 et 50&nbsp;% et augmente avec la prise alimentaire. L'effet de premier passage h&eacute;patique est mod&eacute;r&eacute;. Le pic de concentration plasmatique est atteint au bout de 1 &agrave; 2&nbsp;heures environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Environ 10&nbsp;% du m&eacute;toprolol est transform&eacute; au niveau h&eacute;patique en un m&eacute;tabolite, l'alpha-hydroxy-m&eacute;toprolol. Celui-ci est 10&nbsp;fois moins actif que la mol&eacute;cule m&egrave;re.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Le volume de distribution est de 5,5&nbsp;l/kg.</dd>
<dd>Le m&eacute;toprolol passe la barri&egrave;re h&eacute;mato-enc&eacute;phalique.</dd>
<dd>Liaison aux prot&eacute;ines plasmatiques&nbsp;: la liaison aux prot&eacute;ines plasmatiques est faible (10&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La demi-vie d'&eacute;limination plasmatique du m&eacute;toprolol est comprise entre 2,5 et 5&nbsp;heures.</dd>
<dd>Le m&eacute;toprolol est excr&eacute;t&eacute; en quasi-totalit&eacute; par le rein, essentiellement sous forme de m&eacute;tabolites (95&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: elle ne n&eacute;cessite pas d'ajustement posologique.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la posologie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: les faibles variations cin&eacute;tiques n'imposent pas d'ajustement posologique.<br>
</li>
<li type="disc">Grossesse&nbsp;: le m&eacute;toprolol passe dans le placenta. Le rapport moyen des concentrations sang du cordon/sang maternel de m&eacute;toprolol est &eacute;gal &agrave; 1.<br>
</li>
<li type="disc">Allaitement&nbsp;: le m&eacute;toprolol est excr&eacute;t&eacute; dans le lait maternel&nbsp;; le rapport moyen des concentrations lait maternel/sang maternel est de 3,7.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><h2>CONDITIONS DE CONSERVATION</h2>
</tr>
</table>
<p>
Seloken LP 200&nbsp;: A conserver &agrave; l'abri de l'humidit&eacute; et &agrave; temp&eacute;rature inf&eacute;rieure &agrave; 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><h2>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</h2>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3715030</b>9</font> (1979 r&eacute;v 06.01.2009) 30&nbsp;cp s&eacute;c &agrave; 100&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722521</b>2</font> (2005 r&eacute;v 06.01.2009) 30&nbsp;cp LP &agrave; 200&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3722544</b>1</font> (2005 r&eacute;v 06.01.2009) 90&nbsp;cp LP &agrave; 200&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.36&nbsp;euros (30&nbsp;cp s&eacute;c &agrave; 100&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>8.44&nbsp;euros (30&nbsp;cp LP &agrave; 200&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>23.07&nbsp;euros (90&nbsp;cp LP &agrave; 200&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Seloken 100&nbsp;: Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 2.94&nbsp;euros&nbsp; (30&nbsp;cp s&eacute;c). Collect.</td>
</tr>
<tr>
<td colspan="2">Seloken LP 200&nbsp;: Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- wp:heading -->
<h2 id="h-liste-des-sections-les-plus-importantes"><strong>Liste Des Sections Les Plus Importantes :</strong></h2>
<!-- /wp:heading -->

<!-- wp:list -->
<ul><li><strong><a href="https://mededuct.com/pathologies/">pathologies</a></strong></li><li><strong><a href="https://mededuct.com/medicaments/">Medicaments</a></strong></li><li><strong><a href="https://mededuct.com/les-medicament-injectable-2/">Medicaments injectables</a></strong></li><li><strong><a href="https://mededuct.com/traitement-durgence/">Traitement D’Urgence</a></strong></li><li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li><li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li><li><strong><a href="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li><li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li><li><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/"><strong>Bibliotheque_medicale</strong></a></li></ul>
<!-- /wp:list -->

<!-- wp:paragraph -->
<p></p>
<!-- /wp:paragraph -->

<!-- wp:image {"align":"center","id":3541,"sizeSlug":"full","linkDestination":"custom"} -->
<div class="wp-block-image"><figure class="aligncenter size-full"><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicaments" class="wp-image-3541"/></a><figcaption>Medicaments</figcaption></figure></div>
<!-- /wp:image -->

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

