<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EFIENT&reg;</font></b></center>
<meta name="version" content="6.6">



<br>
<b>prasugrel</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 10&nbsp;mg (en forme de double fl&egrave;che, avec l'inscription &laquo;&nbsp;10&nbsp;MG&nbsp;&raquo; sur une face et &laquo;&nbsp;4759&nbsp;&raquo; sur l'autre&nbsp;; beige)&nbsp;: &nbsp;Bo&icirc;te de 30, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 90, sous plaquettes thermoform&eacute;es unitaires.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Prasugrel&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline, mannitol (E&nbsp;421), croscarmellose sodique, hypromellose (E&nbsp;464), st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: lactose monohydrat&eacute;, hypromellose (E&nbsp;464), dioxyde de titane (E&nbsp;171), triac&eacute;tine (E&nbsp;1518), oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172), talc.<br>
<p>Teneur en lactose&nbsp;: 2,1&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Efient, en association avec l'acide ac&eacute;tylsalicylique (AAS), est indiqu&eacute; dans la pr&eacute;vention des &eacute;v&eacute;nements ath&eacute;rothrombotiques chez les patients avec un syndrome coronaire aigu (c'est-&agrave;-dire angor instable, infarctus du myocarde sans sus-d&eacute;calage du segment ST [AI/NSTEMI] ou infarctus du myocarde avec sus-d&eacute;calage du segment ST [STEMI]) trait&eacute;s par une intervention coronaire percutan&eacute;e (ICP) primaire ou retard&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Adulte&nbsp;:
</dt>
<dd>Efient doit &ecirc;tre initi&eacute; &agrave; une dose de charge unique de 60&nbsp;mg, puis poursuivi par une dose de 10&nbsp;mg une fois par jour. Les patients sous Efient doivent &eacute;galement prendre de l'acide ac&eacute;tylsalicylique tous les jours (dose de 75&nbsp;mg &agrave; 325&nbsp;mg).</dd>
<dd>Chez les patients avec un syndrome coronaire aigu (SCA) pris en charge par une ICP, l'arr&ecirc;t pr&eacute;matur&eacute; de tout antiagr&eacute;gant plaquettaire, y compris Efient, pourrait entra&icirc;ner un risque accru de thrombose, d'infarctus du myocarde ou de d&eacute;c&egrave;s d&ucirc; &agrave; la maladie sous-jacente du patient. Un traitement d'une dur&eacute;e allant jusqu'&agrave; 12&nbsp;mois est recommand&eacute;, &agrave; moins qu'un arr&ecirc;t d'Efient soit cliniquement indiqu&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 1,87&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &gt;=&nbsp;75&nbsp;ans&nbsp;:
</dt>
<dd>L'utilisation d'Efient chez les patients &gt;=&nbsp;75&nbsp;ans est en g&eacute;n&eacute;ral d&eacute;conseill&eacute;e. Si, apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque individuel par le m&eacute;decin prescripteur (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), le traitement est jug&eacute; n&eacute;cessaire chez les patients &gt;=&nbsp;75&nbsp;ans, alors une dose d'entretien r&eacute;duite de 5&nbsp;mg doit &ecirc;tre prescrite apr&egrave;s une dose de charge de 60&nbsp;mg. Les patients &gt;=&nbsp;75&nbsp;ans pr&eacute;sentent une sensibilit&eacute; accrue de survenue d'un saignement et une exposition plus &eacute;lev&eacute;e au m&eacute;tabolite actif du prasugrel (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>). Les donn&eacute;es sur la dose de 5&nbsp;mg sont bas&eacute;es seulement sur des analyses pharmacodynamiques/pharmacocin&eacute;tiques et aucune donn&eacute;e sur la tol&eacute;rance de cette dose chez les patients &gt;=&nbsp;75&nbsp;ans n'est actuellement disponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient de poids &lt;&nbsp;60&nbsp;kg&nbsp;:
</dt>
<dd>Efient doit &ecirc;tre administr&eacute; sous forme d'une dose de charge unique de 60&nbsp;mg puis poursuivi &agrave; une dose de 5&nbsp;mg une fois par jour. La dose d'entretien de 10&nbsp;mg n'est pas recommand&eacute;e. Ceci est d&ucirc; &agrave; une augmentation de l'exposition au m&eacute;tabolite actif du prasugrel et &agrave; un risque accru de saignement chez les patients &lt;&nbsp;60&nbsp;kg lorsqu'ils re&ccedil;oivent une dose quotidienne de 10&nbsp;mg par comparaison avec les patients &gt;=&nbsp;60&nbsp;kg. L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la dose de 5&nbsp;mg n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es de mani&egrave;re prospective (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span><span>, Pharmacocin&eacute;tique</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients avec une insuffisance r&eacute;nale, y compris les patients avec une insuffisance r&eacute;nale terminale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). L'exp&eacute;rience th&eacute;rapeutique est limit&eacute;e chez les patients avec une insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients avec une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (classes A et B de Child-Pugh)&nbsp;: <span>cf&nbsp;Pharmacocin&eacute;tique</span>. L'exp&eacute;rience th&eacute;rapeutique est limit&eacute;e chez les patients pr&eacute;sentant une anomalie l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la fonction h&eacute;patique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;:
</dt>
<dd>Efient n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans en raison de l'absence de donn&eacute;es sur sa s&eacute;curit&eacute; d'emploi et son efficacit&eacute;.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Par voie orale. Efient peut &ecirc;tre administr&eacute; au cours ou en dehors des repas. L'administration de la dose de charge de 60&nbsp;mg de prasugrel &agrave; jeun peut permettre un d&eacute;lai d'action plus rapide (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Ne pas &eacute;craser ni couper le comprim&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Saignement pathologique av&eacute;r&eacute;.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral ou d'accident isch&eacute;mique transitoire (AIT).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (classe&nbsp;C de Child-Pugh).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Risque de saignement&nbsp;:
</dt>
<dd>Dans l'essai clinique de phase III, les principaux crit&egrave;res d'exclusion comprenaient un risque accru de saignement, une an&eacute;mie, une thrombocytop&eacute;nie, un ant&eacute;c&eacute;dent de pathologies intracr&acirc;niennes. Les patients avec un syndrome coronaire aigu pris en charge par ICP et trait&eacute;s par Efient et ASA ont pr&eacute;sent&eacute; une augmentation du risque de saignement majeur et mineur selon le syst&egrave;me de classification TIMI. Par cons&eacute;quent, l'utilisation d'Efient chez les patients &agrave; risque accru de saignement ne doit &ecirc;tre envisag&eacute;e que si les b&eacute;n&eacute;fices en termes de pr&eacute;vention des &eacute;v&eacute;nements isch&eacute;miques sont jug&eacute;s sup&eacute;rieurs au risque de saignements graves. Cela s'applique en particulier aux patients&nbsp;:<ul>
<li type="disc">ayant &gt;=&nbsp;75&nbsp;ans (voir ci-dessous)&nbsp;;<br>
</li>
<li type="disc">ayant tendance &agrave; saigner facilement (par exemple en raison d'un traumatisme r&eacute;cent, d'une intervention chirurgicale r&eacute;cente, d'un saignement gastro-intestinal r&eacute;cent ou r&eacute;cidivant ou d'un ulc&egrave;re peptique actif)&nbsp;;<br>
</li>
<li type="disc">pesant &lt;&nbsp;60&nbsp;kg (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>). Chez ces patients, la dose d'entretien de 10&nbsp;mg n'est pas recommand&eacute;e. Une dose d'entretien de 5&nbsp;mg doit &ecirc;tre utilis&eacute;e&nbsp;;<br>
</li>
<li type="disc">recevant de mani&egrave;re concomitante des m&eacute;dicaments susceptibles d'augmenter le risque de saignement, y compris les anticoagulants oraux, le clopidogrel, les anti-inflammatoires non st&eacute;ro&iuml;diens (AINS) et les agents fibrinolytiques.<br>
</li>
</ul>
</dd>
<dd>Chez les patients qui ont un saignement av&eacute;r&eacute; et pour lesquels une neutralisation de l'effet pharmacologique d'Efient est n&eacute;cessaire, une transfusion de plaquettes peut convenir.</dd>
<dd>L'utilisation d'Efient chez les patients &gt;=&nbsp;75&nbsp;ans n'est g&eacute;n&eacute;ralement pas recommand&eacute;e et ne doit &ecirc;tre entreprise qu'avec pr&eacute;caution apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque individuel par le m&eacute;decin prescripteur indiquant que les b&eacute;n&eacute;fices en termes de pr&eacute;vention des &eacute;v&eacute;nements isch&eacute;miques l'emportent sur le risque de saignements graves. Dans l'essai de phase III, ces patients ont pr&eacute;sent&eacute; un risque accru de saignement, y compris fatal, par comparaison avec les patients &lt;&nbsp;75&nbsp;ans. S'il est prescrit, une dose d'entretien inf&eacute;rieure, &eacute;gale &agrave; 5&nbsp;mg, doit &ecirc;tre utilis&eacute;e&nbsp;; la dose d'entretien de 10&nbsp;mg n'est pas recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>L'exp&eacute;rience th&eacute;rapeutique avec le prasugrel est limit&eacute;e chez les patients avec une insuffisance r&eacute;nale (y compris une insuffisance r&eacute;nale terminale [IRT]) et chez les patients avec une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Ces patients peuvent pr&eacute;senter un risque accru de saignement. Par cons&eacute;quent, le prasugrel doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.</dd>
<dd>L'exp&eacute;rience th&eacute;rapeutique avec le prasugrel est limit&eacute;e chez les patients asiatiques. Par cons&eacute;quent, le prasugrel doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s qu'avec la prise du prasugrel (en association avec l'ASA), les saignements pourraient s'arr&ecirc;ter moins rapidement que d'ordinaire et qu'ils doivent faire part de tout saignement inhabituel (en termes de site d'apparition ou de dur&eacute;e) &agrave; leur m&eacute;decin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chirurgie&nbsp;:
</dt>
<dd>Il doit &ecirc;tre conseill&eacute; aux patients d'avertir leurs m&eacute;decins et leurs dentistes qu'ils prennent du prasugrel avant de pr&eacute;voir une intervention chirurgicale et avant de prendre tout nouveau m&eacute;dicament. Si un patient doit subir une intervention chirurgicale planifi&eacute;e, et qu'un effet antiagr&eacute;gant plaquettaire n'est pas souhait&eacute;, Efient doit &ecirc;tre interrompu au moins 7&nbsp;jours avant l'intervention. Une augmentation de la fr&eacute;quence (3&nbsp;fois) et de la s&eacute;v&eacute;rit&eacute; des saignements peut survenir chez les patients op&eacute;r&eacute;s de pontage coronaire dans les 7&nbsp;jours apr&egrave;s l'arr&ecirc;t du prasugrel (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les b&eacute;n&eacute;fices et les risques du prasugrel doivent &ecirc;tre attentivement pris en compte chez les patients pour lesquels l'anatomie coronaire n'a pas &eacute;t&eacute; d&eacute;finie et pour lesquels un pontage coronaire en urgence est possible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute; incluant angioed&egrave;me&nbsp;:
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute; incluant angioed&egrave;me ont &eacute;t&eacute; rapport&eacute;es chez les patients recevant du prasugrel, y compris des patients avec des ant&eacute;c&eacute;dents de r&eacute;action d'hypersensibilit&eacute; au clopidogrel. La surveillance de signes ou de sympt&ocirc;mes &eacute;vocateurs de r&eacute;action d'hypersensibilit&eacute; chez les patients avec une allergie connue aux thi&eacute;nopyridines est recommand&eacute;e (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Purpura thrombocytop&eacute;nique thrombotique (PTT)&nbsp;:
</dt>
<dd>Des cas de PTT ont &eacute;t&eacute; rapport&eacute;s avec l'utilisation de prasugrel. Le PTT est une maladie grave qui n&eacute;cessite un traitement rapide. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Les patients avec des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, un d&eacute;ficit en Lapp lactase ou une malabsorption du glucose-galactose ne doivent pas prendre Efient.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Warfarine&nbsp;:
</dt>
<dd>L'administration concomitante d'Efient avec les d&eacute;riv&eacute;s coumariniques autres que la warfarine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Compte tenu de la possibilit&eacute; de risque accru de saignement, la warfarine (ou les autres d&eacute;riv&eacute;s coumariniques) et le prasugrel doivent &ecirc;tre coadministr&eacute;s avec pr&eacute;caution (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anti-inflammatoires non st&eacute;ro&iuml;diens (AINS)&nbsp;:
</dt>
<dd>L'administration concomitante d'un traitement chronique par AINS n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Compte tenu de la possibilit&eacute; de risque accru de saignement, les AINS en traitement chronique (y compris les inhibiteurs de la COX-2) et Efient doivent &ecirc;tre coadministr&eacute;s avec pr&eacute;caution (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Efient peut &ecirc;tre administr&eacute; de mani&egrave;re concomitante avec les m&eacute;dicaments m&eacute;tabolis&eacute;s par les enzymes du cytochrome P450 (y compris les statines), ou les m&eacute;dicaments qui sont des inducteurs ou inhibiteurs des enzymes du cytochrome P450. Efient peut &eacute;galement &ecirc;tre administr&eacute; de mani&egrave;re concomitante avec l'ASA, l'h&eacute;parine, la digoxine, et les m&eacute;dicaments qui augmentent le pH gastrique, y compris les inhibiteurs de la pompe &agrave; protons et les antagonistes des r&eacute;cepteurs H2. Bien que non &eacute;tudi&eacute; dans des &eacute;tudes d'interaction sp&eacute;cifiques, Efient a &eacute;t&eacute; coadministr&eacute; dans l'essai clinique de phase III avec l'h&eacute;parine de bas poids mol&eacute;culaire, la bivalirudine, et les inhibiteurs aux r&eacute;cepteurs GPIIb/IIIa (aucune information disponible concernant le type d'inhibiteurs GPIIb/IIIa utilis&eacute;) sans preuve d'interactions ind&eacute;sirables cliniquement significatives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets d'autres m&eacute;dicaments sur Efient&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Acide ac&eacute;tylsalicylique&nbsp;:
</dt>
<dd>Efient doit &ecirc;tre administr&eacute; de mani&egrave;re concomitante avec l'acide ac&eacute;tylsalicylique (ASA). M&ecirc;me si une interaction pharmacodynamique avec l'ASA conduisant &agrave; un risque accru de saignement est possible, la d&eacute;monstration de l'efficacit&eacute; et de la s&eacute;curit&eacute; d'emploi du prasugrel a &eacute;t&eacute; faite chez des patients ayant &eacute;t&eacute; trait&eacute;s de mani&egrave;re concomitante avec l'ASA.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
H&eacute;parine&nbsp;:
</dt>
<dd>Un bolus intraveineux unique d'h&eacute;parine non fractionn&eacute;e (100&nbsp;U/kg) n'a pas significativement modifi&eacute; l'inhibition de l'agr&eacute;gation plaquettaire induite par le prasugrel. De m&ecirc;me, le prasugrel n'a pas significativement modifi&eacute; l'effet de l'h&eacute;parine sur les param&egrave;tres de la coagulation. Par cons&eacute;quent, les deux m&eacute;dicaments peuvent &ecirc;tre administr&eacute;s de mani&egrave;re concomitante. Un risque accru de saignement est possible lorsqu'Efient est coadministr&eacute; avec de l'h&eacute;parine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Statines&nbsp;:
</dt>
<dd>L'atorvastatine (80&nbsp;mg par jour) n'a pas modifi&eacute; la pharmacocin&eacute;tique du prasugrel et son inhibition de l'agr&eacute;gation plaquettaire. Par cons&eacute;quent, il n'est pas envisag&eacute; que les statines qui sont des substrats du CYP3A aient un effet sur la pharmacocin&eacute;tique du prasugrel ou son inhibition de l'agr&eacute;gation plaquettaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;dicaments qui augmentent le pH gastrique&nbsp;:
</dt>
<dd>La coadministration quotidienne de la ranitidine (un antagoniste des r&eacute;cepteurs H2) ou du lansoprazole (un inhibiteur de la pompe &agrave; protons) n'a pas modifi&eacute; l'ASC et le Tmax du m&eacute;tabolite actif de prasugrel, mais a diminu&eacute; la Cmax de 14&nbsp;% et 29&nbsp;%, respectivement. Dans l'essai de phase III, Efient a &eacute;t&eacute; administr&eacute; sans prise en compte de la coadministration d'un inhibiteur de la pompe &agrave; protons ou d'un antagoniste des r&eacute;cepteurs H2. L'administration de la dose de charge de 60&nbsp;mg de prasugrel sans prise concomitante d'inhibiteurs de la pompe &agrave; protons peut permettre un d&eacute;lai d'action plus rapide.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Inhibiteurs du CYP3A&nbsp;:
</dt>
<dd>Le k&eacute;toconazole (400&nbsp;mg par jour), un puissant inhibiteur s&eacute;lectif du CYP3A4 et du CYP3A5, n'a pas modifi&eacute; l'inhibition de l'agr&eacute;gation plaquettaire induite par le prasugrel ni l'ASC et le Tmax du m&eacute;tabolite actif du prasugrel, mais a diminu&eacute; la Cmax de 34&nbsp;% &agrave; 46&nbsp;%. Par cons&eacute;quent, il n'est pas envisag&eacute; que les inhibiteurs du CYP3A tels que les antifongiques azol&eacute;s, les inhibiteurs de la prot&eacute;ase du VIH, la clarithromycine, la t&eacute;lithromycine, le v&eacute;rapamil, le diltiazem, l'indinavir, la ciprofloxacine et le jus de pamplemousse aient un effet significatif sur la pharmacocin&eacute;tique du m&eacute;tabolite actif.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Inducteurs des cytochromes P450&nbsp;:
</dt>
<dd>La rifampicine (600&nbsp;mg par jour), un puissant inducteur du CYP3A et du CYP2B6, et un inducteur du CYP2C9, du CYP2C19 et du CYP2C8, n'a pas significativement modifi&eacute; la pharmacocin&eacute;tique du prasugrel. Par cons&eacute;quent, il n'est pas envisag&eacute; que les inducteurs connus du CYP3A tels que la rifampicine, la carbamaz&eacute;pine, et d'autres inducteurs des cytochromes P450 aient un effet significatif sur la pharmacocin&eacute;tique du m&eacute;tabolite actif.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets d'Efient sur les autres m&eacute;dicaments&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Digoxine&nbsp;:
</dt>
<dd>Le prasugrel n'a aucun effet cliniquement significatif sur la pharmacocin&eacute;tique de la digoxine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2C9&nbsp;:
</dt>
<dd>Le prasugrel n'a pas inhib&eacute; le CYP2C9, de la m&ecirc;me fa&ccedil;on qu'il n'a pas modifi&eacute; la pharmacocin&eacute;tique de la S-warfarine. Compte tenu de la possibilit&eacute; de risque accru de saignement, la warfarine et Efient doivent &ecirc;tre coadministr&eacute;s avec pr&eacute;caution (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;dicaments m&eacute;tabolis&eacute;s par le CYP2B6&nbsp;:
</dt>
<dd>Le prasugrel est un faible inhibiteur du CYP2B6. Chez le sujet sain, le prasugrel a diminu&eacute; de 23&nbsp;% l'exposition &agrave; l'hydroxybupropion, m&eacute;tabolite du bupropion m&eacute;di&eacute; par le CYP2B6. Cet effet est susceptible de repr&eacute;senter une source de pr&eacute;occupation clinique uniquement lorsque le prasugrel est coadministr&eacute; avec des m&eacute;dicaments pour lesquels le CYP2B6 est la seule voie m&eacute;tabolique et ayant une fen&ecirc;tre th&eacute;rapeutique &eacute;troite (par exemple le cyclophosphamide, l'efavirenz).</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude clinique n'a &eacute;t&eacute; conduite chez la femme enceinte ou allaitante.<br>Les &eacute;tudes chez l'animal ne mettent pas en &eacute;vidence d'effet nocif direct sur la grossesse, ni sur le d&eacute;veloppement de l'embryon, ni sur celui du foetus, ni sur le d&eacute;roulement de l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Comme les &eacute;tudes de reproduction animale ne permettent pas toujours de pr&eacute;voir la r&eacute;ponse humaine, Efient ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice potentiel pour la m&egrave;re justifie le risque potentiel pour le foetus.<br>On ignore si le prasugrel est excr&eacute;t&eacute; dans le lait maternel humain. Les &eacute;tudes chez l'animal ont montr&eacute; que le prasugrel est excr&eacute;t&eacute; dans le lait maternel. L'utilisation du prasugrel pendant l'allaitement n'est pas recommand&eacute;e.<br>Le prasugrel n'a pas eu d'effet sur la fertilit&eacute; de rats m&acirc;les et femelles &agrave; des doses orales allant jusqu'&agrave; une exposition repr&eacute;sentant 240&nbsp;fois la dose d'entretien quotidienne recommand&eacute;e chez l'homme (sur une base en mg/m<font face="verdana" size="-1"><sup>2</sup></font>).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. On s'attend &agrave; ce que le prasugrel n'exerce aucune influence, ou une influence n&eacute;gligeable, sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<dt>
<b>R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:</b>
</dt>
<p>La s&eacute;curit&eacute; d'emploi du prasugrel chez les patients avec un syndrome coronaire aigu trait&eacute;s par une ICP a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude contr&ocirc;l&eacute;e versus clopidogrel (TRITON) dans laquelle 6741&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par prasugrel (dose de charge de 60&nbsp;mg et dose d'entretien de 10&nbsp;mg une fois par jour) pendant une dur&eacute;e m&eacute;diane de 14,5&nbsp;mois (5802&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pendant plus de 6&nbsp;mois, 4136&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pendant plus d'un an). Le taux d'arr&ecirc;t du m&eacute;dicament de l'&eacute;tude d&ucirc; &agrave; des &eacute;v&eacute;nements ind&eacute;sirables a &eacute;t&eacute; de 7,2&nbsp;% pour le prasugrel et de 6,3&nbsp;% pour le clopidogrel. Parmi ces &eacute;v&eacute;nements, le saignement a &eacute;t&eacute; l'effet ind&eacute;sirable conduisant le plus fr&eacute;quemment &agrave; l'arr&ecirc;t du traitement avec les deux m&eacute;dicaments &agrave; l'&eacute;tude (2,5&nbsp;% pour le prasugrel et 1,4&nbsp;% pour le clopidogrel).</p>
<div>
<dl>
<dt>
<b>Saignement&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Saignement sans rapport avec un pontage coronaire (PC)&nbsp;:
</dt>
<dd>Dans l'essai TRITON, la fr&eacute;quence de patients pr&eacute;sentant un &eacute;v&eacute;nement h&eacute;morragique sans rapport avec un PC est pr&eacute;sent&eacute;e dans le tableau&nbsp;1. L'incidence des saignements majeurs (crit&egrave;res TIMI), sans rapport avec un PC, incluant les saignements engageant le pronostic vital ou fatals, ainsi que l'incidence des saignements mineurs (crit&egrave;res TIMI) ont &eacute;t&eacute; statistiquement significativement plus &eacute;lev&eacute;es chez les sujets trait&eacute;s par prasugrel compar&eacute;s au clopidogrel dans la population AI/NSTEMI et la population globale des SCA. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e dans la population STEMI. Le site de saignement spontan&eacute; le plus fr&eacute;quent a &eacute;t&eacute; le tractus gastro-intestinal (taux de 1,7&nbsp;% avec le prasugrel et de 1,3&nbsp;% avec le clopidogrel)&nbsp;; le site de saignement provoqu&eacute; le plus fr&eacute;quent a &eacute;t&eacute; le site de ponction art&eacute;rielle (taux de 1,3&nbsp;% avec le prasugrel et de 1,2&nbsp;% avec le clopidogrel).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 1&nbsp;: Incidence de saignement sans rapport avec un PC<sup>(1)</sup> (% de patients)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">&Eacute;v&eacute;nement</td><td colspan="2" align="center" valign="middle">Tous les SCA</td><td colspan="2" align="center" valign="middle">AI/NSTEMI</td><td colspan="2" align="center" valign="middle">STEMI</td>
</tr>
<tr>
<td valign="middle" align="center">Prasugrel<sup>(2)</sup> +&nbsp;ASA</td><td valign="middle" align="center">Clopidogrel<sup>(2)</sup> +&nbsp;ASA</td><td valign="middle" align="center">Prasugrel<sup>(2)</sup> +&nbsp;ASA</td><td valign="middle" align="center">Clopidogrel<sup>(2)</sup> +&nbsp;ASA</td><td valign="middle" align="center">Prasugrel<sup>(2)</sup> +&nbsp;ASA</td><td valign="middle" align="center">Clopidogrel<sup>(2)</sup> +&nbsp;ASA</td>
</tr>
<tr>
<td valign="middle" align="left">(N&nbsp;=&nbsp;6741)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;6716)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;5001)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;4980)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;1740)</td><td valign="middle" align="center">(N&nbsp;=&nbsp;1736)</td>
</tr>
<tr>
<td valign="middle" align="left">Saignement majeur selon les crit&egrave;res TIMI<sup>(3)</sup></td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">1,7</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">2,0</td>
</tr>
<tr>
<td valign="middle" align="left">Engageant le pronostic vital<sup>(4)</sup></td><td valign="middle" align="center">1,3</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">1,3</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">1,0</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fatal<br>
</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,4</td><td valign="middle" align="center">0,1</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;HIC symptomatique<sup>(5)</sup>
<br>
</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2</td><td valign="middle" align="center">0,2</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N&eacute;cessitant des inotropes<br>
</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,2</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N&eacute;cessitant une intervention chirurgicale<br>
</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,1</td><td valign="middle" align="center">0,2</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;N&eacute;cessitant une transfusion (&gt;=&nbsp;4&nbsp;unit&eacute;s)<br>
</td><td valign="middle" align="center">0,7</td><td valign="middle" align="center">0,5</td><td valign="middle" align="center">0,6</td><td valign="middle" align="center">0,3</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">0,8</td>
</tr>
<tr>
<td valign="middle" align="left">Saignement mineur selon les crit&egrave;res TIMI<sup>(6)</sup></td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">1,9</td><td valign="middle" align="center">2,3</td><td valign="middle" align="center">1,6</td><td valign="middle" align="center">2,7</td><td valign="middle" align="center">2,6</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">&Eacute;v&eacute;nements &eacute;valu&eacute;s de fa&ccedil;on centralis&eacute;e et d&eacute;finis par les crit&egrave;res du groupe de l'&eacute;tude TIMI (Thrombolysis in Myocardial Infarction).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Si n&eacute;cessaire, d'autres traitements habituels ont &eacute;t&eacute; utilis&eacute;s.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Toute h&eacute;morragie intracr&acirc;nienne ou tout saignement cliniquement patent associ&eacute; &agrave; une baisse de l'h&eacute;moglobine &gt;=&nbsp;5&nbsp;g/dl.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Les saignements engageant le pronostic vital des patients constituent une sous-s&eacute;rie de saignement majeur selon les crit&egrave;res TIMI et comprennent les types mis en retrait dans les lignes en dessous. Les patients peuvent &ecirc;tre comptabilis&eacute;s dans plusieurs lignes.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">HIC = h&eacute;morragie intracr&acirc;nienne.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Saignement cliniquement patent associ&eacute; &agrave; une baisse de l'h&eacute;moglobine &gt;=&nbsp;3&nbsp;g/dl mais &lt;&nbsp; 5&nbsp;g/dl.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &gt;=&nbsp;75&nbsp;ans&nbsp;:
</dt>
<dd>Dans l'essai de phase III, les taux de saignement majeur ou mineur selon les crit&egrave;res TIMI, sans rapport avec un PC, pour les patients des deux groupes d'&acirc;ge, ont &eacute;t&eacute; les suivants&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&Acirc;ge</td><td valign="middle" align="center">Prasugrel</td><td valign="middle" align="center">Clopidogrel</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;75&nbsp;ans (N&nbsp;=&nbsp;1785)</td><td valign="middle" align="center">9,0&nbsp;% (1,0&nbsp;% fatal)</td><td valign="middle" align="center">6,9&nbsp;% (0,1&nbsp;% fatal)</td>
</tr>
<tr>
<td valign="middle" align="left">&lt;&nbsp;75&nbsp;ans (N&nbsp;=&nbsp;11&nbsp;672)</td><td valign="middle" align="center">3,8&nbsp;% (0,2&nbsp;% fatal)</td><td valign="middle" align="center">2,9&nbsp;% (0,1&nbsp;% fatal)</td>
</tr>
</table>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patients &lt;&nbsp;60&nbsp;kg&nbsp;:
</dt>
<dd>Dans l'essai de phase III, les taux de saignement majeur ou mineur selon les crit&egrave;res TIMI, sans rapport avec un PC, pour les patients des deux groupes de poids, ont &eacute;t&eacute; les suivants&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Poids</td><td valign="middle" align="center">Prasugrel</td><td valign="middle" align="center">Clopidogrel</td>
</tr>
<tr>
<td valign="middle" align="left">&lt;&nbsp;60&nbsp;kg (N&nbsp;=&nbsp;664)</td><td valign="middle" align="center">10,1&nbsp;% (0&nbsp;% fatal)</td><td valign="middle" align="center">6,5&nbsp;% (0,3&nbsp;% fatal)</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;=&nbsp;60&nbsp;kg (N&nbsp;=&nbsp;12&nbsp;672)</td><td valign="middle" align="center">4,2&nbsp;% (0,3&nbsp;% fatal)</td><td valign="middle" align="center">3,3&nbsp;% (0,1&nbsp;% fatal)</td>
</tr>
</table>
</dd>
<dd>Chez les patients &gt;=&nbsp;60 kg et &lt;&nbsp;75&nbsp;ans, les taux de saignement majeur ou mineur selon les crit&egrave;res TIMI sans rapport avec un PC ont &eacute;t&eacute; de 3,6&nbsp;% pour le prasugrel et de 2,8&nbsp;% pour le clopidogrel&nbsp;; les taux de saignement fatal ont &eacute;t&eacute; de 0,2&nbsp;% pour le prasugrel et de 0,1&nbsp;% pour le clopidogrel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Saignement en rapport avec un PC&nbsp;:
</dt>
<dd>Dans l'essai de phase III, 437&nbsp;patients ont subi un PC au cours de l'&eacute;tude. Parmi ces patients, les taux de saignement majeur ou mineur selon les crit&egrave;res TIMI, en rapport avec un PC, ont &eacute;t&eacute; de 14,1&nbsp;% dans le groupe prasugrel et de 4,5&nbsp;% dans le groupe clopidogrel. Le risque major&eacute; d'&eacute;v&eacute;nements h&eacute;morragiques chez les sujets trait&eacute;s par prasugrel a persist&eacute; jusqu'&agrave; 7&nbsp;jours apr&egrave;s la derni&egrave;re dose du m&eacute;dicament de l'&eacute;tude. Pour les patients ayant re&ccedil;u leur thi&eacute;nopyridine dans les 3&nbsp;jours pr&eacute;c&eacute;dant le PC, les fr&eacute;quences de saignement majeur ou mineur selon les crit&egrave;res TIMI ont &eacute;t&eacute; de 26,7&nbsp;% (12 des 45&nbsp;patients) dans le groupe prasugrel, contre 5,0&nbsp;% (3 des 60&nbsp;patients) dans le groupe clopidogrel. Pour les patients ayant re&ccedil;u leur derni&egrave;re dose de thi&eacute;nopyridine dans les 4 &agrave; 7&nbsp;jours pr&eacute;c&eacute;dant le PC, les fr&eacute;quences ont &eacute;t&eacute; r&eacute;duites &agrave; 11,3&nbsp;% (9 des 80&nbsp;patients) dans le groupe prasugrel et &agrave; 3,4&nbsp;% (3 des 89&nbsp;patients) dans le groupe clopidogrel. Au-del&agrave; de 7&nbsp;jours apr&egrave;s l'arr&ecirc;t du m&eacute;dicament, les taux observ&eacute;s de saignement en rapport avec un PC ont &eacute;t&eacute; similaires entre les groupes de traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<dt>
<b>Tableau r&eacute;capitulatif des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<p>Le tableau&nbsp;2 r&eacute;sume les effets ind&eacute;sirables h&eacute;morragiques et non h&eacute;morragiques issus de l'&eacute;tude TRITON, ou de la notification spontan&eacute;e, class&eacute;s par fr&eacute;quence et classes de syst&egrave;mes d'organes. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;=&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;=&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000)&nbsp;; inconnu (ne peut pas &ecirc;tre estim&eacute; &agrave; partir des donn&eacute;es disponibles).</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 2&nbsp;: Effets ind&eacute;sirables h&eacute;morragiques et non h&eacute;morragiques</caption>
<tr>
<td colspan="2" align="left" valign="middle">Classe de syst&egrave;mes d'organes</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quence<br>
</td><td valign="middle" align="center">Effets ind&eacute;sirables</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles h&eacute;matologiques et&nbsp;du syst&egrave;me lymphatique</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="middle" align="center">An&eacute;mie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="center">Thrombocytop&eacute;nie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Inconnu<br>
</td><td valign="bottom" align="center">Purpura thrombocytop&eacute;nique thrombotique (PTT)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du syst&egrave;me immunitaire</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">Hypersensibilit&eacute; incluant angioed&egrave;me</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles oculaires</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="middle" align="center">H&eacute;morragie oculaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="middle" align="center">H&eacute;matome</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles respiratoires, thoraciques et m&eacute;diastinaux</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="middle" align="center">&Eacute;pistaxis</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="middle" align="center">H&eacute;moptysie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles gastro-intestinaux</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="center">H&eacute;morragie gastro-intestinale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">H&eacute;morragie r&eacute;trop&eacute;riton&eacute;ale, h&eacute;morragie rectale, h&eacute;matoch&eacute;zie, gingivorragie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="center">&Eacute;ruption cutan&eacute;e, ecchymose</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles r&eacute;naux et&nbsp;urinaires</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="middle" align="center">H&eacute;maturie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;du&nbsp;site d'administration</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="center">H&eacute;matome au site de ponction vasculaire, h&eacute;morragie au site de ponction</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">L&eacute;sions, empoisonnement et complications secondaires &agrave;&nbsp;une&nbsp;proc&eacute;dure</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="bottom" align="center">Contusion</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="bottom" align="center">H&eacute;morragie postproc&eacute;durale</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="bottom" align="center">H&eacute;matome sous-cutan&eacute;</td>
</tr>
</table>
<p>Chez les patients avec ou sans ant&eacute;c&eacute;dent d'AIT ou d'AVC, l'incidence d'accident vasculaire c&eacute;r&eacute;bral dans l'essai de phase III a &eacute;t&eacute; la suivante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Ant&eacute;c&eacute;dent d'AIT ou d'AVC</td><td valign="middle" align="center">Prasugrel</td><td valign="middle" align="center">Clopidogrel</td>
</tr>
<tr>
<td valign="middle" align="left">Oui (N&nbsp;=&nbsp;518)</td><td valign="middle" align="center">6,5&nbsp;% (2,3&nbsp;% HIC<sup>*</sup>)</td><td valign="middle" align="center">1,2&nbsp;% (0&nbsp;% HIC<sup>*</sup>)</td>
</tr>
<tr>
<td valign="middle" align="left">Non (N&nbsp;=&nbsp;13&nbsp;090)</td><td valign="middle" align="center">0,9&nbsp;% (0,2&nbsp;% HIC<sup>*</sup>)</td><td valign="middle" align="center">1,0&nbsp;% (0,3&nbsp;% HIC<sup>*</sup>)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">HIC = h&eacute;morragie intracr&acirc;nienne.<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage d'Efient peut entra&icirc;ner un temps de saignement prolong&eacute; et des complications h&eacute;morragiques ult&eacute;rieures. Il n'existe aucune donn&eacute;e sur la neutralisation de l'effet pharmacologique du prasugrel&nbsp;; toutefois, si une correction rapide du temps de saignement prolong&eacute; est n&eacute;cessaire, une transfusion de plaquettes et/ou d'autres produits sanguins peut &ecirc;tre envisag&eacute;e.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de l'agr&eacute;gation plaquettaire &agrave; l'exclusion de l'h&eacute;parine (code ATC&nbsp;: B01AC22).</p>
<div>
<dl>
<dt>
Pharmacodynamique&nbsp;:
</dt>
<dd>Le prasugrel est un inhibiteur de l'activation et de l'agr&eacute;gation plaquettaires par l'interm&eacute;diaire de la liaison irr&eacute;versible de son m&eacute;tabolite actif aux r&eacute;cepteurs &agrave; l'ADP de type P2Y12 sur les plaquettes. &Eacute;tant donn&eacute; que les plaquettes participent &agrave; l'apparition et/ou &agrave; l'&eacute;volution des complications thrombotiques de la maladie ath&eacute;roscl&eacute;rotique, l'inhibition de la fonction plaquettaire peut permettre de r&eacute;duire le taux d'&eacute;v&eacute;nements cardiovasculaires tels que le d&eacute;c&egrave;s, l'infarctus du myocarde ou l'accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>Apr&egrave;s une dose de charge de 60&nbsp;mg de prasugrel, l'inhibition de l'agr&eacute;gation plaquettaire induite par l'ADP se produit &agrave; 15&nbsp;minutes avec 5&nbsp;&micro;M d'ADP et &agrave; 30&nbsp;minutes avec 20&nbsp;&micro;M d'ADP. L'inhibition maximale par le prasugrel de l'agr&eacute;gation plaquettaire induite par l'ADP est de 83&nbsp;% avec 5&nbsp;&micro;M d'ADP et de 79&nbsp;% avec 20&nbsp;&micro;M d'ADP, avec dans les deux cas 89&nbsp;% des sujets sains et des patients avec une ath&eacute;roscl&eacute;rose stable atteignant au moins 50&nbsp;% d'inhibition de l'agr&eacute;gation plaquettaire en 1&nbsp;heure. L'inhibition de l'agr&eacute;gation plaquettaire induite par le prasugrel d&eacute;montre une faible variabilit&eacute; intersujets (9&nbsp;%) et intrasujet (12&nbsp;%) aussi bien avec 5&nbsp;&micro;M d'ADP que 20&nbsp;&micro;M d'ADP. &Agrave; l'&eacute;tat d'&eacute;quilibre, l'inhibition moyenne de l'agr&eacute;gation plaquettaire a &eacute;t&eacute; de 74&nbsp;% et de 69&nbsp;% respectivement pour 5&nbsp;&micro;M d'ADP et 20&nbsp;&micro;M d'ADP, et a &eacute;t&eacute; atteinte apr&egrave;s 3 &agrave; 5&nbsp;jours d'administration de la dose d'entretien de 10&nbsp;mg de prasugrel pr&eacute;c&eacute;d&eacute;e d'une dose de charge de 60&nbsp;mg. Plus de 98&nbsp;% des sujets avaient une inhibition de l'agr&eacute;gation plaquettaire &gt;=&nbsp;20&nbsp;% durant l'administration de la dose d'entretien.</dd>
<dd>Apr&egrave;s traitement, l'agr&eacute;gation plaquettaire est progressivement revenue aux valeurs initiales, dans les 7 &agrave; 9&nbsp;jours suivant l'administration d'une dose de charge unique de 60&nbsp;mg de prasugrel et dans les 5&nbsp;jours suivant l'arr&ecirc;t de la dose d'entretien &agrave; l'&eacute;tat d'&eacute;quilibre. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Clopidogrel&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration de 75&nbsp;mg de clopidogrel une fois par jour pendant 10&nbsp;jours, 40&nbsp;sujets sains sont pass&eacute;s &agrave; une dose de 10&nbsp;mg de prasugrel une fois par jour avec ou sans dose de charge de 60&nbsp;mg. Une inhibition de l'agr&eacute;gation plaquettaire similaire ou plus &eacute;lev&eacute;e a &eacute;t&eacute; observ&eacute;e avec le prasugrel. Le passage direct &agrave; la dose de charge de 60&nbsp;mg a entra&icirc;n&eacute; le d&eacute;lai le plus rapide d'obtention d'une inhibition plaquettaire plus &eacute;lev&eacute;e. Apr&egrave;s l'administration d'une dose de charge de 900&nbsp;mg de clopidogrel (avec de l'acide ac&eacute;tylsalicylique), 56&nbsp;sujets avec un SCA ont &eacute;t&eacute; trait&eacute;s pendant 14&nbsp;jours avec 10&nbsp;mg de prasugrel une fois par jour ou 150&nbsp;mg de clopidogrel une fois par jour, et sont ensuite pass&eacute;s &agrave; l'autre traitement de 150&nbsp;mg de clopidogrel ou de 10&nbsp;mg de prasugrel pendant 14&nbsp;jours suppl&eacute;mentaires. Une inhibition de l'agr&eacute;gation plaquettaire plus &eacute;lev&eacute;e a &eacute;t&eacute; observ&eacute;e chez les patients pass&eacute;s &agrave; la dose de 10&nbsp;mg de prasugrel par comparaison avec ceux trait&eacute;s par 150&nbsp;mg de clopidogrel. Aucune donn&eacute;e n'est disponible sur le passage direct d'une dose de charge de clopidogrel &agrave; une dose de charge de prasugrel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et s&eacute;curit&eacute; d'emploi dans le syndrome coronaire aigu (SCA)&nbsp;:
</dt>
<dd>L'&eacute;tude de phase III TRITON a compar&eacute; Efient (prasugrel) au clopidogrel, tous deux coadministr&eacute;s avec l'acide ac&eacute;tylsalicylique et d'autres traitements habituels. L'essai TRITON &eacute;tait une &eacute;tude internationale, multicentrique, randomis&eacute;e, en double aveugle et en groupes parall&egrave;les portant sur 13&nbsp;608&nbsp;patients. Les patients pr&eacute;sentaient un syndrome coronaire aigu, un angor instable (AI) ou un infarctus du myocarde sans sus-d&eacute;calage du segment ST (NSTEMI) &agrave; risque mod&eacute;r&eacute; &agrave; &eacute;lev&eacute;, ou un infarctus du myocarde avec sus-d&eacute;calage du segment ST (STEMI) et ont &eacute;t&eacute; pris en charge par une intervention coronaire percutan&eacute;e.</dd>
<dd>Les patients avec un AI/NSTEMI dans les 72&nbsp;heures suivant l'apparition des sympt&ocirc;mes ou un STEMI entre 12&nbsp;heures et 14&nbsp;jours suivant l'apparition des sympt&ocirc;mes ont &eacute;t&eacute; randomis&eacute;s apr&egrave;s prise de connaissance de l'anatomie coronaire. Les patients pr&eacute;sentant un STEMI dans les 12&nbsp;heures suivant l'apparition des sympt&ocirc;mes et devant &ecirc;tre trait&eacute;s par ICP primaire pouvaient &ecirc;tre randomis&eacute;s sans connaissance de l'anatomie coronaire. Pour tous les patients, la dose de charge pouvait &ecirc;tre administr&eacute;e &agrave; tout moment entre la randomisation et 1&nbsp;heure apr&egrave;s la sortie de la salle de cath&eacute;t&eacute;risme.</dd>
<dd>Les patients randomis&eacute;s pour recevoir le prasugrel (dose de charge de 60&nbsp;mg suivie d'une dose de 10&nbsp;mg une fois par jour) ou le clopidogrel (dose de charge de 300&nbsp;mg suivie d'une dose de 75&nbsp;mg une fois par jour) ont &eacute;t&eacute; trait&eacute;s pendant une dur&eacute;e m&eacute;diane de 14,5&nbsp;mois (dur&eacute;e maximale de 15&nbsp;mois avec un minimum de 6&nbsp;mois de suivi). Ils ont &eacute;galement re&ccedil;u de l'acide ac&eacute;tylsalicylique (75&nbsp;mg &agrave; 325&nbsp;mg une fois par jour). L'utilisation de toute thi&eacute;nopyridine dans les 5&nbsp;jours pr&eacute;c&eacute;dant l'inclusion &eacute;tait un crit&egrave;re d'exclusion. D'autres traitements, tels que l'h&eacute;parine et les inhibiteurs des r&eacute;cepteurs GPIIb/IIIa, ont &eacute;t&eacute; administr&eacute;s selon la d&eacute;cision individuelle du m&eacute;decin. Environ 40&nbsp;% des patients (dans chacun des groupes de traitement) ont re&ccedil;u des inhibiteurs aux r&eacute;cepteurs GPIIb/IIIa en soutien &agrave; l'ICP (aucune information disponible concernant le type d'inhibiteurs aux r&eacute;cepteurs GPIIb/IIIa utilis&eacute;). Environ 98&nbsp;% des patients (dans chacun des groupes de traitement) ont re&ccedil;u des antithrombines (h&eacute;parine, h&eacute;parine de bas poids mol&eacute;culaire, bivalirudine ou un autre agent) directement en compl&eacute;ment de l'ICP.</dd>
<dd>Le crit&egrave;re principal d'&eacute;valuation de l'essai a &eacute;t&eacute; le d&eacute;lai de survenue d'un premier &eacute;v&eacute;nement, incluant d&eacute;c&egrave;s cardiovasculaire (CV), infarctus du myocarde non fatal (IDM) ou accident vasculaire c&eacute;r&eacute;bral non fatal (AVC). L'analyse du crit&egrave;re composite d'&eacute;valuation dans la population globale des SCA (cohortes AI/NSTEMI et STEMI combin&eacute;es) d&eacute;pendait de la d&eacute;monstration pr&eacute;alable de la sup&eacute;riorit&eacute; statistique du prasugrel par comparaison au clopidogrel dans la cohorte AI/NSTEMI (p&nbsp;&lt;&nbsp;0,05).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population globale des SCA&nbsp;:
</dt>
<dd>Efient a montr&eacute; une efficacit&eacute; sup&eacute;rieure &agrave; celle du clopidogrel en termes de r&eacute;duction des &eacute;v&eacute;nements du crit&egrave;re principal composite d'&eacute;valuation ainsi que des &eacute;v&eacute;nements des crit&egrave;res secondaires pr&eacute;sp&eacute;cifi&eacute;s, dont la thrombose de stent (cf&nbsp;tableau&nbsp;3). Le b&eacute;n&eacute;fice du prasugrel a &eacute;t&eacute; &eacute;vident dans les 3&nbsp;premiers jours et a persist&eacute; jusqu'&agrave; la fin de l'&eacute;tude. Cette sup&eacute;riorit&eacute; en termes d'efficacit&eacute; s'est accompagn&eacute;e d'une augmentation des saignements majeurs (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). La population de l'&eacute;tude &eacute;tait compos&eacute;e de 92&nbsp;% de patients caucasiens, de 26&nbsp;% de femmes et de 39&nbsp;% de patients &gt;=&nbsp;65&nbsp;ans. Les b&eacute;n&eacute;fices associ&eacute;s au prasugrel ont &eacute;t&eacute; ind&eacute;pendants de l'utilisation d'autres traitements cardiovasculaires en aigu ou &agrave; long terme, incluant l'h&eacute;parine/l'h&eacute;parine de bas poids mol&eacute;culaire, la bivalirudine, les inhibiteurs aux r&eacute;cepteurs GPIIb/IIIa en administration intraveineuse, les hypolip&eacute;miants, les b&ecirc;tabloquants, et les inhibiteurs de l'enzyme de conversion de l'angiotensine. L'efficacit&eacute; du prasugrel a &eacute;t&eacute; ind&eacute;pendante de la dose d''acide ac&eacute;tylsalicylique (75&nbsp;mg &agrave; 325&nbsp;mg une fois par jour). L'utilisation d'anticoagulants oraux, d'antiplaquettaires en sus de ceux pr&eacute;vus dans l'&eacute;tude et d'AINS en chronique n'a pas &eacute;t&eacute; autoris&eacute;e dans l'&eacute;tude TRITON. Dans la population globale des SCA, le prasugrel a &eacute;t&eacute; associ&eacute; &agrave; une incidence plus faible de d&eacute;c&egrave;s CV, d'IDM non fatal ou d'accident vasculaire c&eacute;r&eacute;bral non fatal en comparaison au clopidogrel, ind&eacute;pendamment des caract&eacute;ristiques initiales telles que l'&acirc;ge, le sexe, le poids, la r&eacute;gion g&eacute;ographique, l'utilisation d'inhibiteurs aux r&eacute;cepteurs GPIIb/IIIa et le type de stent. Le b&eacute;n&eacute;fice a &eacute;t&eacute; principalement li&eacute; &agrave; une diminution significative du taux d'IDM non fatal (cf&nbsp;tableau&nbsp;3). Les sujets diab&eacute;tiques ont pr&eacute;sent&eacute; des r&eacute;ductions significatives du crit&egrave;re principal composite et de tous les crit&egrave;res secondaires composites.</dd>
<dd>Le b&eacute;n&eacute;fice observ&eacute; du prasugrel chez les patients &gt;=&nbsp;75&nbsp;ans a &eacute;t&eacute; inf&eacute;rieur &agrave; celui observ&eacute; chez les patients &lt;&nbsp;75 ans. Les patients &gt;=&nbsp;75&nbsp;ans ont pr&eacute;sent&eacute; un risque accru de saignement, y compris fatal (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). Parmi les patients &gt;=&nbsp;75&nbsp;ans, les populations ayant tir&eacute; le plus grand b&eacute;n&eacute;fice de prasugrel incluaient les diab&eacute;tiques, les STEMI, les patients avec un risque plus &eacute;lev&eacute; de thromboses de stent ou d'&eacute;v&eacute;nements r&eacute;currents.</dd>
<dd>Les patients ayant un ant&eacute;c&eacute;dent d'AIT ou d'accident vasculaire c&eacute;r&eacute;bral isch&eacute;mique remontant &agrave; plus de 3&nbsp;mois avant le traitement par prasugrel n'ont pas pr&eacute;sent&eacute; de r&eacute;duction du crit&egrave;re principal composite.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Patients pr&eacute;sentant des &eacute;v&eacute;nements des crit&egrave;res d'&eacute;valuation de l'analyse primaire de l'essai TRITON</caption>
<tr>
<td valign="middle" align="center">&Eacute;v&eacute;nements des crit&egrave;res d'&eacute;valuation</td><td valign="middle" align="center">Prasugrel +&nbsp;ASA</td><td valign="middle" align="center">Clopidogrel +&nbsp;ASA</td><td valign="middle" align="center">Hazard Ratio [HR] (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Valeur p</td>
</tr>
<tr>
<td valign="middle" align="left">Tous les SCA</td><td valign="middle" align="center">(N&nbsp;=&nbsp;6813)<br>%</td><td valign="middle" align="center">(N&nbsp;=&nbsp;6795)<br>%</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;v&eacute;nements du crit&egrave;re principal composite</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s cardiovasculaire (CV), IDM non fatal, ou AVC non fatal</td><td valign="middle" align="center">9,4</td><td valign="middle" align="center">11,5</td><td valign="middle" align="center">0,812 (0,732&nbsp;;&nbsp;0,902)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;v&eacute;nements de chaque composant du crit&egrave;re principal composite</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;D&eacute;c&egrave;s CV<br>
</td><td valign="middle" align="center">2,0</td><td valign="middle" align="center">2,2</td><td valign="middle" align="center">0,886 (0,701&nbsp;;&nbsp;1,118)</td><td valign="middle" align="center">0,307</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;IDM non fatal<br>
</td><td valign="middle" align="center">7,0</td><td valign="middle" align="center">9,1</td><td valign="middle" align="center">0,757 (0,672&nbsp;;&nbsp;0,853)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;AVC non fatal<br>
</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">0,9</td><td valign="middle" align="center">1,016 (0,712&nbsp;;&nbsp;1,451)</td><td valign="middle" align="center">0,930</td>
</tr>
<tr>
<td valign="middle" align="left">AI/NSTEMI</td><td valign="middle" align="center">(N&nbsp;=&nbsp;5044)<br>%</td><td valign="middle" align="center">(N&nbsp;=&nbsp;5030)<br>%</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;v&eacute;nements du crit&egrave;re principal composite</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s CV, IDM non fatal ou AVC non fatal</td><td valign="middle" align="center">9,3</td><td valign="middle" align="center">11,2</td><td valign="middle" align="center">0,820 (0,726&nbsp;;&nbsp;0,927)</td><td valign="middle" align="center">0,002</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;D&eacute;c&egrave;s CV<br>
</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">1,8</td><td valign="middle" align="center">0,979 (0,732&nbsp;;&nbsp;1,309)</td><td valign="middle" align="center">0,885</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;IDM non fatal<br>
</td><td valign="middle" align="center">7,1</td><td valign="middle" align="center">9,2</td><td valign="middle" align="center">0,761 (0,663&nbsp;;&nbsp;0,873)</td><td valign="middle" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;AVC non fatal<br>
</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">0,979 (0,633&nbsp;;&nbsp;1,513)</td><td valign="middle" align="center">0,922</td>
</tr>
<tr>
<td valign="middle" align="left">STEMI</td><td valign="middle" align="center">(N&nbsp;=&nbsp;1769)<br>%</td><td valign="middle" align="center">(N&nbsp;=&nbsp;1765)<br>%</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">&Eacute;v&eacute;nements du crit&egrave;re principal composite</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;c&egrave;s CV, IDM non fatal ou AVC non fatal</td><td valign="middle" align="center">9,8</td><td valign="middle" align="center">12,2</td><td valign="middle" align="center">0,793 (0,649&nbsp;;&nbsp;0,968)</td><td valign="middle" align="center">0,019</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;D&eacute;c&egrave;s CV<br>
</td><td valign="middle" align="center">2,4</td><td valign="middle" align="center">3,3</td><td valign="middle" align="center">0,738 (0,497&nbsp;;&nbsp;1,094)</td><td valign="middle" align="center">0,129</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;IDM non fatal<br>
</td><td valign="middle" align="center">6,7</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">0,746 (0,588&nbsp;;&nbsp;0,948)</td><td valign="middle" align="center">0,016</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;AVC non fatal<br>
</td><td valign="middle" align="center">1,2</td><td valign="middle" align="center">1,1</td><td valign="middle" align="center">1,097 (0,590&nbsp;;&nbsp;2,040)</td><td valign="middle" align="center">0,770</td>
</tr>
</table>
</dd>
<dd>Dans la population globale des SCA, l'analyse de chacun des crit&egrave;res secondaires a montr&eacute; un b&eacute;n&eacute;fice significatif (p &lt;&nbsp;0,001) pour le prasugrel compar&eacute; au clopidogrel. Ceux-ci incluaient&nbsp;: la thrombose de stent certaine ou probable &agrave; la fin de l'&eacute;tude (0,9&nbsp;% vs 1,8&nbsp;%&nbsp;; HR 0,498&nbsp;; IC 0,364 - 0,683)&nbsp;; d&eacute;c&egrave;s CV, IDM non fatal, ou revascularisation en urgence &agrave; 30&nbsp;jours (5,9&nbsp;% vs 7,4&nbsp;%&nbsp;; HR 0,784&nbsp;; IC 0,688 - 0,894)&nbsp;; d&eacute;c&egrave;s toutes causes, IDM non fatal, ou AVC non fatal jusqu'&agrave; la fin de l'&eacute;tude (10,2&nbsp;% vs 12,1&nbsp;%&nbsp;; RR 0,831&nbsp;; IC 0,751 - 0,919)&nbsp;; d&eacute;c&egrave;s CV, IDM non fatal, AVC non fatal ou r&eacute;hospitalisation pour un &eacute;v&eacute;nement isch&eacute;mique cardiaque sur toute la dur&eacute;e de l'&eacute;tude (11,7&nbsp;% vs 13,8&nbsp;%&nbsp;; HR 0,838&nbsp;; IC 0,762 - 0,921). L'analyse des d&eacute;c&egrave;s toutes causes n'a pas montr&eacute; de diff&eacute;rence significative entre prasugrel et clopidogrel dans la population globale des SCA (2,76&nbsp;% vs 2,90&nbsp;%), dans la population AI/NSTEMI (2,58&nbsp;% vs 2,41&nbsp;%) et dans la population STEMI (3,28&nbsp;% vs 4,31&nbsp;%).</dd>
<dd>Le prasugrel a &eacute;t&eacute; associ&eacute; &agrave; une r&eacute;duction de 50&nbsp;% des thromboses de stent sur toute la p&eacute;riode de suivi de 15&nbsp;mois. La r&eacute;duction des thromboses de stent avec Efient a &eacute;t&eacute; observ&eacute;e d&egrave;s le d&eacute;but du traitement ainsi qu'au-del&agrave; de 30&nbsp;jours aussi bien pour les stents m&eacute;talliques nus que pour les stents actifs.</dd>
<dd>Dans une analyse portant sur les patients ayant surv&eacute;cu &agrave; un &eacute;v&eacute;nement isch&eacute;mique, le prasugrel a &eacute;t&eacute; associ&eacute; &agrave; une r&eacute;duction de l'incidence d'&eacute;v&eacute;nements ult&eacute;rieurs du crit&egrave;re principal (7,8&nbsp;% pour le prasugrel vs 11,9&nbsp;% pour le clopidogrel).</dd>
<dd>Bien que le taux de saignement ait &eacute;t&eacute; augment&eacute; avec le prasugrel, une analyse du crit&egrave;re composite incluant d&eacute;c&egrave;s toutes causes, infarctus du myocarde non fatal, accident vasculaire c&eacute;r&eacute;bral non fatal et saignement majeur selon les crit&egrave;res TIMI non li&eacute;s avec un pontage coronaire, a &eacute;t&eacute; en faveur d'Efient compar&eacute; au clopidogrel (Hazard ratio, 0,87&nbsp;; IC &agrave; 95&nbsp;%, 0,79 &agrave; 0,95&nbsp;; p = 0,004). Dans l'essai TRITON, pour 1000&nbsp;patients trait&eacute;s par Efient en comparaison &agrave; un traitement par le clopidogrel, 22&nbsp;infarctus du myocarde ont &eacute;t&eacute; &eacute;vit&eacute;s, et 5&nbsp;saignements majeurs suppl&eacute;mentaires selon les crit&egrave;res TIMI non li&eacute;s &agrave; un pontage coronaire ont &eacute;t&eacute; observ&eacute;s.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Prasugrel est une prodrogue rapidement m&eacute;tabolis&eacute;e in vivo en un m&eacute;tabolite actif et en m&eacute;tabolites inactifs. L'exposition au m&eacute;tabolite actif (ASC) pr&eacute;sente une variabilit&eacute; mod&eacute;r&eacute;e &agrave; faible intersujets (27&nbsp;%) et intrasujet (19&nbsp;%). Les donn&eacute;es pharmacocin&eacute;tiques du prasugrel sont similaires chez les sujets sains, les patients pr&eacute;sentant une ath&eacute;roscl&eacute;rose stable et les patients trait&eacute;s par intervention coronaire percutan&eacute;e.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption et le m&eacute;tabolisme du prasugrel sont rapides, avec le pic de concentration plasmatique (Cmax) du m&eacute;tabolite actif atteint en approximativement 30&nbsp;minutes. L'exposition au m&eacute;tabolite actif (ASC) augmente proportionnellement &agrave; la dose dans l'intervalle de doses th&eacute;rapeutiques. Dans une &eacute;tude de sujets sains, l'ASC du m&eacute;tabolite actif n'a pas &eacute;t&eacute; affect&eacute;e par un repas riche en graisses et en calories, mais la Cmax a diminu&eacute; de 49&nbsp;% et le d&eacute;lai pour atteindre la Cmax (Tmax) est pass&eacute; de 0,5 &agrave; 1,5&nbsp;heure. Efient a &eacute;t&eacute; administr&eacute; sans tenir compte de la prise alimentaire dans l'essai TRITON. Par cons&eacute;quent, Efient peut &ecirc;tre administr&eacute; sans tenir compte de la prise alimentaire&nbsp;; n&eacute;anmoins, l'administration de la dose de charge de prasugrel &agrave; jeun peut permettre un d&eacute;lai d'action plus rapide (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La liaison du m&eacute;tabolite actif &agrave; l'albumine s&eacute;rique humaine (solution tamponn&eacute;e &agrave; 4&nbsp;%) a &eacute;t&eacute; de 98&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le prasugrel n'est pas d&eacute;tect&eacute; dans le plasma apr&egrave;s son administration orale. Il est rapidement hydrolys&eacute; dans l'intestin en une thiolactone, qui est ensuite transform&eacute;e en m&eacute;tabolite actif par une seule &eacute;tape de m&eacute;tabolisme du cytochrome P450, principalement par le CYP3A4 et le CYP2B6 et dans une moindre mesure par le CYP2C9 et le CYP2C19. Le m&eacute;tabolite actif est &eacute;galement m&eacute;tabolis&eacute; en deux compos&eacute;s inactifs par S-m&eacute;thylation ou conjugaison &agrave; la cyst&eacute;ine.</dd>
<dd>Chez les sujets sains, les patients pr&eacute;sentant une ath&eacute;roscl&eacute;rose stable et les patients avec un SCA recevant Efient, il n'y a eu aucun effet pertinent de la variation g&eacute;n&eacute;tique du CYP3A5, du CYP2B6, du CYP2C9, ou du CYP2C19 sur la pharmacocin&eacute;tique du prasugrel ou son inhibition de l'agr&eacute;gation plaquettaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Approximativement 68&nbsp;% de la dose de prasugrel est excr&eacute;t&eacute;e dans l'urine et 27&nbsp;% dans les f&egrave;ces, sous forme de m&eacute;tabolites inactifs. La demi-vie d'&eacute;limination du m&eacute;tabolite actif est d'environ 7,4&nbsp;heures (intervalle de 2 &agrave; 15&nbsp;heures).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations sp&eacute;ciales&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Dans une &eacute;tude r&eacute;alis&eacute;e chez des sujets sains &acirc;g&eacute;s de 20 &agrave; 80&nbsp;ans, l'&acirc;ge n'a eu aucun effet significatif sur la pharmacocin&eacute;tique du prasugrel ou sur son inhibition de l'agr&eacute;gation plaquettaire. Dans le vaste essai de phase III, l'exposition estim&eacute;e moyenne (ASC) du m&eacute;tabolite actif a &eacute;t&eacute; de 19&nbsp;% sup&eacute;rieure chez les patients tr&egrave;s &acirc;g&eacute;s (&gt;=&nbsp;75&nbsp;ans) compar&eacute;e &agrave; celle des patients &lt;&nbsp;75&nbsp;ans. Le prasugrel doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients &gt;=&nbsp;75&nbsp;ans en raison du risque potentiel de saignement dans cette population (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire pour les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (classe A et B de Child-Pugh). La pharmacocin&eacute;tique du prasugrel et son inhibition de l'agr&eacute;gation plaquettaire sont similaires chez les sujets avec une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e compar&eacute;es &agrave; celles des sujets sains. La pharmacocin&eacute;tique et la pharmacodynamie du prasugrel chez les patients avec une insuffisance h&eacute;patique s&eacute;v&egrave;re n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Le prasugrel ne doit pas &ecirc;tre utilis&eacute; chez les patients avec une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients avec une insuffisance r&eacute;nale, y compris les patients avec une insuffisance r&eacute;nale terminale. La pharmacocin&eacute;tique du prasugrel et son inhibition de l'agr&eacute;gation plaquettaire sont similaires chez les patients avec une insuffisance r&eacute;nale mod&eacute;r&eacute;e (DFG 30 - &lt;&nbsp;50&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) et chez les sujets sains. L'inhibition de l'agr&eacute;gation plaquettaire induite par le prasugrel a &eacute;galement &eacute;t&eacute; similaire chez les patients atteints d'insuffisance r&eacute;nale terminale n&eacute;cessitant une h&eacute;modialyse compar&eacute;e &agrave; celle des sujets sains, m&ecirc;me si la Cmax et l'ASC du m&eacute;tabolite actif ont diminu&eacute; de 51&nbsp;% et de 42&nbsp;%, respectivement, chez les patients en insuffisance r&eacute;nale terminale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Poids&nbsp;:
</dt>
<dd>L'exposition moyenne (ASC) du m&eacute;tabolite actif du prasugrel est environ 30 &agrave; 40&nbsp;% plus &eacute;lev&eacute;e chez les sujets sains et les patients &lt;&nbsp;60&nbsp;kg par rapport &agrave; ceux &gt;=&nbsp;60&nbsp;kg. Le prasugrel doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pesant &lt;&nbsp;60&nbsp;kg en raison du risque potentiel de saignement dans cette population (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Appartenance ethnique&nbsp;:
</dt>
<dd>Dans des &eacute;tudes de pharmacologie clinique, apr&egrave;s ajustement sur le poids, l'ASC du m&eacute;tabolite actif a &eacute;t&eacute; d'environ 19&nbsp;% plus &eacute;lev&eacute;e chez les sujets chinois, japonais et cor&eacute;ens compar&eacute;e &agrave; celle des Caucasiens, essentiellement en raison d'une exposition plus &eacute;lev&eacute;e chez des sujets asiatiques &lt;&nbsp;60&nbsp;kg. Il n'y a aucune diff&eacute;rence d'exposition entre les sujets chinois, japonais ou cor&eacute;ens. L'exposition chez les sujets d'origine africaine et hispanique est comparable &agrave; celle des Caucasiens. Aucun ajustement de la dose n'est recommand&eacute; sur la base de l'appartenance ethnique seule.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Genre&nbsp;:
</dt>
<dd>Chez les sujets sains et les patients, la pharmacocin&eacute;tique du prasugrel est similaire chez les hommes et chez les femmes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique et la pharmacodynamie du prasugrel n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es dans une population p&eacute;diatrique (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques ne r&eacute;v&egrave;lent aucun risque sp&eacute;cifique pour l'homme sur la base des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute; d'emploi, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, de potentiel carcinog&egrave;ne, ou de toxicit&eacute; pour la reproduction. Les effets dans des &eacute;tudes non cliniques ont uniquement &eacute;t&eacute; observ&eacute;s &agrave; des expositions jug&eacute;es suffisamment sup&eacute;rieures &agrave; l'exposition humaine maximale indiquant une faible pertinence pour l'usage clinique.</p>
<p>Les &eacute;tudes toxicologiques sur le d&eacute;veloppement embryofoetal conduites chez le rat et le lapin n'ont montr&eacute; aucune preuve de malformations dues au prasugrel. &Agrave; une dose tr&egrave;s &eacute;lev&eacute;e (&gt;&nbsp;240&nbsp;fois la dose d'entretien quotidienne recommand&eacute;e chez l'homme sur une base en mg/m<font face="verdana" size="-1"><sup>2</sup></font>) qui a entra&icirc;n&eacute; des effets sur le poids maternel et/ou la consommation de nourriture, une l&eacute;g&egrave;re baisse du poids du foetus a &eacute;t&eacute; mise en &eacute;vidence (par rapport &agrave; des t&eacute;moins). Dans des &eacute;tudes pr&eacute; et postnatales conduites chez le rat, le traitement maternel n'a eu aucun effet sur le d&eacute;veloppement comportemental ou reproducteur des descendants &agrave; des doses allant jusqu'&agrave; une exposition correspondant &agrave; 240&nbsp;fois la dose d'entretien quotidienne recommand&eacute;e chez l'homme (sur une base en mg/m<font face="verdana" size="-1"><sup>2</sup></font>).</p>
<p>Aucune tumeur attribuable au composant n'a &eacute;t&eacute; observ&eacute;e dans une &eacute;tude de 2&nbsp;ans chez le rat avec des expositions au prasugrel jusqu'&agrave; des doses sup&eacute;rieures &agrave; 75&nbsp;fois les expositions th&eacute;rapeutiques recommand&eacute;es chez l'homme (d'apr&egrave;s les expositions plasmatiques au m&eacute;tabolite actif et aux principaux m&eacute;tabolites circulants). Une incidence accrue de tumeurs (ad&eacute;nomes h&eacute;patocellulaires) a &eacute;t&eacute; enregistr&eacute;e chez des souris expos&eacute;es pendant 2&nbsp;ans &agrave; des doses &eacute;lev&eacute;es (&gt;&nbsp;75 fois l'exposition humaine), mais elle a &eacute;t&eacute; consid&eacute;r&eacute;e secondaire &agrave; l'induction d'enzymes provoqu&eacute;e par le prasugrel. L'association sp&eacute;cifique aux rongeurs de tumeurs h&eacute;patiques et de l'induction d'enzymes provoqu&eacute;e par le m&eacute;dicament est bien document&eacute;e dans la litt&eacute;rature. L'augmentation des tumeurs h&eacute;patiques avec l'administration du prasugrel chez la souris n'est pas consid&eacute;r&eacute;e comme un risque pertinent chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament n'exige pas de conditions particuli&egrave;res de temp&eacute;rature pour sa conservation. A conserver dans le conditionnement d'origine pour le prot&eacute;ger de l'air et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/503/016&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3987969</b>7</font> (2009, RCP r&eacute;v 20.04.2011) 30&nbsp;cp &agrave; 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/503/013&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5745302</b>2</font> (2009, RCP r&eacute;v 20.04.2011) 90&nbsp;cp &agrave; 10&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">56.04&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 10&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance (Centre&nbsp;d'expertise&nbsp;europ&eacute;en) :<br>T&eacute;l : 01 55 69 82 16 ou N&deg; Vert : 08 00 10 03 20<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
<b>DAIICHI SANKYO FRANCE SAS</b>
<br>1, rue Eug&egrave;ne-et-Armand-Peugeot<br>92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01 55 62 14 60<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.daiichi-sankyo.fr">
http://www.daiichi-sankyo.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

