<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ISIMIG&reg;</font></b></center>
<meta name="version" content="3.5">




<b>frovatriptan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 2,5&nbsp;mg (rond, biconvexe, marqu&eacute; d'un &laquo;&nbsp;m&nbsp;&raquo; sur une face et &laquo;&nbsp;2,5&nbsp;&raquo; sur l'autre face&nbsp;; blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;2, 6, 12, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Frovatriptan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de succinate de frovatriptan monohydrat&eacute;&nbsp;: 3,91&nbsp;mg)</td>
</tr>
</table>
Excipients : lactose anhydre, cellulose microcristalline, st&eacute;arate de magn&eacute;sium, carboxym&eacute;thylamidon sodique (type&nbsp;A), silice collo&iuml;dale anhydre. Pelliculage&nbsp;: Opadry blanc (dioxyde de titane [E171], lactose anhydre, hypromellose [E464], macrogol 3000, triac&eacute;tine).<br>
<p>Teneur en lactose&nbsp;: 100&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la phase c&eacute;phalalgique de la crise de migraine avec ou sans aura.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le comprim&eacute; de frovatriptan doit &ecirc;tre pris aussi pr&eacute;cocement que possible apr&egrave;s le d&eacute;but d'une crise de c&eacute;phal&eacute;e migraineuse, mais il est efficace lorsqu'il est pris &agrave; un stade ult&eacute;rieur.<br>Le comprim&eacute; de frovatriptan ne doit pas &ecirc;tre utilis&eacute; en prophylaxie.<br>Le comprim&eacute; de frovatriptan doit &ecirc;tre aval&eacute; entier avec de l'eau.<br>Si un patient n'est pas soulag&eacute; apr&egrave;s la premi&egrave;re dose de frovatriptan, une seconde dose ne doit pas &ecirc;tre prise lors de la m&ecirc;me crise car aucun avantage n'a &eacute;t&eacute; d&eacute;montr&eacute;.<br>Le frovatriptan pourra &ecirc;tre utilis&eacute; pour les crises de migraine suivantes.<br>
<div>
<dl>
<dt>
Adulte (de 18 &agrave; 65&nbsp;ans)&nbsp;:
</dt>
<dd> La dose recommand&eacute;e est de un comprim&eacute; &agrave; 2,5&nbsp;mg de frovatriptan.</dd>
<dd>Si les sympt&ocirc;mes de la migraine r&eacute;apparaissent apr&egrave;s une am&eacute;lioration initiale, un deuxi&egrave;me comprim&eacute; peut &ecirc;tre pris, &agrave; condition de respecter un intervalle d'au moins 2&nbsp;heures entre les deux doses.</dd>
<dd>La dose totale ne doit pas d&eacute;passer 2&nbsp;comprim&eacute;s &agrave; 2,5&nbsp;mg par 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (de moins de 18&nbsp;ans)&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es concernant l'utilisation du frovatriptan chez les enfants et les adolescents. De ce fait, son utilisation dans cette classe d'&acirc;ge n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient &acirc;g&eacute; (de plus de 65&nbsp;ans)&nbsp;:
</dt>
<dd>Les donn&eacute;es chez les sujets de plus de 65&nbsp;ans sous frovatriptan restent limit&eacute;es. Par cons&eacute;quent, son utilisation chez cette cat&eacute;gorie de patients ne peut pas &ecirc;tre recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire (cf Pharmacocin&eacute;tique) chez les patients atteints d'insuffisance r&eacute;nale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire (cf Pharmacocin&eacute;tique) chez les patients souffrant d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. L'utilisation de frovatriptan est contre-indiqu&eacute;e chez les patients atteints d'une insuffisance h&eacute;patique grave (cf Contre-indications).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au frovatriptan ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'infarctus du myocarde, pathologie cardiaque isch&eacute;mique, vasospasme coronarien (angor de Prinzmetal), pathologie vasculaire p&eacute;riph&eacute;rique, patients pr&eacute;sentant des sympt&ocirc;mes de pathologie cardiaque isch&eacute;mique ou des signes cliniques compatibles avec une pathologie cardiaque isch&eacute;mique.<br>
</li>
<li type="disc">Hypertension art&eacute;rielle mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, hypertension l&eacute;g&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral (AVC) ou d'accident isch&eacute;mique transitoire (AIT).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh&nbsp;C).<br>
</li>
<li type="disc">Administration concomitante de frovatriptan avec l'ergotamine, les d&eacute;riv&eacute;s de l'ergotamine (y compris le m&eacute;thysergide) ou d'autres agonistes des r&eacute;cepteurs &agrave; la 5-hydroxytryptamine (5-HT<sub>1</sub>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le frovatriptan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s avoir &eacute;tabli un diagnostic certain de migraine.<br>Le frovatriptan n'est pas indiqu&eacute; dans le traitement des migraines h&eacute;mipl&eacute;giques, basilaires ou ophtalmopl&eacute;giques.<br>Comme avec les autres traitements de la crise de migraine, avant de traiter les c&eacute;phal&eacute;es des patients sans diagnostic ant&eacute;rieur de migraine ou des patients migraineux pr&eacute;sentant des sympt&ocirc;mes atypiques, il est n&eacute;cessaire d'exclure d'autres pathologies neurologiques potentiellement graves. Il faut noter que les migraineux peuvent pr&eacute;senter un risque accru de survenue de certains &eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux (par exemple, AVC ou AIT).<br>La s&eacute;curit&eacute; et l'efficacit&eacute; du frovatriptan au cours de la phase d'aura, avant le d&eacute;but de la c&eacute;phal&eacute;e migraineuse, reste encore &agrave; &eacute;tablir.<br>Comme avec les autres agonistes des r&eacute;cepteurs 5HT<sub>1</sub>, le frovatriptan ne doit pas &ecirc;tre administr&eacute; aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique, y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine, sans un bilan cardiovasculaire pr&eacute;alable (cf Contre-indications). Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40&nbsp;ans pr&eacute;sentant ces facteurs de risque.<br>Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente lors de la prise d'agonistes 5HT<sub>1</sub>.<br>Apr&egrave;s administration, la prise de frovatriptan peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comprenant des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables).<br>Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, il ne faut pas prendre de doses suppl&eacute;mentaires de frovatriptan et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Il est recommand&eacute; d'attendre 24&nbsp;heures apr&egrave;s administration de frovatriptan pour administrer un produit &agrave; base d'ergotamine. Un d&eacute;lai d'au moins 24&nbsp;heures doit &ecirc;tre respect&eacute; apr&egrave;s l'administration d'un m&eacute;dicament contenant de l'ergotamine avant de donner du frovatriptan (cf Contre-indications et Interactions).<br>En cas d'utilisation trop rapproch&eacute;e (utilisation r&eacute;p&eacute;t&eacute;e sur plusieurs jours cons&eacute;cutifs correspondant &agrave; une mauvaise utilisation du produit), le produit peut s'accumuler entra&icirc;nant ainsi une augmentation des effets ind&eacute;sirables.<br>L'utilisation prolong&eacute;e d'un traitement antalgique pour traiter les c&eacute;phal&eacute;es peut entra&icirc;ner une aggravation de celles-ci. Dans ces cas ou en cas de suspicion, un avis m&eacute;dical est n&eacute;cessaire et le traitement doit &ecirc;tre interrompu. Le diagnostic de c&eacute;phal&eacute;e par abus m&eacute;dicamenteux (CAM) doit &ecirc;tre suspect&eacute; chez les patients pr&eacute;sentant des c&eacute;phal&eacute;es fr&eacute;quentes ou quotidiennes malgr&eacute; (ou &agrave; cause de) l'utilisation r&eacute;guli&egrave;re d'un traitement antimigraineux.<br>La dose recommand&eacute;e de frovatriptan ne doit pas &ecirc;tre d&eacute;pass&eacute;e.<br>Ce m&eacute;dicament contient du lactose, par cons&eacute;quent les patients souffrant de probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficit en lactase (Lapp) ou de syndrome de malabsorption du glucose et du galactose ne doivent pas prendre ce m&eacute;dicament.<br>La fr&eacute;quence des effets ind&eacute;sirables peut &ecirc;tre augment&eacute;e par l'association de triptans &agrave; des pr&eacute;parations contenant du millepertuis (Hypericum perforatum).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Vasoconstricteurs alcalo&iuml;des de l'ergot de seigle (ergotamine et d&eacute;riv&eacute;s de l'ergotamine, y compris le m&eacute;thysergide) et autres agonistes des r&eacute;cepteurs 5HT<sub>1</sub>D&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire par addition d'effets vasoconstricteurs en cas d'association au cours d'une m&ecirc;me crise (cf Contre-indications). Les effets peuvent &ecirc;tre additifs. Il est conseill&eacute; d'attendre au moins 24&nbsp;heures apr&egrave;s l'utilisation de m&eacute;dicaments contenant de l'ergotamine, avant l'administration du frovatriptan. De m&ecirc;me, il est conseill&eacute; d'attendre 24&nbsp;heures apr&egrave;s l'utilisation du frovatriptan avant l'administration d'un m&eacute;dicament contenant de l'ergotamine (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">IMAO&nbsp;: bien que le frovatriptan ne soit pas m&eacute;tabolis&eacute; par la MAO-A, un risque potentiel de syndrome s&eacute;rotoninergique ou d'hypertension ne peut &ecirc;tre exclu (cf Pharmacocin&eacute;tique).<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs s&eacute;rotoninergiques purs (citalopram, fluox&eacute;tine, fluvoxamine, parox&eacute;tine, sertraline)&nbsp;: risque potentiel d'hypertension art&eacute;rielle, de vasoconstriction coronaire ou de syndrome s&eacute;rotoninergique. Le strict respect des doses pr&eacute;conis&eacute;es constitue un facteur essentiel dans la pr&eacute;vention de l'apparition de ce syndrome.<br>
</li>
<li type="disc">M&eacute;thylergom&eacute;trine&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire.<br>
</li>
<li type="disc">Fluvoxamine&nbsp;: la fluvoxamine est un puissant inhibiteur du cytochrome CYP1A2 et il a &eacute;t&eacute; d&eacute;montr&eacute; qu'elle augmentait le taux plasmatique de frovatriptan de 27 &agrave; 49&nbsp;%.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: chez les femmes prenant un contraceptif oral la concentration en frovatriptan est plus &eacute;lev&eacute;e de 30&nbsp;% que chez les femmes sans contraceptif oral. Aucune augmentation de l'incidence d'effet ind&eacute;sirable n'a &eacute;t&eacute; report&eacute;e.<br>
</li>
<li type="disc">Millepertuis (voie orale)&nbsp;: comme avec les autres triptans, le risque d'apparition d'un syndrome s&eacute;rotoninergique est augment&eacute;.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La s&eacute;curit&eacute; du frovatriptan chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;tablie.</p>
<p>Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; de la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque dans l'esp&egrave;ce humaine n'est pas connu. Le frovatriptan ne doit pas &ecirc;tre utilis&eacute; au cours d'une grossesse &agrave; moins d'une n&eacute;cessit&eacute; clairement d&eacute;finie.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez la rate allaitante, le frovatriptan et/ou ses m&eacute;tabolites apparent&eacute;s sont excr&eacute;t&eacute;s dans le lait, la concentration maximale dans le lait &eacute;tant quatre fois sup&eacute;rieure &agrave; celle maximale relev&eacute;e dans le sang. Bien qu'il ne soit pas connu si le frovatriptan et/ou ses m&eacute;tabolites apparent&eacute;s passent dans le lait maternel, l'administration de frovatriptan chez les femmes qui allaitent n'est pas recommand&eacute;e, &agrave; moins d'une n&eacute;cessit&eacute; clairement d&eacute;finie. Dans ce cas, un d&eacute;lai de 24&nbsp;heures doit &ecirc;tre observ&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude concernant l'effet du frovatriptan sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>La migraine ou le traitement par frovatriptan peut entra&icirc;ner une somnolence.<br>Les patients doivent &ecirc;tre conseill&eacute;s d'&eacute;valuer leur facilit&eacute; &agrave; r&eacute;aliser des t&acirc;ches complexes telle que conduire un v&eacute;hicule au cours d'une crise de migraine et suite &agrave; l'administration de frovatriptan.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le frovatriptan, &agrave; la dose recommand&eacute;e de 2,5&nbsp;mg, a &eacute;t&eacute; administr&eacute; &agrave; plus de 2700&nbsp;patients et les effets ind&eacute;sirables le plus fr&eacute;quemment rencontr&eacute;s (&lt;&nbsp;10 %) sont &eacute;tourdissement, fatigue, paresth&eacute;sie, c&eacute;phal&eacute;e et bouff&eacute;e de chaleur. Les effets ind&eacute;sirables sous frovatriptan rapport&eacute;s dans les essais cliniques &eacute;taient transitoires, g&eacute;n&eacute;ralement l&eacute;gers &agrave; mod&eacute;r&eacute;s et &agrave; r&eacute;solution spontan&eacute;e. Certains sympt&ocirc;mes rapport&eacute;s comme effets ind&eacute;sirables peuvent &ecirc;tre consid&eacute;r&eacute;s comme des sympt&ocirc;mes associ&eacute;s &agrave; la migraine.<br>La liste ci-dessous montre l'ensemble des r&eacute;actions ind&eacute;sirables consid&eacute;r&eacute;es comme &eacute;tant en relation avec la prise de frovatriptan 2,5&nbsp;mg, ayant montr&eacute; une incidence plus &eacute;lev&eacute;e par rapport au placebo dans les 4&nbsp;essais cliniques contr&ocirc;l&eacute;s versus placebo.<br>Les effets sont list&eacute;s par ordre d&eacute;croissant d'incidence et par syst&egrave;me&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;=&nbsp;1/10&nbsp;000).<br>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Rare&nbsp;: lymphad&eacute;nopathie.<br>
</li>
</ul>Affections m&eacute;taboliques et nutritionnelles&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;shydratation.<br>
</li>
<li type="disc">Rare&nbsp;: hypoglyc&eacute;mie.<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;, insomnie, confusion, nervosit&eacute;, agitation, d&eacute;pression, d&eacute;personnalisation.<br>
</li>
<li type="disc">Rare&nbsp;: cauchemars, troubles de la personnalit&eacute;.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;tourdissement, paresth&eacute;sies, c&eacute;phal&eacute;es, somnolence, dysesth&eacute;sies, hypoesth&eacute;sie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: dysgueusie, tremblements, troubles de l'attention, l&eacute;thargie, hyperesth&eacute;sie, s&eacute;dation, vertiges, contractions musculaires involontaires.<br>
</li>
<li type="disc">Rare&nbsp;: hypertonie, amn&eacute;sie, hypotonie, hypor&eacute;flexie, troubles du mouvement.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: troubles de la vision.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur oculaire, irritation oculaire, photophobie.<br>
</li>
<li type="disc">Rare&nbsp;: c&eacute;cit&eacute; nocturne.<br>
</li>
</ul>Affections auditives et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: acouph&egrave;nes, douleur auriculaire.<br>
</li>
<li type="disc">Rare&nbsp;: g&ecirc;ne auriculaire, troubles de l'audition, prurit auriculaire, hyperacousie.<br>
</li>
</ul>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: palpitation, tachycardie.<br>
</li>
<li type="disc">Rare&nbsp;: bradycardie.<br>
</li>
</ul>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;e de chaleur.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: extr&eacute;mit&eacute;s froides, hypertension.<br>
</li>
</ul>Affections respiratoires et du m&eacute;diastin&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: sensation de constriction du pharynx.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: rhinite, sinusite, douleur pharyngolaryng&eacute;e.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;pistaxis, hoquet, hyperventilation, troubles respiratoires, irritation de la gorge.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, s&eacute;cheresse buccale, dyspepsie, douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: diarrh&eacute;e, dysphagie, flatulence, g&ecirc;ne gastrique, ballonnement.<br>
</li>
<li type="disc">Rare&nbsp;: constipation, &eacute;ructation, reflux gastro-oesophagien, syndrome du c&ocirc;lon irritable, l&egrave;vres boursouffl&eacute;es, douleur de la l&egrave;vre, spasme oesophagien, ampoules de la muqueuse buccale, ulc&egrave;re gastroduod&eacute;nal, douleur des glandes salivaires, stomatite, douleur dentaire.<br>
</li>
</ul>Affections cutan&eacute;es et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperhidrose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: prurit.<br>
</li>
<li type="disc">Rare&nbsp;: &eacute;ryth&egrave;me, pilo&eacute;rection, purpura, urticaire.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: raideur musculaire, douleur musculosquelettique, douleur aux extr&eacute;mit&eacute;s, douleur dorsale, arthralgie.<br>
</li>
</ul>Affections r&eacute;nales et troubles urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pollakiurie, polyurie.<br>
</li>
<li type="disc">Rare&nbsp;: nycturie, douleur r&eacute;nale.<br>
</li>
</ul>Affections du syst&egrave;me reproducteur&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypersensibilit&eacute; mammaire.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, g&ecirc;ne thoracique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: douleur thoracique, sensation de chaleur, sensation de temp&eacute;rature anormale, douleurs, asth&eacute;nie, soif, manque d'&eacute;nergie, hyperactivit&eacute;, malaise.<br>
</li>
<li type="disc">Rare&nbsp;: fi&egrave;vre.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: bilirubin&eacute;mie, hypocalc&eacute;mie, anomalies des tests urinaires.<br>
</li>
</ul>Accidents et empoisonnement&nbsp;:<ul>
<li type="disc">Rare&nbsp;: morsure.<br>
</li>
</ul>Dans deux &eacute;tudes cliniques long terme, les effets ind&eacute;sirables observ&eacute;s n'ont pas &eacute;t&eacute; diff&eacute;rents de ceux cit&eacute;s dans la liste ci-dessus.<br>Apr&egrave;s la commercialisation, des cas de r&eacute;actions d'hypersensibilit&eacute; de fr&eacute;quence inconnue, incluant des r&eacute;actions cutan&eacute;es et d'anaphylaxies, ont &eacute;t&eacute; rapport&eacute;s.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il y a aucune exp&eacute;rience limit&eacute;e de surdosage clinique avec le frovatriptan. La dose orale unique maximale de frovatriptan administr&eacute;e &agrave; des patients des deux sexes souffrant de migraine a &eacute;t&eacute; de 40&nbsp;mg (16&nbsp;fois la dose clinique recommand&eacute;e de 2,5&nbsp;mg) et la dose unique maximale administr&eacute;e &agrave; des sujets sains de sexe masculin, a &eacute;t&eacute; de 100&nbsp;mg (40&nbsp;fois la dose clinique recommand&eacute;e). Les deux cas n'ont pas &eacute;t&eacute; associ&eacute;s &agrave; des effets ind&eacute;sirables autres que ceux cit&eacute;s dans la rubrique Effets ind&eacute;sirables. Cependant, apr&egrave;s mise sur le march&eacute; un cas grave de spasme coronarien a &eacute;t&eacute; rapport&eacute; apr&egrave;s la prise de 4&nbsp;fois la dose recommand&eacute;e de frovatriptan pendant trois jours cons&eacute;cutifs, chez un patient trait&eacute; par antid&eacute;presseur tricycliques comme traitement de fond pour la migraine. Le patient a bien r&eacute;cup&eacute;r&eacute;.<br>Il n'existe pas d'antidote sp&eacute;cifique au frovatriptan. La demi-vie d'&eacute;limination terminale du frovatriptan est d'environ 26&nbsp;heures (cf Pharmacocin&eacute;tique).<br>On ne conna&icirc;t pas les effets de l'h&eacute;modialyse ou de la dialyse p&eacute;riton&eacute;ale sur les concentrations plasmatiques du frovatriptan.<br>
<div>
<dl>
<dt>
Traitement&nbsp;:
</dt>
<dd>En cas de surdosage avec le frovatriptan, le patient doit &ecirc;tre mis sous surveillance pendant au moins 48&nbsp;heures et tout traitement symptomatique standard doit &ecirc;tre administr&eacute; comme n&eacute;cessaire.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Agonistes s&eacute;lectifs des r&eacute;cepteurs de la 5-HT<sub>1</sub> (code ATC&nbsp;: NO2CC&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>Le frovatriptan est un agoniste s&eacute;lectif des r&eacute;cepteurs 5-HT. Il pr&eacute;sente une forte affinit&eacute; pour les sites de liaison 5-HT<sub>1B</sub> et 5-HT<sub>1D</sub> dans des dosages radioligands et pr&eacute;sente des effets agonistes puissants sur les r&eacute;cepteurs 5-HT<sub>1B</sub> et 5-HT<sub>1D</sub> dans des biodosages fonctionnels.</p>
<p>Il pr&eacute;sente une s&eacute;lectivit&eacute; importante pour les r&eacute;cepteurs 5-HT<sub>1B/1D</sub> et pas d'affinit&eacute; significative pour les r&eacute;cepteurs 5-HT<sub>2</sub>, 5-HT<sub>3</sub>, 5-HT<sub>4</sub>, 5-HT<sub>6</sub>, alpha-adr&eacute;nergiques ou histaminergiques.</p>
<p>Le frovatriptan n'a pas d'affinit&eacute; significative pour les sites de liaison des benzodiaz&eacute;pines.</p>
<p>Le frovatriptan semble agir de mani&egrave;re s&eacute;lective sur les art&egrave;res intracr&acirc;niennes extrac&eacute;r&eacute;brales pour en inhiber la dilatation excessive lors de la crise migraine. A des concentrations similaires de celles obtenues chez l'homme, le frovatriptan a induit une constriction des art&egrave;res c&eacute;r&eacute;brales humaines isol&eacute;es, avec peu, voire pas d'effet sur les art&egrave;res coronaires humaines isol&eacute;es.</p>
<p>L'efficacit&eacute; du frovatriptan dans le traitement de la crise de migraine et des sympt&ocirc;mes associ&eacute;s a &eacute;t&eacute; &eacute;tudi&eacute;e lors de trois &eacute;tudes cliniques multicentriques sous contr&ocirc;le placebo.</p>
<p>Dans ces &eacute;tudes, l'efficacit&eacute; du frovatriptan 2,5&nbsp;mg a &eacute;t&eacute; significativement sup&eacute;rieure au placebo en termes d'am&eacute;lioration de la c&eacute;phal&eacute;e &agrave; 2 et 4&nbsp;heures apr&egrave;s l'administration du produit et en termes de premi&egrave;re r&eacute;ponse. Le soulagement de la douleur (passage d'une c&eacute;phal&eacute;e d'intensit&eacute; s&eacute;v&egrave;re &agrave; mod&eacute;r&eacute;e &agrave; une c&eacute;phal&eacute;e d'intensit&eacute; l&eacute;g&egrave;re &agrave; absente) apr&egrave;s 2&nbsp;heures &eacute;tait de 37-46&nbsp;% avec le frovatriptan et de 21-27&nbsp;% avec le placebo.</p>
<p>La disparition compl&egrave;te de la douleur &agrave; 2&nbsp;heures &eacute;tait de 9-14&nbsp;% avec le frovatriptan et de 2-3&nbsp;% avec le placebo. L'efficacit&eacute; maximale du frovatriptan est atteinte en 4 heures.</p>
<p>Dans une &eacute;tude clinique comparant le frovatriptan 2,5&nbsp;mg avec le sumatriptan 100&nbsp;mg, l'efficacit&eacute; du frovatriptan 2,5&nbsp;mg a &eacute;t&eacute; l&eacute;g&egrave;rement inf&eacute;rieure &agrave; celle du sumatriptan 100&nbsp;mg &agrave; 2&nbsp;heures et &agrave; 4&nbsp;heures. La fr&eacute;quence des &eacute;v&egrave;nements ind&eacute;sirables a &eacute;t&eacute; l&eacute;g&egrave;rement inf&eacute;rieure avec le frovatriptan 2,5&nbsp;mg par rapport au sumatriptan 100&nbsp;mg. Aucune &eacute;tude comparant le frovatriptan 2,5&nbsp;mg au sumatriptan 50&nbsp;mg n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p>
<p>Chez les personnes &acirc;g&eacute;es en bonne sant&eacute;, de faibles changements transitoires de la pression art&eacute;rielle systolique (au sein de valeurs normales) ont &eacute;t&eacute; observ&eacute;s chez certains sujets, suite &agrave; une dose orale unique de frovatriptan &agrave; 2,5&nbsp;mg.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration &agrave; des sujets sains d'une dose orale unique de frovatriptan &agrave; 2,5&nbsp;mg, la concentration moyenne maximale d&eacute;termin&eacute;e sur sang total (concentration sanguine) en frovatriptan (Cmax), est atteinte entre 2 et 4&nbsp;heures, elle &eacute;tait de 4,2&nbsp;ng/ml chez les hommes et 7,0&nbsp;ng/ml chez les femmes. La moyenne de l'aire sous courbe (AUC) a &eacute;t&eacute; de 42,9 et 94,0&nbsp;ng.h/ml respectivement chez les hommes et les femmes.</dd>
<dd>La biodisponibilit&eacute; orale a &eacute;t&eacute; de 22&nbsp;% chez les hommes et 30&nbsp;% chez les femmes. Les pharmacocin&eacute;tiques du frovatriptan &eacute;taient identiques entre des sujets sains et des migraineux et il n'existait pas de diff&eacute;rence sur les param&egrave;tres pharmacocin&eacute;tiques chez les patients au cours d'une crise de migraine et entre les crises de migraine.</dd>
<dd>Le frovatriptan pr&eacute;sente g&eacute;n&eacute;ralement une pharmacocin&eacute;tique lin&eacute;aire pour tout l'&eacute;ventail posologique utilis&eacute; au cours des &eacute;tudes cliniques (de 1&nbsp;mg &agrave; 40&nbsp;mg).</dd>
<dd>L'alimentation n'a aucun effet significatif sur la biodisponibilit&eacute; du frovatriptan, mais allonge l&eacute;g&egrave;rement le tmax d'environ 1&nbsp;heure.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution (&agrave; l'&eacute;tat d'&eacute;quilibre) du frovatriptan, suite &agrave; l'administration intraveineuse de 0,8&nbsp;mg, a &eacute;t&eacute; de 4,2&nbsp;l/kg chez les hommes et 3,0&nbsp;l/kg chez les femmes.</dd>
<dd>La liaison du frovatriptan aux prot&eacute;ines plasmatiques est faible (environ 15&nbsp;%). La liaison r&eacute;versible aux globules rouges au point d'&eacute;quilibre est d'environ 60&nbsp;%, sans diff&eacute;rence entre les hommes et les femmes. Le sang&nbsp;: le ratio plasmatique &eacute;tait environ 2:1 &agrave; l'&eacute;quilibre.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Suite &agrave; l'administration orale de 2,5&nbsp;mg de frovatriptan radiomarqu&eacute; &agrave; des sujets sains, 32&nbsp;% de la dose a &eacute;t&eacute; retrouv&eacute;e dans les urines, et 62&nbsp;% dans les mati&egrave;res f&eacute;cales. Les compos&eacute;s radiomarqu&eacute;s excr&eacute;t&eacute;s dans les urines consistaient en du frovatriptan inchang&eacute;, en hydroxyl frovatriptan, en N-ac&eacute;tyl frovatriptan N-d&eacute;m&eacute;thyl&eacute;, en N-ac&eacute;tyl-hydroxyl frovatriptan N-d&eacute;m&eacute;thyl&eacute;, et en frovatriptan N-d&eacute;m&eacute;thyl&eacute;, avec d'autres m&eacute;tabolites de moindre importance. Le frovatriptan N-d&eacute;m&eacute;thyl&eacute; pr&eacute;sente une affinit&eacute; environ 3&nbsp;fois moindre pour les r&eacute;cepteurs 5-HT que le frovatriptan. Le N-ac&eacute;tyl frovatriptan N-d&eacute;m&eacute;thyl&eacute; a une affinit&eacute; n&eacute;gligeable sur les r&eacute;cepteurs 5-HT1. L'activit&eacute; des autres m&eacute;tabolites n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
<dd>Les r&eacute;sultats des &eacute;tudes in vitro ont montr&eacute; que le cytochrome P450&nbsp;1A2 est la principale enzyme impliqu&eacute;e dans le m&eacute;tabolisme du frovatriptan. Le frovatriptan n'inhibe ou n'induit pas le cytochrome CYP1A2 in vitro.</dd>
<dd>Le frovatriptan n'est pas un inhibiteur des enzymes monoamine oxydase (MAO) ni des isoenzymes du cytochrome P450 et ainsi poss&egrave;de un faible pouvoir dans les interactions m&eacute;dicamenteuses (cf Interactions). Le frovatriptan n'est pas un substrat pour la MAO.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination du frovatriptan est biphasique avec une phase de distribution dominante entre 2 et 6&nbsp;heures. La clairance totale moyenne a &eacute;t&eacute; respectivement de 216 et de 132&nbsp;ml/min chez les hommes et chez les femmes. La clairance r&eacute;nale a atteint 38&nbsp;% (82&nbsp;ml/min) de la clairance totale chez les hommes et 49&nbsp;% (65&nbsp;ml/min) chez les femmes. La demi-vie d'&eacute;limination terminale est de l'ordre de 26&nbsp;heures, ind&eacute;pendamment du sexe, alors que la phase d'&eacute;limination terminale seule devient dominante apr&egrave;s environ 12&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>L'AUC et la Cmax du frovatriptan sont plus faibles (approximativement de 50&nbsp;%) chez les sujets de sexe masculin que chez les sujets de sexe f&eacute;minin. Cela est du au moins en partie, &agrave; l'utilisation concomitante de contraceptifs oraux. En se basant sur les donn&eacute;es d'efficacit&eacute; et s&eacute;curit&eacute; cliniques obtenues avec une dose de 2,5&nbsp;mg de frovatriptan, il n'est pas n&eacute;cessaire d'ajuster la posologie en fonction du sexe (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;:
</dt>
<dd>Chez les sujets &acirc;g&eacute;s en bonne sant&eacute; (de 65 &agrave; 77&nbsp;ans), l'AUC est augment&eacute;e de 73&nbsp;% chez les sujets de sexe masculin et de 22&nbsp;% chez les sujets de sexe f&eacute;minin, par rapport aux sujets jeunes (de 18 &agrave; 37&nbsp;ans). Il n'y a pas de diff&eacute;rence de tmax ou t<sub>1/2</sub> entre les deux types de population (cf Posologie/Mode d'administration).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>L'exposition syst&eacute;mique au frovatriptan ainsi que la demi-vie d'&eacute;limination ne sont pas significativement diff&eacute;rentes chez les sujets de sexe masculin et de sexe f&eacute;minin souffrant d'insuffisance r&eacute;nale (clairance de la cr&eacute;atinine 16-73&nbsp;ml/min), par rapport &agrave; celle des sujets sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Suite &agrave; l'administration orale de frovatriptan &agrave; des sujets de sexe masculin et f&eacute;minin entre 44 et 57&nbsp;ans, souffrant d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (classes&nbsp;A et&nbsp;B Child-Pugh), les concentrations sanguines moyennes en frovatriptan sont rest&eacute;es dans les limites observ&eacute;es chez les personnes jeunes et &acirc;g&eacute;es en bonne sant&eacute;. Le frovatriptan n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients souffrant d'une insuffisance h&eacute;patique grave (cf Contre-indications).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Au cours des &eacute;tudes de toxicit&eacute; en administration unique et r&eacute;it&eacute;r&eacute;e, des effets pr&eacute;cliniques n'ont &eacute;t&eacute; observ&eacute;s qu'&agrave; des taux d'exposition suffisamment &eacute;lev&eacute;s par rapport &agrave; l'exposition maximale chez l'homme.</p>
<p>Une batterie standard de tests de g&eacute;notoxicit&eacute; n'a pas montr&eacute; de potentiel g&eacute;notoxique cliniquement significatif du frovatriptan. Le frovatriptan est foetotoxique chez les rats, mais chez les lapins la foetotoxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e que pour des doses maternelles toxiques.</p>
<p>Il n'a pas &eacute;t&eacute; montr&eacute; d'effet carcinog&egrave;ne au cours des &eacute;tudes standard de carcinog&eacute;nicit&eacute; et au cours des &eacute;tudes sur souris p53 (+/-) &agrave; des doses consid&eacute;rablement plus &eacute;lev&eacute;es que celles anticip&eacute;es chez l'homme.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver dans l'emballage ext&eacute;rieur &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556169</b>5</font> (2000 r&eacute;v 03.12.2008) 2&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3556175</b>6</font> (2000 r&eacute;v 03.12.2008) 6&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3778295</b>1</font> (2000 r&eacute;v 03.12.2008) 12&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.04&nbsp;euros (bo&icirc;te de 2&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>26.04&nbsp;euros (bo&icirc;te de 6&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>48.72&nbsp;euros (bo&icirc;te de 12&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Menarini International Operations Luxembourg SA, 1, av de la Gare, 1611&nbsp;Luxembourg, Luxembourg.</p>
<center>
<br>
<b>BOUCHARA-RECORDATI</b>
<br>68, rue Marjolin. BP 67<br>92302 Levallois-Perret cdx<br>T&eacute;l : 01 45 19 10 00<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

