<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">NPLATE&reg;</font></b></center>
<meta name="version" content="11.5">



<br>
<b>romiplostim</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table><!--Fin forme-->
Poudre (blanche) et solvant (liquide clair et incolore) pour solution injectable (SC) &agrave; 250&nbsp;&micro;g&nbsp;: &nbsp;Flacon de poudre de 5&nbsp;ml et seringue pr&eacute;remplie de 0,72&nbsp;ml de solvant avec 1&nbsp;adaptateur st&eacute;rile de flacon +&nbsp;1&nbsp;seringue Luer-lock st&eacute;rile de 1&nbsp;ml +&nbsp;1&nbsp;aiguille s&eacute;curis&eacute;e st&eacute;rile +&nbsp;4&nbsp;compresses alcoolis&eacute;es, bo&icirc;te unitaire.<br>
Poudre (blanche) et solvant (liquide clair et incolore) pour solution injectable (SC) &agrave; 500&nbsp;&micro;g&nbsp;: &nbsp;Flacon de poudre de 5&nbsp;ml et seringue pr&eacute;remplie de 1,2&nbsp;ml de solvant avec 1&nbsp;adaptateur st&eacute;rile de flacon +&nbsp;1&nbsp;seringue Luer-lock st&eacute;rile de 1&nbsp;ml +&nbsp;1&nbsp;aiguille s&eacute;curis&eacute;e st&eacute;rile +&nbsp;4&nbsp;compresses alcoolis&eacute;es, bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre pour solution injectable &agrave; 250&nbsp;&micro;g ou &agrave; 500&nbsp;&micro;g&nbsp;:</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Romiplostim<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">250&nbsp;&micro;g</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;&micro;g</td>
</tr>
</table>
Excipients (communs) : 
				mannitol (E&nbsp;421), sucrose, l-histidine, acide chlorhydrique (pour l'ajustement du&nbsp;pH), polysorbate&nbsp;20.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<p>Poudre &agrave; 250&nbsp;&micro;g&nbsp;: Apr&egrave;s reconstitution, un volume injectable de 0,5&nbsp;ml de solution contient 250&nbsp;&micro;g de romiplostim (500&nbsp;&micro;g/ml). Chaque flacon contient un surremplissage permettant la d&eacute;livrance de 250&nbsp;&micro;g de romiplostim.</p>
<p>Poudre &agrave; 500&nbsp;&micro;g&nbsp;: Apr&egrave;s reconstitution, un volume injectable de 1&nbsp;ml de solution contient 500&nbsp;&micro;g de romiplostim (500&nbsp;&micro;g/ml). Chaque flacon contient un surremplissage permettant la d&eacute;livrance de 500&nbsp;&micro;g de romiplostim.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Le romiplostim est produit par la technique de l'ADN recombinant dans des cellules d'Escherichia coli.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Nplate est indiqu&eacute; chez l'adulte spl&eacute;nectomis&eacute; pr&eacute;sentant un purpura thrombop&eacute;nique auto-immun (PTI) [idiopathique] chronique, r&eacute;fractaire aux autres traitements (par exemple cortico&iuml;des, immunoglobulines).<br>
</li>
<li type="disc">Nplate peut &ecirc;tre envisag&eacute; comme traitement de seconde intention chez l'adulte non spl&eacute;nectomis&eacute; quand la chirurgie est contre-indiqu&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre surveill&eacute; par un m&eacute;decin sp&eacute;cialis&eacute; dans le traitement des maladies h&eacute;matologiques.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Nplate doit &ecirc;tre administr&eacute; une fois par semaine en injection sous-cutan&eacute;e.</p>
<div>
<dl>
<dt>
Posologie initiale&nbsp;:
</dt>
<dd>La posologie initiale de romiplostim est de 1&nbsp;&micro;g/kg de poids corporel.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Calcul de la posologie&nbsp;:</caption>
<tr>
<td valign="middle" align="left"><b>Posologie initiale ou posologie hebdomadaire suivante&nbsp;:</b>
<br>Poids<sup>*</sup> en kg&nbsp;x Dose en &micro;g/kg = Posologie individuelle en &micro;g</td>
</tr>
<tr>
<td valign="middle" align="left"><b>Volume &agrave; administrer&nbsp;:</b>
<br>Posologie en &micro;g&nbsp;x 1&nbsp;ml/500&nbsp;&micro;g&nbsp;= Volume &agrave; injecter en ml</td>
</tr>
<tr>
<td valign="middle" align="left"><b>Exemple&nbsp;:</b> un patient de 75&nbsp;kg &agrave; la posologie initiale de 1&nbsp;&micro;g/kg de romiplostim<br>-&nbsp;posologie individuelle&nbsp;= 75&nbsp;kg&nbsp;x&nbsp;1&nbsp;&micro;g/kg&nbsp;= 75&nbsp;&micro;g-&nbsp;volume correspondant de solution de Nplate &agrave;&nbsp;injecter&nbsp;= 75&nbsp;&micro;g&nbsp;x 1&nbsp;ml/500&nbsp;&micro;g&nbsp;= 0,15&nbsp;ml<br>
</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Le poids corporel au moment de l'initiation du traitement doit toujours &ecirc;tre utilis&eacute; pour le calcul de la posologie de romiplostim. Les ajustements de posologie sont bas&eacute;s uniquement sur l'&eacute;volution des taux de plaquettes et sont effectu&eacute;s par palier de 1&nbsp;&micro;g/kg (cf tableau ci-apr&egrave;s).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ajustement de posologie&nbsp;:
</dt>
<dd>Le poids corporel du patient mesur&eacute; &agrave; l'initiation du traitement doit toujours &ecirc;tre utilis&eacute; pour le calcul de la dose. La dose hebdomadaire de romiplostim doit &ecirc;tre augment&eacute;e par palier de 1&nbsp;&micro;g/kg jusqu'&agrave; ce que le patient atteigne un taux de plaquettes &gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Le taux de plaquettes doit &ecirc;tre &eacute;valu&eacute; toutes les semaines jusqu'&agrave; atteindre un taux stable (&gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant au moins 4&nbsp;semaines &agrave; la m&ecirc;me posologie). Ensuite le taux de plaquettes doit &ecirc;tre &eacute;valu&eacute; mensuellement. Ne pas d&eacute;passer la posologie maximale hebdomadaire de 10&nbsp;&micro;g/kg.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>L'ajustement de posologie se fait de la fa&ccedil;on suivante&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Taux de&nbsp;plaquettes (x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l)</td><td valign="middle" align="center">Action</td>
</tr>
<tr>
<td valign="middle" align="left">&lt;&nbsp;50</td><td valign="middle" align="center">Augmenter la dose hebdomadaire de&nbsp;1&nbsp;&micro;g/kg</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;&nbsp;150 pendant 2&nbsp;semaines cons&eacute;cutives</td><td valign="middle" align="center">Diminuer la dose hebdomadaire de&nbsp;1&nbsp;&micro;g/kg</td>
</tr>
<tr>
<td valign="middle" align="left">&gt;&nbsp;250</td><td valign="middle" align="center">Interrompre le traitement, continuer &agrave;&nbsp;&eacute;valuer le taux de plaquettes de fa&ccedil;on hebdomadaire.<br>Quand le taux de plaquettes redevient &lt;&nbsp;150&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l, reprendre le&nbsp;traitement hebdomadaire avec la&nbsp;derni&egrave;re posologie en la diminuant de&nbsp;1&nbsp;&micro;g/kg</td>
</tr>
</table>
</dd>
<dd>En raison de la variabilit&eacute; interindividuelle de la r&eacute;ponse plaquettaire, le taux de plaquettes chez certains patients peut chuter brusquement en dessous de 50&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l apr&egrave;s une r&eacute;duction de dose ou une interruption de traitement. Dans ces cas, si la situation clinique est appropri&eacute;e et suivant l'avis m&eacute;dical, des taux limites de plaquettes sup&eacute;rieurs peuvent &ecirc;tre consid&eacute;r&eacute;s pour r&eacute;duire la dose (200&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l) et pour interrompre le traitement (400&nbsp;&times;&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l).</dd>
<dd>Une perte de r&eacute;ponse ou l'&eacute;chec de maintien d'une r&eacute;ponse plaquettaire avec le romiplostim aux posologies recommand&eacute;es doit en faire rechercher rapidement l'origine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi&nbsp;: Perte de r&eacute;ponse au romiplostim</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Le traitement par romiplostim doit &ecirc;tre interrompu si, apr&egrave;s 4&nbsp;semaines de traitement &agrave; la posologie hebdomadaire maximale de 10&nbsp;&micro;g/kg le taux de plaquettes n'augmente pas jusqu'&agrave; un niveau suffisant permettant d'&eacute;viter des h&eacute;morragies cliniquement importantes.</dd>
<dd>Les patients doivent &ecirc;tre suivis r&eacute;guli&egrave;rement et la poursuite du traitement doit &ecirc;tre envisag&eacute;e par le m&eacute;decin pour chaque patient. La r&eacute;apparition d'une thrombop&eacute;nie est possible &agrave; l'interruption du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucune diff&eacute;rence de tol&eacute;rance ou d'efficacit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre les patients &lt;&nbsp;65&nbsp;ans et les patients &gt;=&nbsp;65&nbsp;ans (<span>cf&nbsp;Pharmacodynamie</span>). Ainsi, aucun ajustement de posologie n'est n&eacute;cessaire chez le patient &acirc;g&eacute;. Il est toutefois recommand&eacute; une surveillance particuli&egrave;re de ces patients en raison du faible nombre d'inclusions dans les essais cliniques effectu&eacute;s jusqu'&agrave; pr&eacute;sent.</dd>
<dd>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es suffisantes sur l'efficacit&eacute; et la tol&eacute;rance, l'utilisation de Nplate n'est pas recommand&eacute;e chez les enfants de moins de 18&nbsp;ans. Aucune recommandation sur la posologie dans cette population ne peut &ecirc;tre donn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Le romiplostim ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (score de Child-Pugh &gt;=&nbsp;7), sauf si le b&eacute;n&eacute;fice attendu l'emporte sur le risque identifi&eacute; de thrombose de la veine porte chez les patients pr&eacute;sentant une thrombop&eacute;nie, associ&eacute;e &agrave; une insuffisance h&eacute;patique, trait&eacute;e par agonistes de la TPO ( <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Si l'utilisation du romiplostim est jug&eacute;e n&eacute;cessaire, le taux de plaquettes doit &ecirc;tre &eacute;troitement surveill&eacute; afin de minimiser le risque de complications thromboemboliques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune &eacute;tude clinique sp&eacute;cifique n'a &eacute;t&eacute; r&eacute;alis&eacute;e dans ces populations. Nplate doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Administration sous-cutan&eacute;e.</p>
<p>Apr&egrave;s reconstitution, Nplate solution injectable s'administre par voie sous-cutan&eacute;e. Le volume &agrave; injecter peut &ecirc;tre tr&egrave;s faible. Une seringue avec des graduations de 0,01&nbsp;ml doit &ecirc;tre utilis&eacute;e.</p>
<p>Pour les instructions de reconstitution de Nplate avant administration, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; la substance active, &agrave; l'un des excipients ou aux prot&eacute;ines d&eacute;riv&eacute;es d'Escherichia coli.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les mises en gardes sp&eacute;ciales et pr&eacute;cautions particuli&egrave;res d'emploi suivantes d&eacute;coulent des observations ou sont de potentiels effets de classe li&eacute;s au m&eacute;canisme d'action pharmacologique des activateurs du r&eacute;cepteur &agrave; la thrombopo&iuml;&eacute;tine (TPO).<br>
<div>
<dl>
<dt>
R&eacute;apparition de la thrombop&eacute;nie et saignements apr&egrave;s l'interruption du traitement&nbsp;:
</dt>
<dd>La thrombop&eacute;nie est susceptible de r&eacute;appara&icirc;tre &agrave; l'arr&ecirc;t du traitement par romiplostim. Le risque de saignement augmente si le traitement par romiplostim est interrompu alors qu'un traitement par anticoagulant ou antiagr&eacute;gant plaquettaire est en cours. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour d&eacute;celer toute diminution du taux de plaquettes et pris en charge m&eacute;dicalement pour &eacute;viter tout saignement &agrave; l'arr&ecirc;t du traitement par romiplostim. En cas d'interruption du traitement par romiplostim, il est recommand&eacute; de reprendre le traitement du PTI selon les recommandations habituelles de prise en charge. Une prise en charge m&eacute;dicale suppl&eacute;mentaire peut comprendre l'arr&ecirc;t des anticoagulants et/ou des antiagr&eacute;gants plaquettaires, des antidotes aux anticoagulants ou des transfusions de plaquettes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Augmentation de la r&eacute;ticuline de la moelle osseuse&nbsp;:
</dt>
<dd>L'augmentation de r&eacute;ticuline dans la moelle osseuse est probablement le r&eacute;sultat de la stimulation du r&eacute;cepteur &agrave; la TPO entra&icirc;nant une augmentation du nombre de m&eacute;gacaryocytes qui pourraient induire une production de cytokines. L'augmentation de la r&eacute;ticuline peut &ecirc;tre &eacute;voqu&eacute;e lors de modifications morphologiques des cellules sanguines p&eacute;riph&eacute;riques et peut &ecirc;tre d&eacute;tect&eacute;e par une biopsie de moelle osseuse. Il est donc recommand&eacute; de rechercher les anomalies cytologiques sur frottis sanguin et d'effectuer des num&eacute;rations de la formule sanguine (NFS) avant et pendant le traitement par romiplostim. Cf&nbsp;<span>Effets ind&eacute;sirables</span> pour les informations sur l'augmentation de r&eacute;ticuline dans les essais cliniques avec romiplostim.</dd>
<dd>Si une perte d'efficacit&eacute; et des anomalies cytologiques sont observ&eacute;es sur les frottis sanguins, l'administration du romiplostim doit &ecirc;tre interrompue, un examen clinique doit &ecirc;tre effectu&eacute; et une biopsie de la moelle osseuse avec une coloration de la r&eacute;ticuline appropri&eacute;e doit &ecirc;tre envisag&eacute;e. La comparaison avec une pr&eacute;c&eacute;dente biopsie de moelle osseuse, si disponible, doit &ecirc;tre effectu&eacute;e. Si l'efficacit&eacute; se maintient et que le frottis de sang p&eacute;riph&eacute;rique est anormal, le m&eacute;decin devra &eacute;valuer toutes les options cliniques, notamment la r&eacute;alisation d'une biopsie de moelle osseuse, la r&eacute;&eacute;valuation du rapport b&eacute;n&eacute;fice/risque de la poursuite du traitement par romiplostim ou l'instauration d'un autre traitement du PTI.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Complications thrombotiques/thromboemboliques&nbsp;:
</dt>
<dd>Un taux de plaquettes sup&eacute;rieur aux valeurs normales expose &agrave; un risque de complications thromboemboliques. L'incidence des &eacute;v&eacute;nements thromboemboliques observ&eacute;s dans les &eacute;tudes cliniques &eacute;tait similaire entre le romiplostim et le placebo. Aucun lien entre ces &eacute;v&eacute;nements et un taux &eacute;lev&eacute; de plaquettes n'a &eacute;t&eacute; mis en &eacute;vidence. Des pr&eacute;cautions sont n&eacute;cessaires en cas d'administration du romiplostim chez des patients ayant des facteurs de risque connus de thromboembolie incluant, entre autres, des facteurs de risque h&eacute;r&eacute;ditaires (par exemple Facteur&nbsp;V de Leiden) ou des facteurs de risque acquis (par exemple d&eacute;ficience d'ATIII, syndrome antiphospholipidique), un &acirc;ge avanc&eacute;, des patients ayant des p&eacute;riodes prolong&eacute;es d'immobilisation, des pathologies malignes, des traitements contraceptifs ou hormono-substitutifs, une chirurgie ou un traumatisme, une ob&eacute;sit&eacute; et un tabagisme.</dd>
<dd>Chez des patients atteints de maladie h&eacute;patique chronique trait&eacute;s par romiplostim, des cas d'&eacute;v&eacute;nements thromboemboliques, incluant des thromboses de la veine porte, ont &eacute;t&eacute; rapport&eacute;s. Le romiplostim doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients. Les recommandations d'ajustements de posologie doivent &ecirc;tre suivies (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Progression d'h&eacute;mopathies malignes existantes ou syndromes my&eacute;lodysplasiques (SMD)&nbsp;:
</dt>
<dd>Les activateurs du r&eacute;cepteur &agrave; la TPO sont des facteurs de croissance qui entra&icirc;nent la prolif&eacute;ration des cellules prog&eacute;nitrices thrombopo&iuml;&eacute;tiques, la diff&eacute;renciation et la production de plaquettes. Le r&eacute;cepteur &agrave; la TPO est principalement exprim&eacute; sur la surface des cellules de la lign&eacute;e my&eacute;lo&iuml;de. En ce qui concerne les activateurs du r&eacute;cepteur &agrave; la TPO, il existe un risque th&eacute;orique de progression d'h&eacute;mopathies malignes dont les syndromes my&eacute;lodysplasiques (SMD).</dd>
<dd>Chez les adultes et les patients &acirc;g&eacute;s, le diagnostic de PTI doit avoir &eacute;t&eacute; confirm&eacute; par l'exclusion d'autres situations cliniques pouvant induire une thrombop&eacute;nie. La r&eacute;alisation d'une ponction et d'une biopsie de la moelle osseuse tout au long de la maladie et du traitement doit &ecirc;tre envisag&eacute;e, particuli&egrave;rement chez les patients &acirc;g&eacute;s de plus de 60&nbsp;ans, et ceux pr&eacute;sentant des sympt&ocirc;mes syst&eacute;miques ou des signes anormaux.</dd>
<dd>En dehors des essais cliniques, le romiplostim ne doit pas &ecirc;tre utilis&eacute; pour le traitement de la thrombop&eacute;nie li&eacute;e aux SMD ou &agrave; toute autre cause autre que le PTI. Le rapport b&eacute;n&eacute;fice/risque du romiplostim n'a pas &eacute;t&eacute; &eacute;tabli dans les SMD ni dans des pathologies autres que le PTI. Au cours d'&eacute;tudes cliniques &eacute;valuant le romiplostim chez des patients pr&eacute;sentant un SMD, des cas de progression vers une leuc&eacute;mie aigu&euml; my&eacute;lo&iuml;de (LAM) ont &eacute;t&eacute; observ&eacute;s. Cependant, ceci est une &eacute;volution clinique attendue du SMD et la relation avec le romiplostim n'est pas claire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Perte de r&eacute;ponse th&eacute;rapeutique au traitement par romiplostim&nbsp;:
</dt>
<dd>En cas de diminution de la r&eacute;ponse ou de l'&eacute;chec de maintien d'une r&eacute;ponse plaquettaire avec romiplostim dans l'intervalle des posologies recommand&eacute;es, il est n&eacute;cessaire d'en rechercher l'origine, notamment l'immunog&eacute;nicit&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>) et l'augmentation de r&eacute;ticuline dans la moelle osseuse (<span>cf&nbsp;ci-dessus</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets du romiplostim sur les globules rouges et les globules blancs&nbsp;:
</dt>
<dd>Des modifications des taux de globules rouges (diminution) et de globules blancs (augmentation) ont &eacute;t&eacute; observ&eacute;es dans les &eacute;tudes pr&eacute;cliniques de toxicologie (chez le rat et le singe), mais pas chez les patients pr&eacute;sentant un PTI. La surveillance de ces taux doit &ecirc;tre envisag&eacute;e chez les patients trait&eacute;s par romiplostim.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Les interactions potentielles entre le romiplostim et d'autres m&eacute;dicaments coadministr&eacute;s r&eacute;sultant de la liaison aux prot&eacute;ines plasmatiques restent inconnues.<br>Dans les &eacute;tudes cliniques, les m&eacute;dicaments utilis&eacute;s pour le traitement du PTI en association avec le romiplostim &eacute;taient les cortico&iuml;des, le danazol et/ou l'azathioprine, les immunoglobulines intraveineuses (IgIV), et les immunoglobulines anti-D. Le taux de plaquettes doit &ecirc;tre suivi en cas d'association du romiplostim avec un autre m&eacute;dicament du traitement du PTI afin de s'assurer du maintien des taux de plaquettes dans l'intervalle recommand&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>Les cortico&iuml;des, le danazol et l'azathioprine peuvent &ecirc;tre arr&ecirc;t&eacute;s ou leur posologie diminu&eacute;e quand ils sont utilis&eacute;s en association avec le romiplostim (<span>cf&nbsp;Pharmacodynamie</span>). Le taux de plaquettes doit &ecirc;tre suivi en cas de diminution ou d'interruption des autres traitements du PTI, afin d'&eacute;viter que les taux de plaquettes ne descendent en dessous des taux recommand&eacute;s (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Aucune donn&eacute;e clinique n'est disponible sur l'utilisation du romiplostim au cours de la grossesse.</p>
<p>Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction, telle que le passage transplacentaire et l'augmentation du taux de plaquettes foetal chez le rat (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'homme n'est pas connu.</p>
<p>Le romiplostim ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du romiplostim dans le lait maternel n'est pas connu. Cependant le risque de passage dans le lait maternel est possible et le risque d'un effet chez l'enfant allait&eacute; n'est pas exclu.</p>
<p>La poursuite ou l'arr&ecirc;t de l'allaitement ou du traitement par romiplostim doivent &ecirc;tre d&eacute;cid&eacute;s en fonction du b&eacute;n&eacute;fice attendu de l'allaitement pour l'enfant et de celui du traitement par romiplostim chez la m&egrave;re.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les patients doivent &ecirc;tre inform&eacute;s que dans les essais cliniques, des acc&egrave;s de vertiges transitoires l&eacute;gers &agrave; mod&eacute;r&eacute;s ont &eacute;t&eacute; ressentis par certains patients, ce qui peut affecter l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>R&eacute;sum&eacute; du profil de tol&eacute;rance&nbsp;:</b>
</dt>
<dd>Apr&egrave;s analyse des donn&eacute;es de tous les patients adultes trait&eacute;s pour PTI et ayant re&ccedil;u du romiplostim dans 4&nbsp;essais contr&ocirc;l&eacute;s et 5&nbsp;essais non contr&ocirc;l&eacute;s, l'incidence globale des effets ind&eacute;sirables chez les patients trait&eacute;s par romiplostim &eacute;tait de 91,5&nbsp;% (248/271). La dur&eacute;e moyenne de traitement de cette population de patients &eacute;tait de 50&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Liste des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 et &lt;&nbsp;1/10) et peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100). Dans chaque classe de syst&egrave;mes d'organes MedDRA et chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par ordre d'incidence d&eacute;croissant.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: anomalies de la moelle osseuse<sup>*</sup>, thrombop&eacute;nie<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: an&eacute;mie, an&eacute;mie aplasique, insuffisance m&eacute;dullaire, hyperleucocytose, spl&eacute;nom&eacute;galie, thrombocyt&eacute;mie, taux de plaquettes augment&eacute;, taux de plaquettes anormal.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: infarctus du myocarde, fr&eacute;quence cardiaque augment&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertige.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie conjonctivale, trouble de l'accommodation, c&eacute;cit&eacute;, trouble oculaire, prurit oculaire, larmoiement, oed&egrave;me papillaire, troubles visuels.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;es, diarrh&eacute;e, douleur abdominale, constipation, dyspepsie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: vomissement, h&eacute;morragie rectale, haleine odorante, dysphagie, reflux gastro-oesophagien, sang dans les selles, h&eacute;morragie buccale, inconfort gastrique, stomatite, d&eacute;coloration des dents.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, oed&egrave;me p&eacute;riph&eacute;rique, syndrome pseudogrippal, douleur, asth&eacute;nie, pyrexie, frissons, r&eacute;action au site d'injection.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie au site d'injection, douleur thoracique, irritabilit&eacute;, malaise, oed&egrave;me du visage, sensation de chaleur, sensation de nervosit&eacute;.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose de la veine porte, augmentation des transaminases.<br>
</li>
</ul>
</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: grippe, infection localis&eacute;e, rhinopharyngite.<br>
</li>
</ul>
</dd>
<dd>L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: contusion.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pression art&eacute;rielle augment&eacute;e, augmentation du taux sanguin de lactate d&eacute;shydrog&eacute;nase, augmentation de la temp&eacute;rature corporelle, perte de poids, prise de poids.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: intol&eacute;rance &agrave; l'alcool, anorexie, diminution de l'app&eacute;tit, d&eacute;shydratation, goutte.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: arthralgies, myalgies, spasmes musculaires, douleurs des extr&eacute;mit&eacute;s, douleurs du dos, douleurs osseuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: crampe musculaire, faiblesse musculaire, douleur &agrave; l'&eacute;paule, tremblement musculaire.<br>
</li>
</ul>
</dd>
<dd>Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es (incluant kystes et polypes)&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: my&eacute;lome multiple, my&eacute;lofibrose.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, paresth&eacute;sies, migraine.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: clonies, dysgueusie, hypoesth&eacute;sie, hypogueusie, neuropathie p&eacute;riph&eacute;rique, thrombose du sinus transverse.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: d&eacute;pression, r&ecirc;ves anormaux.<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: prot&eacute;inurie.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;morragie vaginale.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: embolie pulmonaire<sup>*</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: toux, rhinorrh&eacute;e, gorge s&egrave;che, dyspn&eacute;e, congestion nasale, respiration douloureuse.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, ecchymoses, rash.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: alop&eacute;cie, r&eacute;action de photosensibilit&eacute;, acn&eacute;, dermatite de contact, peau s&egrave;che, ecz&eacute;ma, &eacute;ryth&egrave;me, rash exfoliatif, pousse des cheveux anormale, prurigo, purpura, rash papulaire, rash pruritique, nodule cutan&eacute;, odeur cutan&eacute;e anormale, urticaire.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombose veineuse profonde, hypotension, embolie p&eacute;riph&eacute;rique, isch&eacute;mie p&eacute;riph&eacute;rique, phl&eacute;bite, thrombophl&eacute;bite superficielle, thrombose.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description d'effets ind&eacute;sirables s&eacute;lectionn&eacute;s&nbsp;:</b>
</dt>
<dd>Les effets list&eacute;s ci-dessous ont &eacute;t&eacute; consid&eacute;r&eacute;s comme reli&eacute;s au traitement par romiplostim.</dd>
<dd>
<dl>
<dt>
Thrombocytose&nbsp;:
</dt>
<dd>Apr&egrave;s analyse des donn&eacute;es de tous les patients adultes trait&eacute;s pour PTI par romiplostim dans 4&nbsp;essais contr&ocirc;l&eacute;s et 5&nbsp;essais non contr&ocirc;l&eacute;s, 3&nbsp;cas de thrombocytose ont &eacute;t&eacute; rapport&eacute;s, n&nbsp;=&nbsp;271. Aucune cons&eacute;quence clinique associ&eacute;e &agrave; cette &eacute;l&eacute;vation du taux de plaquettes n'a &eacute;t&eacute; rapport&eacute;e chez aucun des 3&nbsp;patients.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Thrombop&eacute;nie apr&egrave;s arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>Apr&egrave;s analyse des donn&eacute;es de tous les patients adultes trait&eacute;s pour PTI par romiplostim dans 4&nbsp;essais contr&ocirc;l&eacute;s et 5&nbsp;essais non contr&ocirc;l&eacute;s, 4&nbsp;cas de thrombop&eacute;nie apr&egrave;s arr&ecirc;t du traitement ont &eacute;t&eacute; rapport&eacute;s, n&nbsp;=&nbsp;271 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Augmentation de la r&eacute;ticuline dans la moelle osseuse&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, le romiplostim a &eacute;t&eacute; interrompu chez 4&nbsp;patients sur 271 en raison de d&eacute;p&ocirc;ts de r&eacute;ticuline dans la moelle osseuse. La r&eacute;ticuline a &eacute;t&eacute; observ&eacute;e sur biopsie de moelle osseuse chez 6&nbsp;autres patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>La production d'anticorps antiromiplostim a &eacute;t&eacute; &eacute;tudi&eacute;e au cours des essais cliniques men&eacute;s chez les patients adultes atteints de PTI.</dd>
<dd>Bien que 5,8&nbsp;% et 3,9&nbsp;% des patients ont pr&eacute;sent&eacute; des tests positifs au d&eacute;veloppement d'anticorps se liant respectivement au romiplostim et &agrave; la TPO, seuls 2&nbsp;patients (0,4&nbsp;%) &eacute;taient positifs aux anticorps neutralisant l'activit&eacute; du romiplostim&nbsp;; ces anticorps n'ont pas provoqu&eacute; de r&eacute;action crois&eacute;e avec la TPO endog&egrave;ne. Les deux patients se sont r&eacute;v&eacute;l&eacute;s n&eacute;gatifs aux anticorps neutralisant l'activit&eacute; du romiplostim 4&nbsp;mois apr&egrave;s la fin du traitement. L'incidence des anticorps pr&eacute;existants dirig&eacute;s contre le romiplostim et la TPO &eacute;tait respectivement de 8&nbsp;% et de 5,4&nbsp;%.</dd>
<dd>Comme avec toutes les prot&eacute;ines th&eacute;rapeutiques, il existe un risque potentiel d'immunog&eacute;nicit&eacute;. S'il y a soup&ccedil;on de formation d'anticorps neutralisants, contacter Amgen pour que les tests immunologiques puissent &ecirc;tre r&eacute;alis&eacute;s (cf dans la Notice&nbsp;: Informations suppl&eacute;mentaires).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables issus des d&eacute;clarations spontan&eacute;es&nbsp;:
</dt>
<dd>La fr&eacute;quence des effets ind&eacute;sirables issus des d&eacute;clarations spontan&eacute;es, non rapport&eacute;s au cours des essais cliniques, ne peut pas &ecirc;tre estim&eacute;e (fr&eacute;quence&nbsp;: non connue). Les effets ind&eacute;sirables spontan&eacute;ment rapport&eacute;s incluent&nbsp;:</dd>
<dd>Affections vasculaires&nbsp;: &eacute;rythrom&eacute;lalgie.</dd>
</dl>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; chez le rat apr&egrave;s une dose unique de 1000&nbsp;&micro;g/kg ou chez le singe apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es de romiplostim de 500&nbsp;&micro;g/kg (respectivement 100 ou 50&nbsp;fois la dose clinique maximale de 10&nbsp;&micro;g/kg).<br>En cas de surdosage, les taux de plaquettes peuvent augmenter de fa&ccedil;on excessive et entra&icirc;ner des complications thrombotiques/thromboemboliques. Si les taux de plaquettes augmentent de fa&ccedil;on excessive, arr&ecirc;ter Nplate et surveiller les taux de plaquettes. Reprendre le traitement par Nplate en suivant les recommandations de posologie et d'administration (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragiques (code ATC&nbsp;: B02BX04).</p>
<p>Le romiplostim est une prot&eacute;ine fusionn&eacute;e avec un Fc-peptide (peptibody) qui active la cascade de transcription intracellulaire via le r&eacute;cepteur &agrave; la thrombopo&iuml;&eacute;tine (TPO) [connu aussi sous le nom cMplt] pour augmenter la production de plaquettes. Le peptibody comprend le domaine Fc de l'immunoglobuline humaine IgG1. Chaque sous-unit&eacute; (une cha&icirc;ne) est li&eacute;e au niveau C-terminal de fa&ccedil;on covalente &agrave; une cha&icirc;ne peptidique contenant deux domaines de liaison au r&eacute;cepteur &agrave; la TPO.</p>
<p>Le romiplostim n'a pas d'homologie de s&eacute;quence d'acides amin&eacute;s avec la TPO endog&egrave;ne. Dans les &eacute;tudes pr&eacute;cliniques et cliniques, aucun anticorps antiromiplostim n'a interagi avec la TPO endog&egrave;ne.</p>
<div>
<dl>
<dt>
<b>Donn&eacute;es cliniques&nbsp;:</b>
</dt>
<dd>L'efficacit&eacute; et la tol&eacute;rance du romiplostim ont &eacute;t&eacute; &eacute;valu&eacute;es pendant plus de 3&nbsp;ans en traitement continu. Dans les &eacute;tudes cliniques, l'administration de romiplostim a permis d'obtenir une augmentation dose-d&eacute;pendante du taux de plaquettes. Le d&eacute;lai pour atteindre l'effet maximal sur le taux de plaquettes est approximativement de 10 &agrave; 14&nbsp;jours ind&eacute;pendamment de la dose. Apr&egrave;s une administration unique sous-cutan&eacute;e de 1 &agrave; 10&nbsp;&micro;g/kg de romiplostim chez des patients pr&eacute;sentant un PTI, le pic du taux de plaquettes &eacute;tait 1,3 &agrave; 14,9&nbsp;fois le taux avant instauration du traitement pendant une p&eacute;riode de 2 &agrave; 3&nbsp;semaines, et la r&eacute;ponse &eacute;tait variable d'un patient &agrave; l'autre. Le taux de plaquettes des patients pr&eacute;sentant un PTI et ayant re&ccedil;u 6&nbsp;injections hebdomadaires de 1 &agrave; 3&nbsp;&micro;g/kg de romiplostim &eacute;tait compris entre 50 et 450&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pour la majorit&eacute; des patients. Parmi les 271&nbsp;patients trait&eacute;s par romiplostim pour PTI au cours des &eacute;tudes cliniques, 55 (20&nbsp;%) avait 65&nbsp;ans ou plus, et 27 (10&nbsp;%) avait 75&nbsp;ans ou plus. Aucune diff&eacute;rence de tol&eacute;rance ou d'efficacit&eacute; n'a &eacute;t&eacute; observ&eacute;e entre les patients plus &acirc;g&eacute;s ou plus jeunes dans les &eacute;tudes contr&ocirc;l&eacute;es versus placebo.</dd>
<dd>
<dl>
<dt>
R&eacute;sultats des &eacute;tudes pivotales contr&ocirc;l&eacute;es versus placebo&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de romiplostim ont &eacute;t&eacute; &eacute;valu&eacute;es dans deux &eacute;tudes cliniques en double aveugle contr&ocirc;l&eacute;es versus placebo, chez des patients adultes pr&eacute;sentant un PTI, repr&eacute;sentatifs de l'int&eacute;gralit&eacute; de cette population et ayant re&ccedil;u au moins un traitement avant l'entr&eacute;e dans l'&eacute;tude.</dd>
<dd>L'&eacute;tude S1 (212) a &eacute;valu&eacute; des patients non spl&eacute;nectomis&eacute;s ayant une r&eacute;ponse non satisfaisante ou ayant pr&eacute;sent&eacute; une intol&eacute;rance aux pr&eacute;c&eacute;dents traitements. A l'inclusion, le diagnostic de PTI datait d'environ 2&nbsp;ans et les patients avaient re&ccedil;u en m&eacute;diane 3&nbsp;traitements diff&eacute;rents pour leur PTI (intervalle de 1 &agrave; 7). Les traitements ant&eacute;rieurs &eacute;taient les cortico&iuml;des (90&nbsp;% des patients), les immunoglobulines (76&nbsp;%), le rituximab (29&nbsp;%), les agents cytotoxiques (21&nbsp;%), le danazol (11&nbsp;%) et l'azathioprine (5&nbsp;%). Les patients avaient un taux de plaquettes m&eacute;dian de 19&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l &agrave; l'entr&eacute;e dans l'&eacute;tude.</dd>
<dd>L'&eacute;tude S2 (105) a &eacute;valu&eacute; des patients spl&eacute;nectomis&eacute;s et pr&eacute;sentant encore une thrombop&eacute;nie. A l'inclusion, le diagnostic de PTI datait d'environ 8&nbsp;ans&nbsp;; en plus de la spl&eacute;nectomie, les patients avaient re&ccedil;u en m&eacute;diane 6 traitements diff&eacute;rents pour leur PTI (intervalle de 3 &agrave; 10). Les traitements ant&eacute;rieurs &eacute;taient les cortico&iuml;des (98&nbsp;% des patients), les immunoglobulines (97&nbsp;%), le rituximab (71&nbsp;%), les agents cytotoxiques (68&nbsp;%), le danazol (37&nbsp;%) et l'azathioprine (24&nbsp;%). Les patients avaient un taux de plaquettes m&eacute;dian de 14&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l &agrave; l'entr&eacute;e dans l'&eacute;tude.</dd>
<dd>Les 2&nbsp;&eacute;tudes pr&eacute;sentaient la m&ecirc;me m&eacute;thodologie. Les patients (&gt;=&nbsp;18&nbsp;ans) &eacute;taient randomis&eacute;s selon un rapport 2:1 de fa&ccedil;on &agrave; recevoir une dose initiale de romiplostim de 1&nbsp;&micro;g/kg ou un placebo. Les patients recevaient une injection hebdomadaire sous-cutan&eacute;e pendant 24&nbsp;semaines. Les posologies &eacute;taient ajust&eacute;es pour maintenir le taux de plaquettes (50 &agrave; 200&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l). Dans les deux &eacute;tudes l'efficacit&eacute; &eacute;tait &eacute;valu&eacute;e par l'augmentation de la proportion de patients atteignant une r&eacute;ponse plaquettaire durable. La posologie hebdomadaire moyenne chez les patients spl&eacute;nectomis&eacute;s &eacute;tait de 3&nbsp;&micro;g/kg et de 2&nbsp;&micro;g/kg chez les patients non spl&eacute;nectomis&eacute;s.</dd>
<dd>Dans les 2&nbsp;&eacute;tudes, une r&eacute;ponse plaquettaire durable a &eacute;t&eacute; atteinte chez une proportion significativement plus importante de patients recevant le romiplostim, compar&eacute; aux patients recevant le placebo. Dans les &eacute;tudes contr&ocirc;l&eacute;es versus placebo, apr&egrave;s les 4&nbsp;premi&egrave;res semaines de traitement, le romiplostim a permis le maintien des taux de plaquettes &gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l chez 50 &agrave; 70&nbsp;% des patients pendant une p&eacute;riode de traitement de 6 mois. Dans le groupe placebo, de 0 &agrave; 7&nbsp;% des patients ont eu une r&eacute;ponse plaquettaire pendant les 6&nbsp;mois de traitement. Un r&eacute;sum&eacute; des crit&egrave;res d'efficacit&eacute; est pr&eacute;sent&eacute; ci-apr&egrave;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sum&eacute; des principaux r&eacute;sultats des &eacute;tudes contr&ocirc;l&eacute;es versus placebo&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;1<br>Patients non spl&eacute;nectomis&eacute;s</td><td colspan="2" align="center" valign="top">&Eacute;tude&nbsp;2<br>Patients spl&eacute;nectomis&eacute;s</td><td colspan="2" align="center" valign="top">&Eacute;tudes&nbsp;1 et&nbsp; 2 combin&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">R<br>(n&nbsp;=&nbsp;41)</td><td valign="middle" align="center">P<br>(n&nbsp;=&nbsp;21)</td><td valign="middle" align="center">R<br>(n&nbsp;=&nbsp;42)</td><td valign="middle" align="center">P<br>(n&nbsp;=&nbsp;21)</td><td valign="middle" align="center">R<br>(n&nbsp;=&nbsp;83)</td><td valign="middle" align="center">P<br>(n&nbsp;=&nbsp;42)</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">Nombre (%) de&nbsp;patients pr&eacute;sentant&nbsp;une&nbsp;r&eacute;ponse&nbsp;plaquettaire&nbsp;durable<sup>(a)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">25<br>(61&nbsp;%)</td><td valign="middle" align="center">1<br>(5&nbsp;%)</td><td valign="middle" align="center">16<br>(38&nbsp;%)</td><td valign="middle" align="center">0<br>(0&nbsp;%)</td><td valign="middle" align="center">41<br>(50&nbsp;%)</td><td valign="middle" align="center">1<br>(2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">(IC 95&nbsp;%)</td><td valign="middle" align="center">(45&nbsp;%, 76&nbsp;%) </td><td valign="middle" align="center">(0&nbsp;%, 24&nbsp;%)</td><td valign="middle" align="center">(24&nbsp;%, 54&nbsp;%)</td><td valign="middle" align="center">(0&nbsp;%, 16&nbsp;%)</td><td valign="middle" align="center">(38&nbsp;%, 61&nbsp;%)</td><td valign="middle" align="center">(0&nbsp;%, 13&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td><td colspan="2" align="center" valign="middle">0,0013</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">Nombre (%) de patients pr&eacute;sentant&nbsp;une&nbsp;r&eacute;ponse&nbsp;plaquettaire&nbsp;globale<sup>(b)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">36<br>(88&nbsp;%)</td><td valign="middle" align="center">3<br>(14&nbsp;%)</td><td valign="middle" align="center">33<br>(79&nbsp;%)</td><td valign="middle" align="center">0<br>(0&nbsp;%)</td><td valign="middle" align="center">69<br>(83&nbsp;%)</td><td valign="middle" align="center">3<br>(7&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">(IC 95&nbsp;%)</td><td valign="middle" align="center">(74&nbsp;%, 96&nbsp;%)</td><td valign="middle" align="center">(3&nbsp;%, 36&nbsp;%)</td><td valign="middle" align="center">(63&nbsp;%, 90&nbsp;%)</td><td valign="middle" align="center">(0&nbsp;%, 16&nbsp;%)</td><td valign="middle" align="center">(73&nbsp;%, 91&nbsp;%)</td><td valign="middle" align="center">(2&nbsp;%, 20&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">Nombre moyen de semaines avec&nbsp;r&eacute;ponse&nbsp;plaquettaire<sup>(c)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">15</td><td valign="middle" align="center">1</td><td valign="middle" align="center">12</td><td valign="middle" align="center">0</td><td valign="middle" align="center">14</td><td valign="middle" align="center">1</td>
</tr>
<tr>
<td valign="middle" align="center">(SD)</td><td valign="middle" align="center">3,5</td><td valign="middle" align="center">7,5</td><td valign="middle" align="center">7,9</td><td valign="middle" align="center">0,5</td><td valign="middle" align="center">7,8</td><td valign="middle" align="center">2,5</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">Nombre (%) de&nbsp;patients ayant&nbsp;eu&nbsp;recours&nbsp;&agrave;&nbsp;un&nbsp;traitement&nbsp;d'urgence<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">8<br>(20&nbsp;%)</td><td valign="middle" align="center">13<br>(62&nbsp;%)</td><td valign="middle" align="center">11<br>(26&nbsp;%)</td><td valign="middle" align="center">12<br>(57&nbsp;%)</td><td valign="middle" align="center">19<br>(23&nbsp;%)</td><td valign="middle" align="center">25<br>(60&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">(IC 95&nbsp;%)</td><td valign="middle" align="center">(9&nbsp;%, 35&nbsp;%)</td><td valign="middle" align="center">(38&nbsp;%, 82&nbsp;%)</td><td valign="middle" align="center">(14&nbsp;%, 42&nbsp;%)</td><td valign="middle" align="center">(34&nbsp;%, 78&nbsp;%)</td><td valign="middle" align="center">(14&nbsp;%, 33&nbsp;%)</td><td valign="middle" align="center">(43&nbsp;%, 74&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">0,001</td><td colspan="2" align="center" valign="middle">0,0175</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
<tr>
<td colspan="7" align="center" valign="middle">Nombre (%) de&nbsp;patients pr&eacute;sentant&nbsp;une&nbsp;r&eacute;ponse&nbsp;plaquettaire&nbsp;durable&nbsp;&agrave;&nbsp;dose stable<sup>(e)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">21<br>(51&nbsp;%)</td><td valign="middle" align="center">0<br>(0&nbsp;%)</td><td valign="middle" align="center">13<br>(31&nbsp;%)</td><td valign="middle" align="center">0<br>(0&nbsp;%)</td><td valign="middle" align="center">34<br>(41&nbsp;%)</td><td valign="middle" align="center">0<br>(0&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">(IC 95&nbsp;%)</td><td valign="middle" align="center">(35&nbsp;%, 67&nbsp;%) </td><td valign="middle" align="center">(0&nbsp;%, 16&nbsp;%)</td><td valign="middle" align="center">(18&nbsp;%, 47&nbsp;%)</td><td valign="middle" align="center">(0&nbsp;%, 16&nbsp;%)</td><td valign="middle" align="center">(30&nbsp;%, 52&nbsp;%)</td><td valign="middle" align="center">(0&nbsp;%, 8&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="center">p</td><td colspan="2" align="center" valign="middle">0,0001</td><td colspan="2" align="center" valign="middle">0,0046</td><td colspan="2" align="center" valign="middle">&lt;&nbsp;0,0001</td>
</tr>
</table>
</dd>
<dd>R&nbsp;= romiplostim&nbsp;; P&nbsp;= placebo.</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">La r&eacute;ponse plaquettaire durable &eacute;tait d&eacute;finie par un taux de plaquettes hebdomadaire &gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant au moins 6&nbsp;semaines lors des semaines&nbsp;18 &agrave;&nbsp;25, en l'absence de traitement d'urgence &agrave; un quelconque moment de la p&eacute;riode de traitement.<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">La r&eacute;ponse plaquettaire globale &eacute;tait d&eacute;finie par une r&eacute;ponse plaquettaire durable ou transitoire. La r&eacute;ponse plaquettaire transitoire &eacute;tait d&eacute;finie par un taux de plaquettes hebdomadaire &gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant au moins 4&nbsp;semaines lors des semaines&nbsp;2 &agrave;&nbsp;25 mais sans r&eacute;ponse plaquettaire durable. Les patients pouvaient ne pas avoir de r&eacute;ponse hebdomadaire pendant 8&nbsp;semaines apr&egrave;s avoir re&ccedil;u un traitement d'urgence.<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Le nombre de semaines avec une r&eacute;ponse plaquettaire &eacute;tait d&eacute;fini par le nombre de semaines avec un taux de plaquettes &gt;=&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l pendant les semaines&nbsp;2 &agrave;&nbsp;25 de l'essai. Les patients pouvaient ne pas avoir de r&eacute;ponse dans les 8&nbsp;semaines suivant l'administration de traitement d'urgence.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Les traitements d'urgence &eacute;taient d&eacute;finis comme tout traitement administr&eacute; en vue d'augmenter le taux de plaquettes. Les patients ayant eu besoin de traitement de secours n'&eacute;taient pas pris en compte en ce qui concerne la r&eacute;ponse plaquettaire durable. Les traitements de secours autoris&eacute;s dans les essais &eacute;taient les IgIV, les transfusions de plaquettes, les immunoglobulines anti-D et les cortico&iuml;des.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">Une dose stable &eacute;tait d&eacute;finie par la dose &plusmn;&nbsp;1&nbsp;&micro;g/kg maintenue pendant les 8&nbsp;derni&egrave;res semaines de traitement.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;duction des traitements concomitants du PTI&nbsp;:
</dt>
<dd>Dans les 2&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo en double aveugle, les patients recevant d&eacute;j&agrave; des traitements du PTI selon un sch&eacute;ma posologique constant &eacute;taient autoris&eacute;s &agrave; poursuivre ces traitements pendant l'&eacute;tude (cortico&iuml;des, danazol et/ou azathioprine). Au d&eacute;but de l'&eacute;tude, 21&nbsp;patients non spl&eacute;nectomis&eacute;s et 18&nbsp;spl&eacute;nectomis&eacute;s recevaient certains de ces traitements concomitants (principalement des corticost&eacute;ro&iuml;des). A la fin de la p&eacute;riode de traitement, tous les patients spl&eacute;nectomis&eacute;s ayant re&ccedil;u du romiplostim (100&nbsp;%) ont pu arr&ecirc;ter ou r&eacute;duire la dose de plus de 25&nbsp;% de leurs traitements concomitants du PTI, comparativement &agrave; 17&nbsp;% des patients ayant re&ccedil;u le placebo. 73&nbsp;% des patients non spl&eacute;nectomis&eacute;s ayant re&ccedil;u du romiplostim ont pu arr&ecirc;ter ou r&eacute;duire la dose de plus de 25&nbsp;% de leurs traitements concomitants du PTI, par rapport &agrave; 50&nbsp;% des patients ayant re&ccedil;u le placebo (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements h&eacute;morragiques&nbsp;:
</dt>
<dd>Au cours du d&eacute;veloppement clinique dans le PTI, il a &eacute;t&eacute; observ&eacute; une relation inverse entre les &eacute;v&eacute;nements h&eacute;morragiques et le taux de plaquettes. Tous les &eacute;v&eacute;nements h&eacute;morragiques cliniquement significatifs (&gt;=&nbsp;grade&nbsp;3) sont survenus pour un taux de plaquettes &lt;&nbsp;30&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Tous les &eacute;v&eacute;nements h&eacute;morragiques &gt;=&nbsp;grade&nbsp;2 sont survenus quand les taux de plaquettes &eacute;taient &lt;&nbsp;50&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l. Aucune diff&eacute;rence statistiquement significative sur l'incidence globale des &eacute;v&eacute;nements h&eacute;morragiques n'a &eacute;t&eacute; observ&eacute;e entre les patients recevant Nplate et les patients recevant le placebo.</dd>
<dd>Dans les deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo, 9&nbsp;patients ont pr&eacute;sent&eacute; des saignements consid&eacute;r&eacute;s comme graves (5 [6,0&nbsp;%] romiplostim, 4 [9,8&nbsp;%] placebo&nbsp;; Odds Ratio [romiplostim/placebo]&nbsp;= 0,59&nbsp;; IC 95&nbsp;%&nbsp;= [0,15-2,31]). Des &eacute;v&eacute;nements h&eacute;morragiques de grade&nbsp;2 ou plus ont &eacute;t&eacute; rapport&eacute;s chez 15&nbsp;% des patients trait&eacute;s par romiplostim et 34&nbsp;% des patients recevant le placebo (Odds Ratio [romiplostim/placebo]&nbsp;= 0,35&nbsp;; IC 95&nbsp;%&nbsp;= [0,14-0,85]).</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique de romiplostim implique vraisemblablement une voie de signalisation m&eacute;di&eacute;e par les r&eacute;cepteurs &agrave; la thrombopo&iuml;&eacute;tine (TPO) pr&eacute;sents au niveau des plaquettes et d'autres cellules de la lign&eacute;e plaquettaire telles que les m&eacute;gacaryocytes.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e de 3 &agrave; 15&nbsp;&micro;g/kg de romiplostim, les taux s&eacute;riques maximaux de romiplostim sont obtenus apr&egrave;s 7 &agrave; 50&nbsp;heures (m&eacute;diane 14&nbsp;heures) chez les patients trait&eacute;s pour PTI. Les concentrations s&eacute;riques varient d'un patient &agrave; l'autre et ne sont pas corr&eacute;l&eacute;es &agrave; la dose administr&eacute;e. Les taux s&eacute;riques de romiplostim apparaissent inversement corr&eacute;l&eacute;s aux taux de plaquettes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution du romiplostim apr&egrave;s administration intraveineuse de 0,3&nbsp;&micro;g/kg, 1,0&nbsp;&micro;g/kg et 10&nbsp;&micro;g/kg d&eacute;cro&icirc;t de fa&ccedil;on non lin&eacute;aire, respectivement de 122&nbsp;ml/kg, 78,8&nbsp;ml/kg &agrave; 48,2&nbsp;ml/kg chez le volontaire sain. Cette diminution non lin&eacute;aire du volume de distribution est coh&eacute;rente avec la fixation du romiplostim sur les r&eacute;cepteurs cibles (au niveau des m&eacute;gacaryocytes et des plaquettes), qui peuvent &ecirc;tre satur&eacute;s apr&egrave;s administration des plus fortes doses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La demi-vie d'&eacute;limination du romiplostim chez les patients trait&eacute;s pour un PTI est comprise entre 1 et 34&nbsp;jours (m&eacute;diane 3,5&nbsp;jours). L'&eacute;limination s&eacute;rique du romiplostim est en partie d&eacute;pendante des r&eacute;cepteurs plaquettaires &agrave; la TPO. Il en r&eacute;sulte que, pour une dose donn&eacute;e, les patients ayant des taux plaquettaires &eacute;lev&eacute;s ont des concentrations s&eacute;riques basses et inversement. Au cours d'une autre &eacute;tude clinique dans le PTI, aucune accumulation s&eacute;rique n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s 6&nbsp;semaines de traitement par romiplostim &agrave; la posologie de 3&nbsp;&micro;g/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du romiplostim n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients insuffisants r&eacute;naux ni chez les patients insuffisants h&eacute;patiques. Les param&egrave;tres pharmacocin&eacute;tiques du romiplostim ne semblent pas &ecirc;tre influenc&eacute;s par l'&acirc;ge, le poids ou le sexe, de mani&egrave;re cliniquement significative.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es du romiplostim a &eacute;t&eacute; &eacute;tudi&eacute;e sur 4&nbsp;semaines chez le rat et jusqu'&agrave; 6&nbsp;mois chez le singe. Les effets observ&eacute;s au cours de ces &eacute;tudes &eacute;taient li&eacute;s &agrave; l'activit&eacute; thrombopo&iuml;&eacute;tique du romiplostim et &eacute;taient comparables, quelle que soit la dur&eacute;e de l'&eacute;tude. Des r&eacute;actions au site d'injection ont &eacute;t&eacute; observ&eacute;es, li&eacute;es &agrave; l'administration du romiplostim. Des my&eacute;lofibroses ont &eacute;t&eacute; observ&eacute;es dans la moelle osseuse de rats &agrave; toutes les doses test&eacute;es. Au cours de ces &eacute;tudes, les my&eacute;lofibroses ont r&eacute;gress&eacute; chez les animaux en 4&nbsp;semaines, indiquant une r&eacute;versibilit&eacute; de cet effet.</p>
<p>Dans une &eacute;tude toxicologique d'un mois chez le rat et le singe, une diminution mod&eacute;r&eacute;e du taux de globules rouges, de l'h&eacute;matocrite et de l'h&eacute;moglobine a &eacute;t&eacute; observ&eacute;e. Une stimulation de la production de leucocytes a &eacute;galement &eacute;t&eacute; constat&eacute;e car les taux de neutrophiles, lymphocytes, monocytes et &eacute;osinophiles ont mod&eacute;r&eacute;ment augment&eacute;. Dans l'&eacute;tude la plus longue men&eacute;e chez le singe, &agrave; doses r&eacute;p&eacute;t&eacute;es, il n'y a pas eu d'effet sur les lign&eacute;es &eacute;rythrocytaire et leucocytaire lors de l'administration du romiplostim pendant 6&nbsp;mois au cours desquels le sch&eacute;ma d'administration est pass&eacute; de trois fois par semaine &agrave; une fois pas semaine. De plus, dans les &eacute;tudes pivotales de phase&nbsp;III, le romiplostim n'a pas eu d'effet sur les lign&eacute;es &eacute;rythrocytaire et leucocytaire par rapport aux patients ayant re&ccedil;u le placebo.</p>
<p>Du fait de la formation d'anticorps neutralisants chez le rat, une diminution des effets pharmacodynamiques du romiplostim &eacute;tait souvent observ&eacute;e apr&egrave;s administration prolong&eacute;e. Les &eacute;tudes de toxicocin&eacute;tique n'ont pas montr&eacute; de relation entre les anticorps et les concentrations mesur&eacute;es. Bien que de fortes doses aient &eacute;t&eacute; test&eacute;es chez l'animal, les marges de s&eacute;curit&eacute; ne peuvent &ecirc;tre estim&eacute;es de fa&ccedil;on fiable chez l'homme du fait de diff&eacute;rences de sensibilit&eacute; vis-&agrave;-vis de la pharmacodynamie du romiplostim et des effets des anticorps neutralisants.</p>
<div>
<dl>
<dt>
Carcinog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; men&eacute;e pour &eacute;tudier le potentiel carcinog&egrave;ne. Le risque carcinog&egrave;ne du romiplostim chez l'homme n'est pas connu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; de la reproduction&nbsp;:
</dt>
<dd>Au cours de toutes les &eacute;tudes, la formation d'anticorps neutralisants a &eacute;t&eacute; observ&eacute;e&nbsp;; ceux-ci ont pu inhiber les effets du romiplostim. Les &eacute;tudes de d&eacute;veloppement embryofoetal chez la souris et le rat montrent une r&eacute;duction du poids maternel chez la souris uniquement. Chez la souris, une augmentation des avortements pr&eacute;coces a &eacute;t&eacute; mise en &eacute;vidence. Une augmentation de la dur&eacute;e de la gestation et une l&eacute;g&egrave;re augmentation de l'incidence de la mortalit&eacute; p&eacute;rinatale ont &eacute;t&eacute; observ&eacute;es au cours d'une &eacute;tude de d&eacute;veloppement pr&eacute; et postnatal chez le rat. Le romiplostim passe la barri&egrave;re placentaire chez le rat, et pourrait &ecirc;tre transmis de la m&egrave;re au foetus et stimuler la production de plaquettes chez le foetus. Le romiplostim n'a montr&eacute; aucun effet sur la fertilit&eacute; chez le rat.</dd>
</dl>
</div><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tude de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments, &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique Modalit&eacute;s de manipulation/&eacute;limination.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. A conserver dans l'emballage d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>La stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C et pendant 24&nbsp;heures &agrave; 2&nbsp;&deg;C&nbsp;-&nbsp;8&nbsp;&deg;C, &agrave; l'abri de la lumi&egrave;re et conserv&eacute; dans le flacon d'origine.</dd>
<dd>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation sont de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas exc&eacute;der 24&nbsp;heures &agrave; 25&nbsp;&deg;C ou 24&nbsp;heures au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C), &agrave; l'abri de la lumi&egrave;re.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Nplate est un produit st&eacute;rile sans conservateur destin&eacute; seulement &agrave; un usage unique. Nplate doit &ecirc;tre reconstitu&eacute; dans des conditions d'asepsie rigoureuses.</p>
<p>Pour les conditions de conservation du m&eacute;dicament reconstitu&eacute;, <span>cf&nbsp;Modalit&eacute;s de conservation</span>.</p>
<ul>
<li type="disc">Nplate 250&nbsp;&micro;g poudre pour solution injectable doit &ecirc;tre reconstitu&eacute; avec 0,72&nbsp;ml d'eau pour pr&eacute;parations injectables, donnant un volume injectable de 0,5&nbsp;ml. Chaque flacon contient un surremplissage permettant d'assurer l'administration de la dose de 250&nbsp;&micro;g de romiplostim,<br>ou<br>
</li>
<li type="disc">Nplate 500&nbsp;&micro;g poudre pour solution injectable doit &ecirc;tre reconstitu&eacute; avec 1,2&nbsp;ml d'eau pour pr&eacute;parations injectables, donnant un volume injectable de 1&nbsp;ml. Chaque flacon contient un surremplissage permettant d'assurer l'administration de la dose de 500&nbsp;&micro;g de romiplostim.<br>
</li>
</ul>
<p>D'un point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation sont de la responsabilit&eacute; de l'utilisateur et ne doivent normalement pas exc&eacute;der 24&nbsp;heures &agrave; 25&nbsp;&deg;C ou 24&nbsp;heures au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C), &agrave; l'abri de la lumi&egrave;re.</p>
<ol>
<li>Retirer le capuchon en plastique du flacon de poudre de Nplate et nettoyer le bouchon en caoutchouc &agrave; l'aide des compresses alcoolis&eacute;es fournies.<br>
</li>
<li>Fixer l'adaptateur de flacon au flacon de Nplate en retirant la pellicule protectrice de l'adaptateur de flacon, en veillant &agrave; le maintenir dans son emballage. Tout en maintenant le flacon pos&eacute; &agrave; plat, enfoncer fermement l'adaptateur au centre du flacon jusqu'&agrave; ce qu'il soit bien en place. <br>Remarque&nbsp;: Afin d'&eacute;viter toute contamination du m&eacute;dicament, ne pas toucher la pointe de l'adaptateur ou Luer-lock.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3820.jpg"></td>
</tr>
</table>
</li>
<li>Retirer et jeter l'emballage de l'adaptateur de flacon.<br>
</li>
<li>Fixer le piston &agrave; la seringue pr&eacute;remplie d'eau pour pr&eacute;parations injectables en tournant le piston dans le sens des aiguilles d'une montre jusqu'&agrave; sentir une l&eacute;g&egrave;re r&eacute;sistance. <br>
</li>
<li>En tenant la seringue pr&eacute;remplie d'eau pour pr&eacute;parations injectables dans une main, replier l'extr&eacute;mit&eacute; de la protection en plastique blanc avec l'autre main. Ceci brisera le scell&eacute; de la protection en plastique blanc. Une fois ce scell&eacute; bris&eacute;, retirer la protection pour s&eacute;parer le capuchon en plastique gris de l'extr&eacute;mit&eacute; en plastique clair de la seringue.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3821.jpg"></td>
</tr>
</table>
</li>
<li>En maintenant le flacon pos&eacute; &agrave; plat, fixer la seringue pr&eacute;remplie d'eau pour pr&eacute;parations injectables &agrave; l'adaptateur de flacon&nbsp;: Tenir le bord ext&eacute;rieur de l'adaptateur de flacon d'une main et tourner l'embout de la seringue dans le sens des aiguilles d'une montre dans l'adaptateur avec l'autre main, jusqu'&agrave; sentir une l&eacute;g&egrave;re r&eacute;sistance.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3822.jpg"></td>
</tr>
</table>
</li>
<li>Expulser lentement et d&eacute;licatement l'eau dans le flacon de poudre. L'eau doit couler lentement sur la poudre. Remuer d&eacute;licatement le flacon jusqu'&agrave; dissolution compl&egrave;te de la poudre et jusqu'&agrave; ce que la solution soit claire et incolore. <br>Ne pas secouer ou agiter le flacon.<br>Note&nbsp;: D'un point de vue microbiologique, le m&eacute;dicament doit &ecirc;tre utilis&eacute; imm&eacute;diatement apr&egrave;s reconstitution. S'il n'est pas utilis&eacute; imm&eacute;diatement, la seringue ne doit pas &ecirc;tre retir&eacute;e de l'adaptateur de flacon afin de maintenir une int&eacute;grit&eacute; microbiologique. 
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3823.jpg"></td>
</tr>
</table>Remarque&nbsp;: La dissolution compl&egrave;te de la poudre peut prendre jusqu'&agrave; 2&nbsp;minutes.<br>Avant de poursuivre&nbsp;: Inspecter visuellement la solution reconstitu&eacute;e pour rechercher des particules et/ou une coloration. La solution reconstitu&eacute;e doit &ecirc;tre claire et incolore. Elle ne doit pas &ecirc;tre administr&eacute;e si l'on observe des particules et/ou une coloration.<br>S'assurer que la poudre est totalement dissoute avant de retirer la seringue.<br>
</li>
<li>Retirer la seringue pr&eacute;remplie vide de l'adaptateur de flacon.<br>
</li>
<li>Retirer la seringue de 1&nbsp;ml de son emballage. Fixer cette seringue de 1&nbsp;ml &agrave; l'adaptateur de flacon de la solution reconstitu&eacute;e en tournant l'embout de la seringue dans l'adaptateur de flacon jusqu'&agrave; sentir une l&eacute;g&egrave;re r&eacute;sistance.<br>
</li>
<li>Retourner l'ensemble seringue-flacon afin que le flacon de la solution reconstitu&eacute;e se retrouve au-dessus de la seringue. Pr&eacute;lever tout le volume de la solution reconstitu&eacute;e dans la seringue destin&eacute;e &agrave; l'administration. 
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3824.jpg"></td>
</tr>
</table>
</li>
<li>S'assurer que le volume de solution dans la seringue d'administration corresponde &agrave; la dose prescrite pour le patient, en expulsant l'exc&egrave;s de solution dans le flacon.<br>Remarque&nbsp;: &Eacute;liminer toutes les bulles d'air de la seringue afin d'avoir le volume exact de solution dans la seringue.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3828.jpg"></td>
</tr>
</table>
</li>
<li>Retirer la seringue destin&eacute;e &agrave; l'administration de l'adaptateur de flacon.<br>Fixer l'aiguille s&eacute;curis&eacute;e &agrave; la seringue destin&eacute;e &agrave; l'administration pr&eacute;alablement remplie en tournant l'aiguille dans le sens des aiguilles d'une montre dans l'embout Luer-lock. 
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3825.jpg"></td>
</tr>
</table>
</li>
<li>Pr&eacute;parer le site d'injection &agrave; l'aide d'une compresse alcoolis&eacute;e. Relever le syst&egrave;me de s&eacute;curit&eacute; rose vers la seringue en d&eacute;gageant l'aiguille.<br>Retirer le capuchon de l'aiguille en tenant la seringue d'une main et en tirant soigneusement sur le capuchon, sans le tourner, de l'autre main.
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3826.jpg"></td>
</tr>
</table>
</li>
<li>Injecter par voie sous-cutan&eacute;e conform&eacute;ment aux bonnes pratiques en vigueur. <br>
</li>
<li>Apr&egrave;s injection, activer le syst&egrave;me de s&eacute;curit&eacute; rose en poussant le cran de s&eacute;curit&eacute; avec la m&ecirc;me main jusqu'&agrave; entendre un clic et/ou jusqu'&agrave; ressentir la fermeture. 
<table width="100%" align="center" border="0">
<tr>
<td align="center"><img alt="Sch&eacute;ma" border="1" src="images/I3827.jpg"></td>
</tr>
</table>
</li>
<li>&Eacute;liminer imm&eacute;diatement la seringue et l'aiguille dans des containers pour mat&eacute;riel m&eacute;dical usag&eacute; pr&eacute;vus &agrave; cet effet.<br>
</li>
</ol>
<p>Tout produit inutilis&eacute; ou mat&eacute;riel usag&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr>
<td colspan="2">Prescription r&eacute;serv&eacute;e aux sp&eacute;cialistes en h&eacute;matologie ou en m&eacute;decine interne.</td>
</tr>
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/497/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3598558</b>3</font> (RCP r&eacute;v&nbsp;26.11.2010) 250&nbsp;&micro;g pdre et solv.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/497/007&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3599641</b>1</font> (RCP r&eacute;v&nbsp;26.11.2010) 500&nbsp;&micro;g pdre et solv.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">677.73&nbsp;euros (1&nbsp;flacon de poudre et solvant &agrave; 250&nbsp;&micro;g).</td>
</tr>
<tr valign="top">
<td></td><td>1329.82&nbsp;euros (1&nbsp;flacon de poudre et solvant &agrave; 500&nbsp;&micro;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Amgen Europe B.V., Minervum 7061, 4817&nbsp;ZK Breda, Pays-Bas.</p>
<center>
<br>
<b>AMGEN</b>
<br>62, bd Victor-Hugo. 92200 Neuilly-sur-Seine<br>T&eacute;l : 01 40 88 27 00. Fax : 01 40 88 27 90<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;: 09&nbsp;69&nbsp;36&nbsp;33&nbsp;63<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

