<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">TOBI&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="11.4">



<br>
<b>tobramycine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour inhalation par n&eacute;buliseur (claire, l&eacute;g&egrave;rement jaune) &agrave; 300&nbsp;mg/5&nbsp;ml&nbsp;: &nbsp;Ampoules unidoses de 5&nbsp;ml (r&eacute;parties en 4&nbsp;poches de 14 sur un plateau en plastique), bo&icirc;te de 56.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ampoule</td>
</tr>
<tr>
<td align="left">Tobramycine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">300&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, eau ppi, acide sulfurique et hydroxyde de sodium (pour l'ajustement du pH).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement au long cours des infections pulmonaires chroniques dues &agrave; Pseudomonas aeruginosa chez les patients atteints de mucoviscidose &acirc;g&eacute;s de 6&nbsp;ans et plus.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tobi s'administre par inhalation et non par voie parent&eacute;rale.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e chez l'adulte et l'enfant est d'une ampoule deux fois par jour pendant 28&nbsp;jours. L'intervalle entre les doses doit &ecirc;tre le plus proche possible de 12&nbsp;heures et ne pas &ecirc;tre inf&eacute;rieur &agrave; 6&nbsp;heures. Apr&egrave;s 28&nbsp;jours de traitement, le patient doit l'interrompre pendant les 28&nbsp;jours suivants. Des cycles de 28&nbsp;jours de traitement actif suivis de 28&nbsp;jours sans traitement seront maintenus.</p>
<p>Le dosage n'a pas &agrave; &ecirc;tre ajust&eacute; en fonction du poids. Tous les patients re&ccedil;oivent une ampoule de Tobi (300&nbsp;mg de tobramycine) deux fois par jour.</p>
<p>Les essais cliniques contr&ocirc;l&eacute;s, r&eacute;alis&eacute;s sur une p&eacute;riode de 6&nbsp;mois selon le sch&eacute;ma d'administration mentionn&eacute; ci-dessus, ont montr&eacute; que l'am&eacute;lioration de la fonction pulmonaire est maintenue au-dessus de l'&eacute;tat de base pendant les p&eacute;riodes de 28&nbsp;jours sans traitement.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Sch&eacute;ma d'administration de Tobi au cours des essais cliniques contr&ocirc;l&eacute;s&nbsp;: </caption>
<tr>
<td colspan="2" align="center" valign="middle">Cycles&nbsp;: 1, 2 et 3 (identiques)</td>
</tr>
<tr>
<td valign="middle" align="center">28 jours</td><td valign="middle" align="center">28 jours</td>
</tr>
<tr>
<td valign="middle" align="center">Tobi 300 mg 2&nbsp;fois par jour en plus des soins habituels</td><td valign="middle" align="center">Soins habituels</td>
</tr>
</table>Co&ucirc;t du traitement journalier : 79,41&nbsp;euro(s).
<p>La tol&eacute;rance et l'efficacit&eacute; ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'essais contr&ocirc;l&eacute;s en ouvert sur une p&eacute;riode de 96&nbsp;semaines (12&nbsp;cycles)&nbsp;; elles n'ont cependant pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients &acirc;g&eacute;s de moins de 6&nbsp;ans, les patients ayant un volume expiratoire maximum-seconde (VEMS) &lt;&nbsp;25&nbsp;% ou &gt;&nbsp;75&nbsp;%, ou les patients infect&eacute;s par Burkholderia cepacia.</p>
<p>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans le domaine de la mucoviscidose. Le traitement par Tobi doit &ecirc;tre poursuivi de mani&egrave;re cyclique aussi longtemps que le m&eacute;decin consid&egrave;re qu'il existe un b&eacute;n&eacute;fice clinique pour le patient. En cas de d&eacute;t&eacute;rioration &eacute;vidente de la fonction pulmonaire, on envisagera un traitement anti-pseudomonal additionnel. Les essais cliniques ont montr&eacute; qu'une r&eacute;sistance in vitro &agrave; la tobramycine ne signifiait pas une absence de b&eacute;n&eacute;fice clinique.</p>
<div>
<dl>
<dt>
Dose quotidienne maximale tol&eacute;r&eacute;e&nbsp;:
</dt>
<dd>La dose quotidienne maximale tol&eacute;r&eacute;e de Tobi n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>L'ampoule doit &ecirc;tre vid&eacute;e dans le n&eacute;buliseur et administr&eacute;e par inhalation en 15&nbsp;minutes environ, &agrave; l'aide d'un n&eacute;buliseur &agrave; main r&eacute;utilisable Pari LC Plus, &eacute;quip&eacute; d'un compresseur appropri&eacute;. Les compresseurs appropri&eacute;s sont ceux qui, fix&eacute;s sur un n&eacute;buliseur Pari LC Plus, fournissent un d&eacute;bit de 4 &agrave; 6&nbsp;l/min et/ou une contre-pression de 110 &agrave; 217&nbsp;kPa. Pour l'utilisation et l'entretien du n&eacute;buliseur, suivre les instructions du fabricant.</p>
<p>Tobi doit &ecirc;tre inhal&eacute; par le patient en position assise ou debout en respirant normalement au travers de la pi&egrave;ce buccale du n&eacute;buliseur. Des pinces nasales peuvent aider le patient &agrave; respirer par la bouche. Le patient doit continuer sa kin&eacute;sith&eacute;rapie respiratoire habituelle. L'usage de bronchodilatateurs appropri&eacute;s doit &ecirc;tre poursuivi tant que cela para&icirc;t n&eacute;cessaire. Lorsqu'un patient re&ccedil;oit plusieurs traitements respiratoires diff&eacute;rents, il est recommand&eacute; d'observer l'ordre suivant&nbsp;: bronchodilatateur, kin&eacute;sith&eacute;rapie respiratoire, autres m&eacute;dicaments en inhalation et enfin Tobi.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; connue &agrave; un aminoside.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Pour tout renseignement concernant la grossesse et l'allaitement&nbsp;: cf&nbsp;Grossesse/Allaitement.</p>
<p>Tobi doit &ecirc;tre administr&eacute; avec pr&eacute;caution en cas de&nbsp;: troubles r&eacute;naux, auditifs, vestibulaires ou neuromusculaires connus ou suspect&eacute;s, h&eacute;moptysie s&eacute;v&egrave;re r&eacute;cente.</p>
<p>La concentration s&eacute;rique de la tobramycine doit &ecirc;tre uniquement obtenue &agrave; partir d'une ponction veineuse et non &agrave; partir d'une piq&ucirc;re du doigt (prick test), qui n'est pas une m&eacute;thode de dosage valid&eacute;e. Il a &eacute;t&eacute; observ&eacute; qu'une contamination de la peau des doigts lors de la pr&eacute;paration et de la n&eacute;bulisation de Tobi est susceptible d'induire une fausse augmentation des concentrations s&eacute;riques de ce m&eacute;dicament. Cette contamination ne peut &ecirc;tre compl&egrave;tement &eacute;vit&eacute;e par un lavage des mains pr&eacute;c&eacute;dant le pr&eacute;l&egrave;vement.</p>
<div>
<dl>
<dt>
Bronchospasme&nbsp;: 
</dt>
<dd>L'inhalation de m&eacute;dicaments est susceptible de provoquer un bronchospasme&nbsp;; des cas ont &eacute;t&eacute; rapport&eacute;s avec la tobramycine n&eacute;bulis&eacute;e. La premi&egrave;re dose de Tobi doit &ecirc;tre administr&eacute;e sous surveillance, avec utilisation d'un bronchodilatateur avant la n&eacute;bulisation si cela fait partie du traitement habituel du patient. Le volume expiratoire maximum-seconde (VEMS) sera mesur&eacute; avant et apr&egrave;s la n&eacute;bulisation. En cas d'apparition d'un bronchospasme induit par le traitement chez un patient ne recevant pas de bronchodilatateur, r&eacute;p&eacute;ter le test &agrave; un autre moment en utilisant un bronchodilatateur. L'apparition d'un bronchospasme au cours d'un traitement par bronchodilatateur peut &ecirc;tre le signe d'une r&eacute;action allergique. Si une r&eacute;action allergique est suspect&eacute;e, le traitement par Tobi doit &ecirc;tre interrompu. Tout bronchospasme doit faire l'objet d'un traitement m&eacute;dical appropri&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles neuromusculaires&nbsp;: 
</dt>
<dd>Tobi doit &ecirc;tre utilis&eacute; avec de grandes pr&eacute;cautions chez les patients pr&eacute;sentant des troubles neuromusculaires tels que la maladie de Parkinson ou d'autres pathologies caract&eacute;ris&eacute;es par une myasth&eacute;nie (y compris la myasth&eacute;nie grave), puisque les aminosides peuvent aggraver la faiblesse musculaire en raison de leur effet curarisant sur les fonctions neuromusculaires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
N&eacute;phrotoxicit&eacute;&nbsp;: 
</dt>
<dd>Bien que les aminosides par voie parent&eacute;rale soient connus pour leur n&eacute;phrotoxicit&eacute;, les essais cliniques r&eacute;alis&eacute;s avec Tobi n'ont r&eacute;v&eacute;l&eacute; aucun effet de ce type.</dd>
<dd>Le produit doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des troubles connus ou suspect&eacute;s de la fonction r&eacute;nale et les concentrations s&eacute;riques de tobramycine doivent &ecirc;tre surveill&eacute;es. Les patients souffrant d'insuffisance r&eacute;nale s&eacute;v&egrave;re avec une cr&eacute;atinine s&eacute;rique &gt;&nbsp;2&nbsp;mg/dl (176,8&nbsp;&micro;mol/l) n'ont pas &eacute;t&eacute; inclus dans les essais cliniques.</dd>
<dd>La pratique clinique actuelle sugg&egrave;re d'&eacute;valuer la fonction r&eacute;nale initiale. Les taux d'ur&eacute;e et de cr&eacute;atinine doivent ensuite &ecirc;tre mesur&eacute;s au bout de 6&nbsp;cycles complets de traitement par Tobi (180&nbsp;jours de traitement par aminosides n&eacute;bulis&eacute;s). S'il existe des preuves de n&eacute;phrotoxicit&eacute;, tout traitement &agrave; base de tobramycine doit &ecirc;tre interrompu jusqu'&agrave; ce que les concentrations s&eacute;riques redeviennent inf&eacute;rieures &agrave; 2&nbsp;&micro;g/ml. Le traitement par Tobi pourra alors &ecirc;tre repris si le m&eacute;decin le souhaite. Les patients recevant un traitement parent&eacute;ral concomitant par aminosides doivent faire l'objet d'une surveillance clinique appropri&eacute;e en raison du risque de toxicit&eacute; cumul&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ototoxicit&eacute;&nbsp;: 
</dt>
<dd>Une ototoxicit&eacute;, se manifestant sous forme d'une toxicit&eacute; auditive et vestibulaire, a &eacute;t&eacute; constat&eacute;e lors de l'administration d'aminosides par voie parent&eacute;rale. La toxicit&eacute; vestibulaire peut prendre la forme de vertiges, d'ataxie ou d'&eacute;tourdissements. Les essais cliniques contr&ocirc;l&eacute;s r&eacute;alis&eacute;s avec Tobi n'ont r&eacute;v&eacute;l&eacute; aucun cas de toxicit&eacute; auditive, les patients n'ayant pas rapport&eacute; de perte auditive et les r&eacute;sultats des examens audiom&eacute;triques &eacute;tant rest&eacute;s normaux. Les essais men&eacute;s en ouvert et l'exp&eacute;rience apr&egrave;s commercialisation ont montr&eacute; que des pertes auditives avaient &eacute;t&eacute; observ&eacute;es chez des patients ayant b&eacute;n&eacute;fici&eacute; d'un traitement par aminosides intraveineux prolong&eacute; ant&eacute;rieur ou concomitant &agrave; Tobi. Le m&eacute;decin doit tenir compte des risques de toxicit&eacute; vestibulaire et cochl&eacute;aire induits par les aminosides et mettre en oeuvre une &eacute;valuation appropri&eacute;e de la fonction auditive pendant toute la dur&eacute;e du traitement par Tobi. Chez les patients plus expos&eacute;s en raison d'un traitement syst&eacute;mique pr&eacute;alable et prolong&eacute; par aminosides, il peut &ecirc;tre n&eacute;cessaire d'envisager un examen de l'audition avant de commencer le traitement par Tobi. L'apparition d'acouph&egrave;nes doit faire l'objet d'une attention particuli&egrave;re &eacute;tant donn&eacute; qu'ils sont un prodrome d'ototoxicit&eacute;. Si un patient se plaint d'acouph&egrave;nes ou de perte auditive pendant le traitement par aminosides, le m&eacute;decin devra envisager un examen de l'audition. Les patients recevant un traitement parent&eacute;ral concomitant par aminosides doivent faire l'objet d'une surveillance clinique appropri&eacute;e en raison du risque de toxicit&eacute; cumul&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
H&eacute;moptysie&nbsp;: 
</dt>
<dd>L'inhalation de solutions n&eacute;bulis&eacute;es est susceptible d'induire une toux r&eacute;flexe. L'utilisation de Tobi chez les patients pr&eacute;sentant une h&eacute;moptysie s&eacute;v&egrave;re r&eacute;cente ne doit &ecirc;tre envisag&eacute;e que si les b&eacute;n&eacute;fices du traitement sont plus importants que les risques de d&eacute;clencher une nouvelle h&eacute;morragie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance&nbsp;: 
</dt>
<dd>Au cours des essais cliniques &agrave; partir d'isolats de Pseudomonas aeruginosa, il a &eacute;t&eacute; montr&eacute; une augmentation de la concentration minimale inhibitrice des aminosides pour quelques patients sous Tobi. Il existe un risque th&eacute;orique que les patients trait&eacute;s par tobramycine inhal&eacute;e d&eacute;veloppent des souches de Pseudomonas aeruginosa r&eacute;sistantes &agrave; la tobramycine intraveineuse (cf&nbsp;Pharmacodynamie).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Lors des essais cliniques, il a &eacute;t&eacute; montr&eacute; que le profil des effets ind&eacute;sirables &eacute;tait similaire &agrave; celui du groupe contr&ocirc;le chez les patients trait&eacute;s de fa&ccedil;on concomitante par Tobi et par dornase alfa, &szlig;-agonistes, corticost&eacute;ro&iuml;des par inhalation et/ou autres antibiotiques anti-pseudomonas par voie orale ou parent&eacute;rale.<br>L'administration concomitante et/ou s&eacute;quentielle de Tobi avec d'autres m&eacute;dicaments pouvant entra&icirc;ner des effets n&eacute;phrotoxiques ou ototoxiques est &agrave; &eacute;viter. Certains diur&eacute;tiques sont susceptibles d'accro&icirc;tre la toxicit&eacute; des aminosides par modification des concentrations d'antibiotiques dans le s&eacute;rum et les tissus. Tobi ne doit pas &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec le furos&eacute;mide, l'ur&eacute;e ou le mannitol.<br>D'autres m&eacute;dicaments sont susceptibles d'augmenter le potentiel toxique des aminosides administr&eacute;s par voie parent&eacute;rale&nbsp;:<ul>
<li type="disc">amphot&eacute;ricine&nbsp;B, c&eacute;falotine, ciclosporine, tacrolimus, polymyxines (risque accru de n&eacute;phrotoxicit&eacute;)&nbsp;;<br>
</li>
<li type="disc">d&eacute;riv&eacute;s du platine (risque accru de n&eacute;phrotoxicit&eacute; et d'ototoxicit&eacute;)&nbsp;;<br>
</li>
<li type="disc">anticholinest&eacute;rases, toxine botulinique (effets neuromusculaires).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Tobi ne doit &ecirc;tre administr&eacute; ni pendant la grossesse ni au cours de l'allaitement, sauf si le b&eacute;n&eacute;fice escompt&eacute; pour la m&egrave;re est sup&eacute;rieur au risque potentiel pour le foetus, le nouveau-n&eacute; ou le nourrisson.<br>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;es suffisantes concernant l'utilisation de la tobramycine administr&eacute;e par inhalation chez la femme enceinte. Les &eacute;tudes chez l'animal n'ont mis en &eacute;vidence aucun effet t&eacute;ratog&egrave;ne de la tobramycine (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). Cependant, les aminosides peuvent &ecirc;tre n&eacute;fastes pour le foetus (par exemple surdit&eacute; cong&eacute;nitale) lorsque des concentrations syst&eacute;miques &eacute;lev&eacute;es sont atteintes chez la femme enceinte. En cas d'utilisation de Tobi pendant la grossesse, ou si une grossesse survient en cours de traitement par Tobi, la patiente doit &ecirc;tre inform&eacute;e des risques encourus par le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La tobramycine administr&eacute;e par voie syst&eacute;mique est excr&eacute;t&eacute;e dans le lait maternel.</p>
<p>Lors d'une administration de Tobi, il n'y a pas de donn&eacute;es suffisantes pour d&eacute;finir le passage de la tobramycine dans le lait maternel. En raison de l'ototoxicit&eacute; et de la n&eacute;phrotoxicit&eacute; de la tobramycine chez le nouveau-n&eacute; et le nourrisson, il faudra soit arr&ecirc;ter l'allaitement, soit interrompre le traitement par Tobi.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au vu des effets ind&eacute;sirables rapport&eacute;s, aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'est attendu.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Au cours des essais cliniques, l'alt&eacute;ration de la voix et les acouph&egrave;nes sont les seuls effets ind&eacute;sirables rapport&eacute;s par un nombre significativement sup&eacute;rieur de patients trait&eacute;s par Tobi&nbsp;: groupe Tobi 13&nbsp;% versus groupe contr&ocirc;le 7&nbsp;% et groupe Tobi 3&nbsp;% versus groupe contr&ocirc;le 0&nbsp;%, respectivement. Ces &eacute;pisodes d'acouph&egrave;nes ont &eacute;t&eacute; transitoires et ont disparu sans qu'il ait &eacute;t&eacute; n&eacute;cessaire d'interrompre le traitement par Tobi, sans perte d&eacute;finitive d'audition constat&eacute;e sur audiogramme. Les risques d'acouph&egrave;nes n'ont pas augment&eacute; au cours des cycles d'administration par Tobi.<br>D'autres effets ind&eacute;sirables (dont certains sont des cons&eacute;quences habituelles de la maladie sous-jacente) n'ont pu &ecirc;tre exclus en raison d'une possible relation de cause &agrave; effet avec Tobi&nbsp;: d&eacute;coloration des expectorations, infection des voies respiratoires, myalgie, polype nasal et otite moyenne.<br>Apr&egrave;s commercialisation, les effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s aux fr&eacute;quences suivantes&nbsp;:<br>Effets g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: douleur thoracique, asth&eacute;nie, fi&egrave;vre, maux de t&ecirc;te, douleur.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: douleur abdominale, infection fongique, malaise, douleur dorsale, r&eacute;actions allergiques incluant urticaire et prurit.<br>
</li>
</ul>Syst&egrave;me digestif&nbsp;: <ul>
<li type="disc">Rare&nbsp;: naus&eacute;e, anorexie, ulc&eacute;ration de la bouche, vomissements.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: diarrh&eacute;e, candidose buccale.<br>
</li>
</ul>Sang et syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: lymphad&eacute;nopathie.<br>
</li>
</ul>Syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: &eacute;tourdissements.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: somnolence.<br>
</li>
</ul>Syst&egrave;me respiratoire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: alt&eacute;ration de la voix (incluant enrouements), dyspn&eacute;e, augmentation de la toux, pharyngite.<br>
</li>
<li type="disc">Rare&nbsp;: bronchospasme, oppression thoracique, toux, essoufflement, troubles pulmonaires, augmentation des expectorations, h&eacute;moptysie, diminution de la fonction pulmonaire, laryngite, &eacute;pistaxis, rhinite, asthme.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hyperventilation, hypoxie, sinusite.<br>
</li>
</ul>Organes sensoriels&nbsp;:<ul>
<li type="disc">Rare&nbsp;: acouph&egrave;nes, modification du go&ucirc;t, perte auditive, aphonie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles auriculaires, douleurs auriculaires.<br>
</li>
</ul>Peau et annexes&nbsp;:<ul>
<li type="disc">Rare&nbsp;: rash.<br>
</li>
</ul>Les essais men&eacute;s en ouvert et l'exp&eacute;rience apr&egrave;s commercialisation ont montr&eacute; que des pertes auditives avaient &eacute;t&eacute; observ&eacute;es chez des patients ayant b&eacute;n&eacute;fici&eacute; de traitement par aminosides intraveineux prolong&eacute;, ant&eacute;rieur ou concomitant &agrave; Tobi (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi). Des r&eacute;actions d'hypersensibilit&eacute;, d'ototoxicit&eacute; et de n&eacute;phrotoxicit&eacute; ont &eacute;t&eacute; associ&eacute;es &agrave; l'administration par voie parent&eacute;rale d'aminosides (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La biodisponibilit&eacute; syst&eacute;mique de la tobramycine est faible apr&egrave;s administration par inhalation. L'enrouement prononc&eacute; peut &ecirc;tre un des sympt&ocirc;mes du surdosage par a&eacute;rosol.<br>En cas d'ingestion accidentelle de Tobi, les risques de toxicit&eacute; sont peu probables, la tobramycine n'&eacute;tant que faiblement absorb&eacute;e au niveau d'un tractus gastro-intestinal non pathologique.<br>En cas d'administration par inadvertance de Tobi par voie intraveineuse, les signes et les sympt&ocirc;mes d'un surdosage parent&eacute;ral de tobramycine possibles peuvent survenir&nbsp;: &eacute;tourdissements, acouph&egrave;nes, vertiges, perte de l'acuit&eacute; auditive, d&eacute;tresse respiratoire et/ou blocage neuromusculaire et alt&eacute;ration de la fonction r&eacute;nale.<br>En cas d'intoxication aigu&euml;, il faut interrompre imm&eacute;diatement le traitement par Tobi et &eacute;valuer la fonction r&eacute;nale. Le dosage des concentrations s&eacute;riques de tobramycine peut &ecirc;tre utile pour contr&ocirc;ler l'&eacute;tat du patient lors d'un surdosage. En cas de surdosage, il faut tenir compte des interactions m&eacute;dicamenteuses possibles, susceptibles de modifier l'&eacute;limination de Tobi ou d'autres m&eacute;dicaments.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Aminosides antibiotiques (code ATC&nbsp;: J01GB01).</p>
<div>
<dl>
<dt>
G&eacute;n&eacute;ralit&eacute;s&nbsp;: 
</dt>
<dd>La tobramycine est un antibiotique de la famille des aminosides produit &agrave; partir du Streptomyces tenebrarius. Elle agit principalement en bloquant la synth&egrave;se des prot&eacute;ines, alt&eacute;rant ainsi la perm&eacute;abilit&eacute; de la membrane cellulaire, entra&icirc;nant la rupture progressive de l'enveloppe cellulaire puis &eacute;ventuellement la mort de la cellule. Elle poss&egrave;de une action bact&eacute;ricide &agrave; des concentrations &eacute;gales ou l&eacute;g&egrave;rement sup&eacute;rieures aux concentrations inhibitrices.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Limites de sensibilit&eacute;&nbsp;: 
</dt>
<dd>Les limites de sensibilit&eacute; d&eacute;termin&eacute;es pour l'administration parent&eacute;rale de tobramycine ne conviennent pas pour l'administration par a&eacute;rosol du m&eacute;dicament. Les expectorations des patients atteints de mucoviscidose pr&eacute;sentent une action inhibitrice sur l'activit&eacute; biologique locale des aminosides n&eacute;bulis&eacute;s. De ce fait, les concentrations de tobramycine en a&eacute;rosol dans les expectorations doivent &ecirc;tre respectivement 10 et 25&nbsp;fois sup&eacute;rieures aux CMI (concentrations minimales inhibitrices) pour arr&ecirc;ter la croissance de Pseudomonas aeruginosa et permettre une activit&eacute; bact&eacute;ricide. Au cours des essais cliniques contr&ocirc;l&eacute;s, 97&nbsp;% des patients recevant Tobi pr&eacute;sentaient dans les expectorations des concentrations &eacute;gales &agrave; 10 fois la CMI la plus &eacute;lev&eacute;e de Pseudomonas aeruginosa obtenue et 95&nbsp;% pr&eacute;sentaient des concentrations sup&eacute;rieures &agrave; 25&nbsp;fois la CMI la plus &eacute;lev&eacute;e. Pour la majorit&eacute; des patients dont les souches cultiv&eacute;es pr&eacute;sentaient des valeurs de CMI sup&eacute;rieures &agrave; la limite de sensibilit&eacute; parent&eacute;rale, un b&eacute;n&eacute;fice clinique a tout de m&ecirc;me &eacute;t&eacute; obtenu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sensibilit&eacute;&nbsp;: 
</dt>
<dd>En l'absence de limites de sensibilit&eacute; conventionnelles pour l'administration par n&eacute;bulisation, il faut &ecirc;tre prudent lors de la d&eacute;finition de la sensibilit&eacute; ou insensibilit&eacute; de l'organisme &agrave; la tobramycine par n&eacute;bulisation.</dd>
<dd>Au cours d'essais cliniques avec Tobi, les patients ayant, au d&eacute;but du traitement par Tobi, une CMI &lt;&nbsp;128&nbsp;&micro;g/ml &agrave; la tobramycine vis-&agrave;-vis de Pseudomonas aeruginosa, ont eu une am&eacute;lioration de leur fonction pulmonaire apr&egrave;s traitement. Les patients ayant, au d&eacute;but du traitement par Tobi, une CMI &gt;=&nbsp;128&nbsp;&micro;g/ml vis-&agrave;-vis de Pseudomonas aeruginosa, ont une probabilit&eacute; moindre de r&eacute;pondre au traitement. Cependant, au cours des essais contr&ocirc;l&eacute;s versus placebo, 7&nbsp;patients sur 13 (54&nbsp;%) ayant acquis, sous traitement, des souches avec une CMI &gt;=&nbsp;128&nbsp;&micro;g/ml, ont eu une am&eacute;lioration de leur fonction pulmonaire apr&egrave;s traitement.</dd>
<dd>Le spectre &eacute;tabli &agrave; partir des donn&eacute;es in vitro et/ou cliniques pour les bact&eacute;ries impliqu&eacute;es dans les infections pulmonaires au cours de la mucoviscidose est le suivant&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Esp&egrave;ces sensibles&nbsp;: Pseudomonas aeruginosa, Haemophilus influenzae, Staphylococcus aureus.<br>
</li>
<li type="disc">Esp&egrave;ces r&eacute;sistantes&nbsp;: Burkholderia cepacia, Stenotrophomonas maltophilia, Alcaligenes xylosoxidans.<br>
</li>
</ul>
</dd>
<dd>Les essais cliniques avec Tobi ont mis en &eacute;vidence une faible mais nette augmentation des concentrations minimales inhibitrices de la tobramycine, de l'amikacine et de la gentamicine sur les souches de Pseudomonas aeruginosa. Chaque p&eacute;riode suppl&eacute;mentaire de 6&nbsp;mois de traitement a montr&eacute; une augmentation similaire &agrave; celle observ&eacute;e durant les 6&nbsp;mois de l'&eacute;tude contr&ocirc;l&eacute;e. Le principal m&eacute;canisme de r&eacute;sistance aux aminosides constat&eacute; sur les souches de Pseudomonas aeruginosa sur des patients atteints de mucoviscidose et souffrant d'infection chronique est l'imperm&eacute;abilit&eacute;, qui se traduit par une perte de sensibilit&eacute; &agrave; tous les aminosides. On a observ&eacute; &eacute;galement sur les souches de Pseudomonas aeruginosa provenant de patients mucoviscidosiques, une r&eacute;sistance aux aminosides caract&eacute;ris&eacute;e par un retour &agrave; la sensibilit&eacute; en l'absence de l'antibiotique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres informations&nbsp;: 
</dt>
<dd>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que les patients trait&eacute;s par Tobi pendant 18&nbsp;mois avaient un risque accru d'infection par Burkholderia cepacia, Stenotrophomonas maltophilia ou Alcaligenes xylosoxidans, par rapport aux patients ne recevant pas Tobi. Des esp&egrave;ces d'aspergillus ont &eacute;t&eacute; plus fr&eacute;quemment retrouv&eacute;es dans les expectorations des patients sous Tobi&nbsp;; cependant, des cons&eacute;quences cliniques telles que l'aspergillose bronchopulmonaire allergique (ABPA) ont &eacute;t&eacute; rarement rapport&eacute;es et avec une fr&eacute;quence similaire &agrave; celle du groupe contr&ocirc;le.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et distribution&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Concentrations dans les expectorations&nbsp;: 10&nbsp;minutes apr&egrave;s l'inhalation de la premi&egrave;re dose de 300&nbsp;mg de Tobi, la concentration moyenne de tobramycine dans les expectorations &eacute;tait de 1237&nbsp;&micro;g/g (de 35 &agrave; 7414&nbsp;&micro;g/g). La tobramycine ne s'accumule pas dans les expectorations&nbsp;; apr&egrave;s 20 semaines de traitement par Tobi, la concentration moyenne de tobramycine dans les expectorations, 10&nbsp;minutes apr&egrave;s l'inhalation, &eacute;tait de 1154&nbsp;&micro;g/g (de 39 &agrave; 8085&nbsp;&micro;g/g). Une forte variabilit&eacute; des concentrations de tobramycine dans les expectorations a &eacute;t&eacute; observ&eacute;e. Deux heures apr&egrave;s l'inhalation, les concentrations dans les expectorations avaient diminu&eacute;, passant &agrave; environ 14&nbsp;% des taux de tobramycine relev&eacute;s 10&nbsp;minutes apr&egrave;s l'inhalation.<br>
</li>
<li type="disc">Concentrations s&eacute;riques&nbsp;: la concentration s&eacute;rique m&eacute;diane de tobramycine 1&nbsp;heure apr&egrave;s l'inhalation d'une dose unique de 300&nbsp;mg de Tobi chez les patients atteints de mucoviscidose &eacute;tait de 0,95&nbsp;&micro;g/ml (de ind&eacute;tectable &agrave; 3,62&nbsp;&micro;g/ml). Apr&egrave;s 20&nbsp;semaines de traitement par Tobi, la concentration moyenne s&eacute;rique de tobramycine 1&nbsp;heure apr&egrave;s l'administration &eacute;tait de 1,05&nbsp;&micro;g/ml (de ind&eacute;tectable &agrave; 3,41&nbsp;&micro;g/ml).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>L'&eacute;limination de la tobramycine administr&eacute;e par inhalation n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</dd>
<dd>Apr&egrave;s administration intraveineuse, la tobramycine absorb&eacute;e par voie syst&eacute;mique est &eacute;limin&eacute;e principalement par filtration glom&eacute;rulaire. La demi-vie d'&eacute;limination de la tobramycine syst&eacute;mique est d'environ 2&nbsp;heures. Le taux de liaison de la tobramycine aux prot&eacute;ines plasmatiques est inf&eacute;rieur &agrave; 10&nbsp;%.</dd>
<dd>A la suite de l'administration de Tobi, il est probable que la tobramycine non absorb&eacute;e soit &eacute;limin&eacute;e principalement dans les expectorations.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Sur la base des &eacute;tudes de pharmacologie, de toxicit&eacute; en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; ou de toxicit&eacute; sur la reproduction, les principaux risques chez l'homme mis en &eacute;vidence par les donn&eacute;es pr&eacute;cliniques sont une toxicit&eacute; r&eacute;nale et une ototoxicit&eacute;. Au cours des &eacute;tudes de toxicit&eacute; par administration r&eacute;it&eacute;r&eacute;e, les organes cibles de la toxicit&eacute; sont le rein et les fonctions vestibulaire et cochl&eacute;aire. En g&eacute;n&eacute;ral, cette toxicit&eacute; appara&icirc;t pour des taux syst&eacute;miques de tobramycine plus &eacute;lev&eacute;s que ceux pouvant &ecirc;tre atteints par inhalation &agrave; la dose recommand&eacute;e.</p>
<p>Aucun essai de toxicologie sur la reproduction n'a &eacute;t&eacute; effectu&eacute; avec la tobramycine en inhalation, mais l'administration sous-cutan&eacute;e de tobramycine &agrave; des doses de 100&nbsp;mg/kg/jour chez le rat et &agrave; la dose maximale tol&eacute;r&eacute;e de 20&nbsp;mg/kg/jour chez le lapin pendant l'organogen&egrave;se ne s'est pas r&eacute;v&eacute;l&eacute;e t&eacute;ratog&egrave;ne. La t&eacute;ratog&eacute;nicit&eacute; ne peut pas &ecirc;tre &eacute;valu&eacute;e &agrave; des doses parent&eacute;rales sup&eacute;rieures chez le lapin car ces doses induisent une toxicit&eacute; maternelle et des avortements. Sur la base des donn&eacute;es disponibles chez l'animal, un risque de toxicit&eacute; (ex&nbsp;: ototoxicit&eacute;) ne peut &ecirc;tre exclu lors de l'exposition pr&eacute;natale au m&eacute;dicament.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre dilu&eacute; ou m&eacute;lang&eacute; avec un autre m&eacute;dicament dans le n&eacute;buliseur.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver entre + 2&nbsp;&deg;C et +&nbsp;8&nbsp;&deg;C.</p>
<p>A conserver dans l'emballage d'origine, &agrave; l'abri de la lumi&egrave;re.</p>
<p>Hors du r&eacute;frig&eacute;rateur ou si la r&eacute;frig&eacute;ration est impossible, les poches de Tobi (ouvertes ou non) peuvent &ecirc;tre conserv&eacute;es jusqu'&agrave; 25&nbsp;&deg;C pendant 28&nbsp;jours au maximum.</p>
<p>La solution Tobi est normalement l&eacute;g&egrave;rement jaune&nbsp;; cependant, des variations de couleur peuvent &ecirc;tre observ&eacute;es. Cela n'indique pas de perte de l'activit&eacute; si le produit a &eacute;t&eacute; conserv&eacute; conform&eacute;ment aux recommandations.</p>
<p>L'int&eacute;gralit&eacute; du contenu de l'ampoule doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s ouverture (cf&nbsp;Modalit&eacute;s Manipulation/&Eacute;limination).</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce m&eacute;dicament est une pr&eacute;paration aqueuse st&eacute;rile, apyrog&egrave;ne, pour usage unique. Ce m&eacute;dicament ne contenant pas de conservateur, l'int&eacute;gralit&eacute; du contenu de l'ampoule doit &ecirc;tre utilis&eacute;e imm&eacute;diatement apr&egrave;s ouverture. Les ampoules ouvertes ne doivent jamais &ecirc;tre conserv&eacute;es pour &ecirc;tre r&eacute;utilis&eacute;es.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re de 6&nbsp;mois. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3657232</b>4</font> (2000 RCP r&eacute;v 16.12.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2223.42&nbsp;euros (56&nbsp;ampoules).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

