<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>VACCIN CERVARIX&reg;</h1>
<meta name="version" content="13.5">



<br>
<b>vaccin Papillomavirus Humain (types16 et18) recombinant, avecadjuvant, adsorb&eacute;</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Suspension injectable<sup>*</sup> IM:Seringue pr&eacute;remplie de 0,5ml+ 1aiguille, bo&icirc;te unitaire.
<sup>*</sup>
									<font size="-1">Suspension trouble blanche. Durant le stockage, un fin d&eacute;p&ocirc;t blanc avec un surnageant incolore et limpide peut &ecirc;tre observ&eacute;.<br>
</font><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pdose (0,5ml)</td>
</tr>
<tr>
<td align="left">Prot&eacute;ine L1 dePapillomavirus Humain<sup>(1)</sup> de type16<sup>(2)</sup><sup>(3)</sup><sup>(4)</sup><br>
</td><td align="right">20&micro;g</td>
</tr>
<tr>
<td align="left">Prot&eacute;ine L1 dePapillomavirus Humain<sup>(1)</sup> de type18<sup>(2)</sup><sup>(3)</sup><sup>(4)</sup><br>
</td><td align="right">20&micro;g</td>
</tr>
</table>
Excipients : chlorure de sodium, phosphate monosodique dihydrat&eacute;, eau ppi.
<sup>(1)</sup>
									<font size="-1">Papillomavirus Humain = HPV.<br>
</font>
<br>
<sup>(2)</sup>
									<font size="-1">Avec adjuvant AS04 contenant du 3-O-desacyl-4'-monophosphoryl lipideA (MPL)<font face="verdana" size="-1"><sup>3</sup></font>: 50&micro;g.<br>
</font>
<br>
<sup>(3)</sup>
									<font size="-1">Adsorb&eacute; sur hydroxyde d'aluminium hydrat&eacute; Al(OH)<sub>3</sub>: 0,5mg Al<font face="verdana" size="-1"><sup>3+</sup></font> au total.<br>
</font>
<br>
<sup>(4)</sup>
									<font size="-1">Prot&eacute;ine L1 sous forme de pseudoparticules virales non infectieuses produites par la technique de l'ADN recombinant avec un syst&egrave;me d'expression utilisant le baculovirus et les cellules Hi-5 Rix4446 d&eacute;riv&eacute;es de Trichoplusia ni.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Cervarix est un vaccin pour la pr&eacute;vention des l&eacute;sions pr&eacute;canc&eacute;reuses du col de l'ut&eacute;rus et du cancer du col de l'ut&eacute;rus dus &agrave; certains types oncog&egrave;nes de Papillomavirus Humains (HPV). <span>CfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span> pour des informations importantes concernant les donn&eacute;es soutenant cette indication.<br>L'indication est bas&eacute;e sur la d&eacute;monstration de l'efficacit&eacute; chez les femmes &acirc;g&eacute;es de 15 &agrave; 25ans vaccin&eacute;es avec Cervarix et sur l'immunog&eacute;nicit&eacute; du vaccin chez les jeunes filles et les femmes &acirc;g&eacute;es de 10 &agrave; 25ans.<br>Cervarix doit &ecirc;tre administr&eacute; selon les recommandations officielles.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Le sch&eacute;ma de vaccination recommand&eacute; comporte 3doses administr&eacute;es selon le sch&eacute;ma suivant: 0, 1, 6mois.</p>
<p>Si une flexibilit&eacute; du sch&eacute;ma de vaccination est n&eacute;cessaire, la deuxi&egrave;me dose peut &ecirc;tre administr&eacute;e entre 1 et 2,5mois apr&egrave;s la premi&egrave;re dose, et la troisi&egrave;me dose entre 5 et 12mois apr&egrave;s la premi&egrave;re dose.</p>
<p>La n&eacute;cessit&eacute; d'une dose de rappel n'a pas &eacute;t&eacute; &eacute;tablie (<span>cfPharmacodynamie</span>).</p>
<p>Il est recommand&eacute; aux sujets qui ont re&ccedil;u une premi&egrave;re dose de Cervarix de terminer le sch&eacute;ma de vaccination en 3doses avec Cervarix (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique:
</dt>
<dd>Cervarix n'est pas recommand&eacute; chez les filles de moins de 10ans en raison de l'insuffisance de donn&eacute;es de tol&eacute;rance et d'immunog&eacute;nicit&eacute; dans cette population.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Cervarix doit &ecirc;tre administr&eacute; par voie intramusculaire dans la r&eacute;gion delto&iuml;dienne (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">L'administration de Cervarix doit &ecirc;tre diff&eacute;r&eacute;e chez les sujets souffrant d'une maladie f&eacute;brile aigu&euml; s&eacute;v&egrave;re. Cependant la pr&eacute;sence d'une infection mineure telle qu'un rhume n'est pas une contre-indication &agrave; la vaccination.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La d&eacute;cision de vacciner une femme doit prendre en compte son risque d'avoir &eacute;t&eacute; pr&eacute;c&eacute;demment expos&eacute;e aux HPV et le b&eacute;n&eacute;fice potentiel de la vaccination.<br>Comme avec tous les vaccins injectables, il est recommand&eacute; de toujours disposer d'un traitement m&eacute;dical appropri&eacute; et d'assurer une surveillance pour le cas rare o&ugrave; surviendrait une r&eacute;action anaphylactique suivant l'administration du vaccin.<br>Une syncope (&eacute;vanouissement) peut survenir apr&egrave;s toute vaccination, voire m&ecirc;me avant, en particulier chez les adolescents, comme r&eacute;action psychog&egrave;ne &agrave; l'injection. Ceci peut s'accompagner de plusieurs signes neurologiques comme un trouble transitoire de la vision, des paresth&eacute;sies et des mouvements tonicocloniques des membres durant la phase de r&eacute;cup&eacute;ration. Il est important que des mesures soient mises en place afin d'&eacute;viter des blessures en cas d'&eacute;vanouissement.<br>Cervarix ne doit en aucun cas &ecirc;tre administr&eacute; par voie intravasculaire ou intradermique. Il n'existe pas de donn&eacute;e disponible sur l'administration de Cervarix par voie sous-cutan&eacute;e.<br>Comme avec les autres vaccins administr&eacute;s par voie intramusculaire, Cervarix doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les sujets pr&eacute;sentant une thrombocytop&eacute;nie ou un trouble de la coagulation, en raison du risque de saignement qui peut survenir lors de l'administration intramusculaire du vaccin chez ces sujets.<br>Comme pour tout vaccin, une r&eacute;ponse immunitaire protectrice peut ne pas &ecirc;tre obtenue chez tous les sujets vaccin&eacute;s.<br>Cervarix prot&egrave;ge uniquement contre les maladies dues aux HPV de types16 et18 et dans une certaine mesure contre les maladies provoqu&eacute;es par certains autres types d'HPV oncog&egrave;nes apparent&eacute;s (<span>cfPharmacodynamie</span>). Par cons&eacute;quent, les mesures appropri&eacute;es de pr&eacute;caution vis-&agrave;-vis des maladies sexuellement transmissibles doivent continuer &agrave; &ecirc;tre prises.<br>Cervarix doit &ecirc;tre utilis&eacute; uniquement en pr&eacute;vention et n'a pas d'effet sur les infections HPV en cours ni sur des maladies cliniques pr&eacute;existantes dues aux HPV. Cervarix n'a pas d&eacute;montr&eacute; d'effet th&eacute;rapeutique. Le vaccin n'est donc pas indiqu&eacute; pour le traitement du cancer du col de l'ut&eacute;rus ou des n&eacute;oplasies intra&eacute;pith&eacute;liales cervicales (CIN). Il n'est pas non plus destin&eacute; &agrave; pr&eacute;venir la progression d'autres l&eacute;sions pr&eacute;existantes associ&eacute;es aux HPV ou d'autres infections d&eacute;j&agrave; pr&eacute;sentes dues aux HPV vaccinaux ou non vaccinaux (<span>cfPharmacodynamie: Efficacit&eacute; chez les femmes ayant une infection prouv&eacute;e par HPV16 ou HPV18 &agrave; l'entr&eacute;e dans l'&eacute;tude</span>).<br>La vaccination ne remplace pas le d&eacute;pistage en routine du cancer du col de l'ut&eacute;rus. Etant donn&eacute; qu'aucun vaccin n'est efficace &agrave; 100% et que Cervarix ne prot&egrave;ge pas contre tous les types d'HPV ou contre les infections d&eacute;j&agrave; existantes dues aux HPV, le d&eacute;pistage en routine du cancer du col de l'ut&eacute;rus reste tr&egrave;s important et doit suivre les recommandations locales.<br>La dur&eacute;e de la protection n'a pas encore &eacute;t&eacute; totalement &eacute;tablie. Le calendrier et la n&eacute;cessit&eacute; de dose(s) de rappel n'ont pas &eacute;t&eacute; &eacute;tablis.<br>Il n'y a pas de donn&eacute;es sur l'utilisation de Cervarix chez les sujets qui pr&eacute;sentent une alt&eacute;ration de la r&eacute;ponse immunitaire comme, par exemple, les sujets infect&eacute;s par le VIH ou ceux recevant un traitement immunosuppresseur. Comme avec les autres vaccins, une r&eacute;ponse immunitaire satisfaisante peut ne pas &ecirc;tre obtenue chez ces sujets.<br>On ne dispose d'aucune donn&eacute;e de tol&eacute;rance, immunog&eacute;nicit&eacute; ou efficacit&eacute; pour permettre l'interchangeabilit&eacute; de Cervarix avec d'autres vaccins HPV.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Dans toutes les &eacute;tudes cliniques, les sujets qui avaient re&ccedil;u des immunoglobulines ou des produits sanguins au cours des 3mois pr&eacute;c&eacute;dant la premi&egrave;re dose de vaccin ont &eacute;t&eacute; exclus.<br>
<div>
<dl>
<dt>
Utilisation avec d'autres vaccins:
</dt>
<dd>Cervarix peut &ecirc;tre administr&eacute; simultan&eacute;ment avec un vaccin combin&eacute; de rappel dipht&eacute;rique (d), t&eacute;tanique (T) et coquelucheux (acellulaire) avec ou sans valence poliomy&eacute;litique inactiv&eacute;e (P) [vaccins dTca, dTca-P], sans qu'il y ait d'interf&eacute;rence cliniquement pertinente avec la r&eacute;ponse en anticorps vis-&agrave;-vis de chacun des antig&egrave;nes de l'un ou l'autre vaccin. Une tendance &agrave; une plus faible moyenne g&eacute;om&eacute;trique des titres (MGT) en anticorps anti-HPV-16 et anti-HPV-18 a &eacute;t&eacute; observ&eacute;e lors de l'administration s&eacute;quentielle du vaccin combin&eacute; dTca-P puis un mois apr&egrave;s de Cervarix comparativement &agrave; l'administration de Cervarix seul. La pertinence clinique de cette observation n'est pas connue.</dd>
<dd>Cervarix peut &ecirc;tre administr&eacute; de fa&ccedil;on concomitante avec un vaccin combin&eacute; contre l'h&eacute;patiteA (vaccin inactiv&eacute;) et contre l'h&eacute;patiteB (ADNr) [Twinrix] ou avec un vaccin contre l'h&eacute;patite B (ADNr) [Engerix B].</dd>
<dd>L'administration concomitante de Cervarix et de Twinrix (vaccin h&eacute;patiteA/h&eacute;patiteB) n'a montr&eacute; aucune interf&eacute;rence cliniquement significative sur la r&eacute;ponse en anticorps vis-&agrave;-vis des antig&egrave;nes HPV et h&eacute;patiteA. La moyenne g&eacute;om&eacute;trique des concentrations en anticorps anti-HBs a &eacute;t&eacute; significativement plus faible apr&egrave;s cette administration simultan&eacute;e, mais la pertinence clinique de cette observation n'est pas connue &eacute;tant donn&eacute; que les taux de s&eacute;roprotection sont rest&eacute;s inchang&eacute;s. Le pourcentage de sujets ayant atteint une concentration en anticorps anti-HBs &gt;=10mUI/ml a &eacute;t&eacute; de 98,3% apr&egrave;s vaccination concomitante et de 100% apr&egrave;s vaccination par Twinrix seul. Des r&eacute;sultats similaires ont &eacute;t&eacute; observ&eacute;s lorsque Cervarix &eacute;tait administr&eacute; de fa&ccedil;on concomitante avec EngerixB avec 97,9% des sujets qui atteignaient une concentration anti-HBS &gt;=10mUI/ml compar&eacute; &agrave; 100% des sujets lorsqu'EngerixB &eacute;tait administr&eacute; seul. </dd>
<dd>Si Cervarix est coadministr&eacute; avec un autre vaccin injectable, les vaccins doivent toujours &ecirc;tre administr&eacute;s en des sites d'injection diff&eacute;rents.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec des hormones contraceptives:
</dt>
<dd>Dans les &eacute;tudes cliniques d'efficacit&eacute;, environ 60% des femmes ayant re&ccedil;u Cervarix prenaient des contraceptifs hormonaux. Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; que la contraception hormonale a un impact sur l'efficacit&eacute; de Cervarix.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation de traitements immunosuppresseurs syst&eacute;miques:
</dt>
<dd>Comme avec les autres vaccins, il est possible qu'une r&eacute;ponse satisfaisante ne soit pas obtenue chez les patients recevant un traitement immunosuppresseur.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude sp&eacute;cifique utilisant ce vaccin chez la femme enceinte n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant lors du programme de d&eacute;veloppement clinique, un total de 3993grossesses a &eacute;t&eacute; rapport&eacute; incluant 2009femmes qui avaient re&ccedil;u Cervarix. De mani&egrave;re g&eacute;n&eacute;rale, les proportions des issues de grossesses (par exemple nouveau-n&eacute; normal, nouveau-n&eacute; anormal incluant les anomalies cong&eacute;nitales, naissance pr&eacute;matur&eacute;e et fausse couche) ont &eacute;t&eacute; comparables, quel que soit le groupe vaccin&eacute;, Cervarix ou autre.<br>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la fertilit&eacute;, la gestation, le d&eacute;veloppement embryonnaire ou foetal, la parturition ou le d&eacute;veloppement postnatal (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Ces donn&eacute;es sont insuffisantes pour recommander l'utilisation de Cervarix pendant la grossesse. La vaccination doit donc &ecirc;tre report&eacute;e apr&egrave;s le terme de la grossesse.<br>L'effet sur les nourrissons allait&eacute;s de l'administration de Cervarix chez leurs m&egrave;res n'a pas &eacute;t&eacute; &eacute;valu&eacute; dans des &eacute;tudes cliniques.<br>Cervarix ne doit &ecirc;tre utilis&eacute; pendant l'allaitement que si les avantages potentiels l'emportent sur les risques &eacute;ventuels.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Essais cliniques: 
</dt>
<dd>Dans les &eacute;tudes cliniques, qui ont inclus des filles et des femmes &acirc;g&eacute;es de 10 &agrave; 72ans (parmi lesquelles 79,2% &eacute;taient &acirc;g&eacute;es de 10 &agrave; 25ans au moment de l'inclusion), Cervarix a &eacute;t&eacute; administr&eacute; &agrave; 16142sujets tandis que 13811sujets ont re&ccedil;u le produit contr&ocirc;le. Ces sujets ont &eacute;t&eacute; suivis pendant toute la dur&eacute;e de l'&eacute;tude pour d&eacute;tecter des &eacute;v&eacute;nements ind&eacute;sirables graves. Dans un sous-groupe pr&eacute;d&eacute;fini de sujets (Cervarix= 8130 versus contr&ocirc;le= 5786), les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; suivis durant les 30jours suivant chaque injection.</dd>
<dd>L'effet ind&eacute;sirable le plus fr&eacute;quemment observ&eacute; apr&egrave;s l'administration du vaccin a &eacute;t&eacute; une douleur au site d'injection survenue apr&egrave;s administration de 78% de l'ensemble des doses. La majorit&eacute; de ces effets a &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et de courte dur&eacute;e.</dd>
<dd>Les effets ind&eacute;sirables consid&eacute;r&eacute;s comme &eacute;tant au moins possiblement li&eacute;s &agrave; la vaccination ont &eacute;t&eacute; class&eacute;s selon leur fr&eacute;quence.</dd>
<dd>Les fr&eacute;quences sont d&eacute;finies comme suit: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100 et &lt;1/10), peu fr&eacute;quent (&gt;=1/1000 et &lt;1/100).</dd>
<dd>Infections et infestations:<ul>
<li type="disc">Peu fr&eacute;quent: Infection des voies respiratoires sup&eacute;rieures.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: C&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Sensation vertigineuse.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: Troubles gastro-intestinaux incluant naus&eacute;es, vomissements, diarrh&eacute;e et douleur abdominale.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quent: D&eacute;mangeaisons/prurit, &eacute;ruption cutan&eacute;e, urticaire.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: Myalgie.<br>
</li>
<li type="disc">Fr&eacute;quent: Arthralgie.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent: R&eacute;actions au site d'injection incluant douleur, rougeur, gonflement; fatigue.<br>
</li>
<li type="disc">Fr&eacute;quent: Fi&egrave;vre (&gt;=38&deg;C).<br>
</li>
<li type="disc">Peu fr&eacute;quent: Autres r&eacute;actions au site d'injection telle qu'induration, paresth&eacute;sie locale.<br>
</li>
</ul>
</dd>
<dd>Le profil de tol&eacute;rance observ&eacute; chez les sujets avec une infection (ant&eacute;rieure ou en cours) par HPV a &eacute;t&eacute; semblable &agrave; celui observ&eacute; chez les sujets qui avaient un test ADN n&eacute;gatif pour les HPV oncog&egrave;nes ou qui &eacute;taient s&eacute;ron&eacute;gatifs pour les anticorps anti-HPV16 et anti-HPV18.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance post-commercialisation: 
</dt>
<dd>&Eacute;tant donn&eacute; que ces &eacute;v&eacute;nements ont &eacute;t&eacute; notifi&eacute;s de mani&egrave;re spontan&eacute;e, il n'est pas possible d'estimer leur fr&eacute;quence de fa&ccedil;on fiable.</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique:<ul>
<li type="disc">Ad&eacute;nopathie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">R&eacute;actions allergiques (incluant des r&eacute;actions anaphylactiques et anaphylacto&iuml;des), oed&egrave;me de Quincke.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Syncope ou r&eacute;action vasovagale &agrave; l'injection, parfois accompagn&eacute;es de mouvements tonicocloniques (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Vaccins Papillomavirus, (code ATC: J07BM02)</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action:</b>
</dt>
<dd>Cervarix est un vaccin recombinant non infectieux avec adjuvant, pr&eacute;par&eacute; &agrave; partir de pseudoparticules virales (VLP pour Virus Like Particles) hautement purifi&eacute;es de la principale prot&eacute;ine L1 de la capside des HPV oncog&egrave;nes de types16 et18. Puisque les VLP ne contiennent pas d'ADN viral, elles ne peuvent pas infecter les cellules, ni se multiplier, ni provoquer de maladie. Les &eacute;tudes chez l'animal ont montr&eacute; que l'efficacit&eacute; des vaccins VLP L1 r&eacute;sulte principalement d'une r&eacute;ponse immunitaire &agrave; m&eacute;diation humorale.</dd>
<dd>Les HPV de types16 et HPV18 sont estim&eacute;s responsables d'environ 70% des cancers du col de l'ut&eacute;rus. D'autres types d'HPV oncog&egrave;nes peuvent aussi &ecirc;tre responsables de cancers du col de l'ut&eacute;rus (environ 30%). Les HPV de types45, 31 et 33 sont les 3types d'HPV non vaccinaux le plus fr&eacute;quemment identifi&eacute;s dans les carcinomes &eacute;pidermo&iuml;des du col de l'ut&eacute;rus (12,1%) et dans les ad&eacute;nocarcinomes (8,5%).</dd>
<dd>Le terme &laquo;l&eacute;sions pr&eacute;canc&eacute;reuses du col de l'ut&eacute;rus&raquo; dans la rubrique <span>Indications</span> correspond aux n&eacute;oplasies intra&eacute;pith&eacute;liales cervicales de haut grade (CIN2/3).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;tudes cliniques:</b>
</dt>
<dd>L'efficacit&eacute; de Cervarix a &eacute;t&eacute; &eacute;valu&eacute;e dans deux &eacute;tudes cliniques de phaseII etIII randomis&eacute;es, contr&ocirc;l&eacute;es, en double aveugle, qui ont inclus un total de 19778 femmes &acirc;g&eacute;es de 15 &agrave; 25ans.</dd>
<dd>L'&eacute;tude de phaseII (&eacute;tude 001/007) a inclus seulement des femmes qui:<ul>
<li type="disc">avaient un test ADN n&eacute;gatif pour les HPV oncog&egrave;nes des types16, 18, 31, 33, 35, 39, 45, 51, 52, 56, 58, 59, 66 et68;<br>
</li>
<li type="disc">&eacute;taient s&eacute;ron&eacute;gatives pour HPV16 et HPV18 et;<br>
</li>
<li type="disc">avaient une cytologie normale.<br>
</li>
</ul>
</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait l'infection incidente par HPV16 et/ou HPV18. L'infection persistante &agrave; 12mois a &eacute;t&eacute; &eacute;valu&eacute;e en tant que crit&egrave;re suppl&eacute;mentaire d'efficacit&eacute;.</dd>
<dd>L'&eacute;tude de phaseIII (&eacute;tude 008) a inclus des femmes sans s&eacute;lection pr&eacute;alable vis-&agrave;-vis de la pr&eacute;sence d'une infection par HPV, c'est-&agrave;-dire sans tenir compte de leur cytologie et de leur statut HPV (s&eacute;rologie ou test ADN) &agrave; l'inclusion.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait les CIN2+ (CIN2/3 ou AIS) associ&eacute;s &agrave; HPV16 et/ou HPV18 (HPV16/18). Dans les essais cliniques, les n&eacute;oplasies intra&eacute;pith&eacute;liales (CIN) de grades2 et3 (CIN2/3) et l'ad&eacute;nocarcinome in situ (AIS) ont &eacute;t&eacute; utilis&eacute;s comme marqueurs de substitution du cancer du col de l'ut&eacute;rus.</dd>
<dd>Les crit&egrave;res secondaires d'efficacit&eacute; ont inclus l'infection persistante &agrave; 6 et &agrave; 12mois.</dd>
<dd>Il a &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute; que l'infection persistante durant au moins 6mois est un marqueur de substitution pertinent du cancer du col de l'ut&eacute;rus.</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; prophylactique contre l'infection par HPV16/18 dans la population non infect&eacute;e par des HPV oncog&egrave;nes:
</dt>
<dd>Les femmes (N= 1113) ont &eacute;t&eacute; vaccin&eacute;es dans l'&eacute;tude001 et &eacute;valu&eacute;es au plan de l'efficacit&eacute; jusqu'au mois27. Un sous-groupe de femmes (N= 776) vaccin&eacute;es dans l'&eacute;tude001 a &eacute;t&eacute; suivi dans l'&eacute;tude 007 jusqu'&agrave; 6,4ans (environ 77mois) apr&egrave;s la premi&egrave;re dose (suivi moyen de 5,9ans). Dans l'&eacute;tude 001, il y a eu cinq cas d'infection persistante &agrave; 12mois par HPV16/18 (4 par HPV16; 1 par HPV18) dans le groupe contr&ocirc;le et un cas par HPV16 dans le groupe vaccin. Dans l'&eacute;tude 007, l'efficacit&eacute; de Cervarix contre les infections persistantes &agrave; 12mois par HPV16/18 a &eacute;t&eacute; de 100% (IC &agrave; 95%: 80,5; 100). Il y a eu seize cas d'infection persistante par HPV16 et cinq cas d'infection persistante par HPV18, tous dans le groupe contr&ocirc;le.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; prophylactique vis-&agrave;-vis des HPV16 et18 chez les femmes non infect&eacute;es par HPV16 et/ou HPV18:
</dt>
<dd>Dans l'&eacute;tude HPV-008, les analyses principales d'efficacit&eacute; ont &eacute;t&eacute; conduites sur la cohorte &laquo;According to Protocol&raquo; (selon protocole) [cohorte ATP: incluant les femmes ayant re&ccedil;u 3doses de vaccin, avec, pour le type d'HPV consid&eacute;r&eacute; dans l'analyse, un test ADN n&eacute;gatif ainsi qu'une s&eacute;rologie n&eacute;gative au mois0 et un test ADN n&eacute;gatif au mois6]. Cette cohorte a inclus des femmes avec une cytologie normale ou de bas grade &agrave; l'inclusion et a seulement exclu les femmes avec une cytologie de haut grade (0,5% de la population totale). L'&eacute;valuation du nombre de cas pour la cohorte ATP a commenc&eacute; au jour1 suivant la troisi&egrave;me dose de vaccin.</dd>
<dd>Globalement, 74% des femmes incluses &eacute;taient na&iuml;ves &agrave; la fois vis-&agrave;-vis de HPV16 et HPV18 (c'est-&agrave;- dire ADN n&eacute;gatives et s&eacute;ron&eacute;gatives &agrave; l'inclusion).</dd>
<dd>La dur&eacute;e moyenne de suivi des femmes dans l'&eacute;tude HPV-008 a &eacute;t&eacute; d'environ 39mois apr&egrave;s la premi&egrave;re dose de vaccin dans la population TVC et de 35mois apr&egrave;s la troisi&egrave;me dose dans la cohorte ATP.</dd>
<dd>L'efficacit&eacute; du vaccin vis-&agrave;-vis du crit&egrave;re principal CIN2/3 ou AIS est pr&eacute;sent&eacute;e dans le tableau1. Dans une analyse suppl&eacute;mentaire, l'efficacit&eacute; de Cervarix a &eacute;t&eacute; &eacute;valu&eacute;e vis-&agrave;-vis des CIN3 ou des AIS associ&eacute;s aux HPV16/18.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau1: Efficacit&eacute; du vaccin contre les l&eacute;sions de haut grade du col de l'ut&eacute;rus associ&eacute;es aux HPV16/18 (cohorte ATP)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">Crit&egrave;re HPV-16/18</td><td colspan="3" align="center" valign="middle">ATP<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Cervarix<br>(N=7344)</td><td valign="middle" align="center">Contr&ocirc;le<br>(N=7312)</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;%<br>(IC&agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">n<sup>(2)</sup></td><td valign="middle" align="center">n</td>
</tr>
<tr>
<td valign="middle" align="left">CIN2/3 ou AIS</td><td valign="middle" align="center">4</td><td valign="middle" align="center">56</td><td valign="middle" align="center">92,9% (79,9;98,3)</td>
</tr>
<tr>
<td valign="middle" align="left">CIN3 ou AIS</td><td valign="middle" align="center">2</td><td valign="middle" align="center">10</td><td valign="middle" align="center">80,0% (0,3;98,1)</td>
</tr>
</table>
</dd>
<dd>N =nombre de sujets inclus dans chaque groupe; n=nombre de cas.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">ATP: inclut les femmes ayant re&ccedil;u troisdoses de vaccin avec, pour le type d'HPV consid&eacute;r&eacute; dans l'analyse (HPV16 ou HPV18), un test ADN n&eacute;gatif et une s&eacute;rologie n&eacute;gative au mois0 et un test ADN n&eacute;gatif au mois6.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">Incluant troiscas de CIN2/3 ou d'AIS et 2cas de CIN3 ou d'AIS dans lesquels un autre type d'HPV oncog&egrave;ne a &eacute;t&eacute; identifi&eacute; dans la l&eacute;sion en m&ecirc;me temps qu'HPV16 ou18. Ces cas sont exclus dans l'analyse d'attribution des types d'HPV (voir ci-dessous).<br>
</font>
</dd>
<dd>Pour les cas impliquant plusieurs types d'HPV, afin de distinguer le(s) type(s) d'HPV le plus probablement responsable(s) de la l&eacute;sion (attribution des types d'HPV), une analyse compl&eacute;mentaire a pris en compte les types d'HPV d&eacute;tect&eacute;s par PCR (Polymerase Chain Reaction) dans au moins un des deux pr&eacute;l&egrave;vements cytologiques pr&eacute;c&eacute;dents, en plus des types d&eacute;tect&eacute;s dans la l&eacute;sion. Cette analyse post-hoc a exclu les cas (dans le groupe vaccin comme dans le groupe contr&ocirc;le) qui n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme &eacute;tant imputables &agrave; des infections par HPV16 ou HPV18 acquises au cours de l'&eacute;tude.</dd>
<dd>Sur la base de cette analyse post-hoc d'attribution des types d'HPV, il y a eu un cas de CIN2/3 ou d'AIS dans le groupe vaccin contre cinquante-trois cas dans le groupe contr&ocirc;le (efficacit&eacute; 98,1% [IC &agrave; 96,1%: 88,4; 100]) et z&eacute;ro cas de CIN3 ou d'AIS dans le groupe vaccin contre huit cas dans le groupe contr&ocirc;le (efficacit&eacute; 100% [IC &agrave; 96,1%: 36,4; 100]).</dd>
<dd>De plus, une efficacit&eacute; statistiquement significative du vaccin a &eacute;t&eacute; d&eacute;montr&eacute;e vis-&agrave;-vis des CIN2/3 ou des AIS associ&eacute;s individuellement &agrave; HPV16 et &agrave; HPV18.</dd>
<dd>L'efficacit&eacute; du vaccin vis-&agrave;-vis des CIN1 associ&eacute;s aux HPV16/18 dans la cohorte ATP a &eacute;t&eacute; de 94,1% (IC &agrave; 96,1%: 83,4; 98,5). L'efficacit&eacute; du vaccin vis-&agrave;-vis des CIN1/2/3 ou des AIS associ&eacute;s aux HPV16/18 dans la cohorte ATP a &eacute;t&eacute; de 91,7% (IC &agrave; 96,1%: 82,4; 96,7).</dd>
<dd>L'efficacit&eacute; du vaccin dans la cohorte ATP vis-&agrave;-vis des crit&egrave;res virologiques (infection persistante &agrave;6 et &agrave; 12mois) associ&eacute;s aux HPV16/18 est pr&eacute;sent&eacute;e dans le tableau2.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau2: Efficacit&eacute; du vaccin vis-&agrave;-vis des crit&egrave;res virologiques associ&eacute;s aux HPV16/18 (cohorte ATP)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">Crit&egrave;re HPV-16/18</td><td colspan="3" align="center" valign="middle">ATP<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Cervarix</td><td valign="middle" align="center">Contr&ocirc;le</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;%<br>(IC&agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">n/N</td><td valign="middle" align="center">n/N</td>
</tr>
<tr>
<td valign="middle" align="left">Infection persistante &agrave;6mois</td><td valign="middle" align="center">29/7177</td><td valign="middle" align="center">488/7122</td><td valign="middle" align="center">94,3% (91,5;96,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Infection persistante &agrave;12mois</td><td valign="middle" align="center">20/7035</td><td valign="middle" align="center">227/6984</td><td valign="middle" align="center">91,4% (86,1;95,0)</td>
</tr>
</table>
</dd>
<dd>N =nombre de sujets inclus dans chaque groupe; n=nombre de cas.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">ATP: inclut les femmes ayant re&ccedil;u trois doses de vaccin avec, pour le type d'HPV consid&eacute;r&eacute; dans l'analyse (HPV16 ou HPV18), un test ADN n&eacute;gatif et une s&eacute;rologie n&eacute;gative au mois0, et un test ADN n&eacute;gatif au mois6.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; vis-&agrave;-vis d'HPV16/18 chez les femmes ayant une infection prouv&eacute;e par HPV16 ou HPV18 &agrave; l'inclusion dans l'&eacute;tude:
</dt>
<dd>Il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de protection contre la maladie due aux types d'HPV pour lesquels les sujets &eacute;taient ADN HPV positifs &agrave; l'inclusion dans l'&eacute;tude. Cependant, les sujets qui &eacute;taient d&eacute;j&agrave; infect&eacute;s (test ADN HPV positif) avant la vaccination par l'un des types d'HPV du vaccin ont &eacute;t&eacute; prot&eacute;g&eacute;s des manifestations cliniques dues &agrave; l'autre type d'HPV du vaccin.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; vis-&agrave;-vis des HPV16 et18 chez les femmes avec et sans infection ou maladie ant&eacute;rieure:
</dt>
<dd>La population totale vaccin&eacute;e (TVC: Total Vaccinated Cohort) a inclus tous les sujets ayant re&ccedil;u au moins une dose de vaccin, quels que soient leur statut ADN HPV, leur cytologie et leur statut s&eacute;rologique &agrave; l'inclusion. Cette cohorte a inclus des femmes avec ou sans infection par HPV en cours et/ou ant&eacute;rieure. L'&eacute;valuation du nombre de cas pour la population TVC a commenc&eacute; au jour1 suivant la premi&egrave;re dose de vaccin.</dd>
<dd>L'&eacute;valuation de l'efficacit&eacute; est inf&eacute;rieure dans la population TVC car cette cohorte inclut les femmes ayant des infections/l&eacute;sions pr&eacute;existantes, sur lesquelles Cervarix n'est pas suppos&eacute; avoir un impact. La population TVC est proche de la population g&eacute;n&eacute;rale des femmes de 15 &agrave; 25ans.</dd>
<dd>L'efficacit&eacute; du vaccin vis-&agrave;-vis des l&eacute;sions cervicales de haut grade associ&eacute;es aux HPV16/18 dans la population TVC est pr&eacute;sent&eacute;e dans le tableau3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau3: Efficacit&eacute; du vaccin vis-&agrave;-vis des l&eacute;sions cervicales de haut grade associ&eacute;es aux HPV16/18 (population TVC)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">Crit&egrave;re HPV-16/18</td><td colspan="3" align="center" valign="middle">TVC<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Cervarix<br>(N=8667)</td><td valign="middle" align="center">Contr&ocirc;le<br>(N=8682)</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;%<br>(IC&agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">n</td>
</tr>
<tr>
<td valign="middle" align="left">CIN2/3 ou AIS</td><td valign="middle" align="center">82</td><td valign="middle" align="center">174</td><td valign="middle" align="center">52,8% (37,5;64,7)</td>
</tr>
<tr>
<td valign="middle" align="left">CIN3 ou AIS</td><td valign="middle" align="center">43</td><td valign="middle" align="center">65</td><td valign="middle" align="center">33,6% (&lt;0;56,9)</td>
</tr>
</table>
</dd>
<dd>N =nombre de sujets inclus dans chaque groupe; n=nombre de cas.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">TVC: inclut tous les sujets vaccin&eacute;s (ayant re&ccedil;u au moins une dose de vaccin) quels que soient leur statut ADN HPV, leur cytologie et leur statut s&eacute;rologique &agrave; l'inclusion. Cette cohorte inclut des femmes ayant des infections/l&eacute;sions pr&eacute;existantes.<br>
</font>
</dd>
<dd>L'efficacit&eacute; du vaccin vis-&agrave;-vis des crit&egrave;res virologiques (infection persistante &agrave; 6 et &agrave; 12mois) associ&eacute;s aux HPV16/18 dans la population TVC est pr&eacute;sent&eacute;e dans le tableau4.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau4: Efficacit&eacute; du vaccin vis-&agrave;-vis des crit&egrave;res virologiques associ&eacute;s aux HPV16/18 (population TVC)</caption>
<tr>
<td rowspan="3" align="center" valign="middle">Crit&egrave;re HPV-16/18</td><td colspan="3" align="center" valign="middle">TVC<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="center">Cervarix</td><td valign="middle" align="center">Contr&ocirc;le</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;%<br>(IC&agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">n/N</td><td valign="middle" align="center">n/N</td>
</tr>
<tr>
<td valign="middle" align="left">Infection persistante &agrave;6mois</td><td valign="middle" align="center">498/8856</td><td valign="middle" align="center">1103/8859</td><td valign="middle" align="center">56,4% (51,3;61,1)</td>
</tr>
<tr>
<td valign="middle" align="left">Infection persistante &agrave;12mois</td><td valign="middle" align="center">327/8625</td><td valign="middle" align="center">610/8648</td><td valign="middle" align="center">47,3% (39,2;54,4)</td>
</tr>
</table>
</dd>
<dd>N =nombre de sujets inclus dans chaque groupe; n=nombre de cas.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">TVC: inclut tous les sujets vaccin&eacute;s (ayant re&ccedil;u au moins une dose de vaccin) quels que soient leur statut ADN HPV, leur cytologie et leur statut s&eacute;rologique &agrave; l'inclusion.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Impact global du vaccin sur le fardeau des maladies du col de l'ut&eacute;rus dues aux HPV:
</dt>
<dd>Dans l'&eacute;tude HPV-008, l'incidence des l&eacute;sions cervicales de haut grade a &eacute;t&eacute; compar&eacute;e entre le groupe placebo et le groupe vaccin, quel que soit le type d'ADN HPV dans la l&eacute;sion. L'efficacit&eacute; du vaccin a &eacute;t&eacute; d&eacute;montr&eacute;e vis-&agrave;-vis des l&eacute;sions cervicales de haut grade dans les populations TVC et TVC-na&iuml;ve (tableau 5).</dd>
<dd>La population TVC-na&iuml;ve est un sous-groupe de la population TVC ; elle inclut les femmes qui, &agrave; l'inclusion, avaient une cytologie normale, un test ADN HPV n&eacute;gatif pour les 14 types d'HPV oncog&egrave;nes et qui &eacute;taient s&eacute;ron&eacute;gatives vis-&agrave;-vis d'HPV 16 et HPV 18.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 5: Efficacit&eacute; du vaccin vis-&agrave;-vis des l&eacute;sions cervicales de haut grade quel que soit le type d'ADN HPV dans la l&eacute;sion</caption>
<tr>
<td rowspan="2" align="center" valign="middle"></td><td colspan="2" align="center" valign="middle">Cervarix</td><td colspan="2" align="center" valign="middle">Contr&ocirc;le</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;% (IC &agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">N</td><td valign="middle" align="center">Cas</td><td valign="middle" align="center">N</td><td valign="middle" align="center">Cas</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">CIN2/3 ouAIS</td>
</tr>
<tr>
<td valign="middle" align="left">TVC-na&iuml;ve<sup>(1)</sup></td><td valign="middle" align="center">5449</td><td valign="middle" align="center">33</td><td valign="middle" align="center">5436</td><td valign="middle" align="center">110</td><td valign="middle" align="center">70,2 (54,7;80,9)</td>
</tr>
<tr>
<td valign="middle" align="left">TVC<sup>(2)</sup></td><td valign="middle" align="center">8667</td><td valign="middle" align="center">224</td><td valign="middle" align="center">8682</td><td valign="middle" align="center">322</td><td valign="middle" align="center">30,4 (16,4;42,1)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">CIN3 ouAIS</td>
</tr>
<tr>
<td valign="middle" align="left">TVC-na&iuml;ve<sup>(1)</sup></td><td valign="middle" align="center">5449</td><td valign="middle" align="center">3</td><td valign="middle" align="center">5436</td><td valign="middle" align="center">23</td><td valign="middle" align="center">87,0 (54,9;97,7)</td>
</tr>
<tr>
<td valign="middle" align="left">TVC<sup>(2)</sup></td><td valign="middle" align="center">8667</td><td valign="middle" align="center">77</td><td valign="middle" align="center">8682</td><td valign="middle" align="center">116</td><td valign="middle" align="center">33,4 (9,1;51,5)</td>
</tr>
</table>
</dd>
<dd>N = nombre de sujets inclus dans chaque groupe</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">TVC-na&iuml;ve: inclut tous les sujets vaccin&eacute;s (ayant re&ccedil;u au moins une dose de vaccin) qui, &agrave; l'inclusion, avaient une cytologie normale, un test ADN HPV n&eacute;gatif pour les 14types d'HPV oncog&egrave;nes et qui &eacute;taient s&eacute;ron&eacute;gatifs vis-&agrave;-vis d'HPV16 et HPV18.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>
				<font size="-1">TVC: inclut tous les sujets vaccin&eacute;s (ayant re&ccedil;u au moins une dose de vaccin) quels que soient leur statut ADN HPV, leur cytologie et leur statut s&eacute;rologique &agrave; l'inclusion.<br>
</font>
</dd>
<dd>Cervarix a diminu&eacute; les proc&eacute;dures d'excision cervicale (conisations) [incluant les conisations &agrave; l'anse diathermique ou au bistouri et les proc&eacute;dures au laser] de 68,8% (IC &agrave; 96,1%: 50,0; 81,2) dans la population TVC-na&iuml;ve et de 24,7% (IC &agrave; 96,1%: 7,4; 38,9) dans la population TVC.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Efficacit&eacute; due &agrave; une protection crois&eacute;e:
</dt>
<dd>L'efficacit&eacute; de Cervarix en terme de protection crois&eacute;e vis-&agrave;-vis des crit&egrave;res histopathologiques et virologiques (infection persistante) a &eacute;t&eacute; &eacute;valu&eacute;e dans l'&eacute;tude HPV-008 pour les 12types d'HPV oncog&egrave;nes non vaccinaux. L'&eacute;tude n'&eacute;tait assez puissante pour &eacute;valuer l'efficacit&eacute; contre les maladies dues &agrave; un type d'HPV donn&eacute;. L'analyse vis-&agrave;-vis du crit&egrave;re principal a &eacute;t&eacute; biais&eacute;e par de multiples co-infections dans les l&eacute;sions CIN2+. Contrairement aux crit&egrave;res histopathologiques, les crit&egrave;res virologiques sont moins biais&eacute;s par des infections multiples.</dd>
<dd>Une protection crois&eacute;e a &eacute;t&eacute; d&eacute;montr&eacute;e vis-&agrave;-vis de tous les crit&egrave;res (infection persistante 6 et 12mois, CIN2/3 ou AIS) et dans toutes les cohortes de l'&eacute;tude pour seulement HPV31. Une efficacit&eacute; vaccinale a aussi &eacute;t&eacute; d&eacute;montr&eacute;e pour HPV33 et HPV45 vis-&agrave;-vis de l'infection persistante &agrave; 6mois dans toutes les cohortes de l'&eacute;tude.</dd>
<dd>L'efficacit&eacute; du vaccin vis-&agrave;-vis de l'infection persistante &agrave; 6mois et des CIN2/3 ou des AIS associ&eacute;s &agrave; chacun des types d'HPV oncog&egrave;nes non vaccinaux est pr&eacute;sent&eacute;e dans le tableau6 (cohorte ATP).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 6: Efficacit&eacute; du vaccin pour les types d'HPV oncog&egrave;nes non vaccinaux</caption>
<tr>
<td colspan="4" align="center" valign="middle">ATP<sup>(1)</sup></td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Type d'HPV</td><td colspan="3" align="center" valign="middle">Infection persistante &agrave; 6mois</td>
</tr>
<tr>
<td valign="middle" align="center">Cervarix</td><td valign="middle" align="center">Contr&ocirc;le</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;% (IC&agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">n</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Types apparent&eacute;s au HPV de type16 (esp&egrave;ceA9):</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 31</td><td valign="middle" align="center">45</td><td valign="middle" align="center">199</td><td valign="middle" align="center">77,5% (68,3;84,4)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 33</td><td valign="middle" align="center">55</td><td valign="middle" align="center">100</td><td valign="middle" align="center">45,1% (21,7;61,9)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 35</td><td valign="middle" align="center">55</td><td valign="middle" align="center">43</td><td valign="middle" align="center">-28,4% (&lt;0;17,2)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 52</td><td valign="middle" align="center">293</td><td valign="middle" align="center">315</td><td valign="middle" align="center">7,4% (&lt;0;22)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 58</td><td valign="middle" align="center">111</td><td valign="middle" align="center">101</td><td valign="middle" align="center">-10,3% (&lt;0;17,7)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Types apparent&eacute;s au HPV de type18 (esp&egrave;ceA7):</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 39</td><td valign="middle" align="center">147</td><td valign="middle" align="center">149</td><td valign="middle" align="center">1,0% (&lt;0;22,7)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 45</td><td valign="middle" align="center">19</td><td valign="middle" align="center">79</td><td valign="middle" align="center">76,1% (59,1;86,7)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 59</td><td valign="middle" align="center">56</td><td valign="middle" align="center">59</td><td valign="middle" align="center">4,8% (&lt;0;36,4)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 68</td><td valign="middle" align="center">138</td><td valign="middle" align="center">134</td><td valign="middle" align="center">-3,1% (&lt;0;20,3)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Autres types:</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 51</td><td valign="middle" align="center">304</td><td valign="middle" align="center">354</td><td valign="middle" align="center">14,5% (&lt;0;27,4)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 56</td><td valign="middle" align="center">182</td><td valign="middle" align="center">174</td><td valign="middle" align="center">-5,0% (&lt;0;16,1)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 66</td><td valign="middle" align="center">168</td><td valign="middle" align="center">178</td><td valign="middle" align="center">5,7% (&lt;0;24,9)</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="4" align="center" valign="middle">ATP<sup>(1)</sup></td>
</tr>
<tr>
<td rowspan="3" align="center" valign="middle">Type d'HPV</td><td colspan="3" align="center" valign="middle">CIN2/3 ou AIS</td>
</tr>
<tr>
<td valign="middle" align="center">Cervarix</td><td valign="middle" align="center">Contr&ocirc;le</td><td rowspan="2" align="center" valign="middle">Efficacit&eacute;% (IC&agrave;96,1%)</td>
</tr>
<tr>
<td valign="middle" align="center">n</td><td valign="middle" align="center">n</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Types apparent&eacute;s au HPV de type16 (esp&egrave;ceA9):</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 31</td><td valign="middle" align="center">2</td><td valign="middle" align="center">25</td><td valign="middle" align="center">92,0% (66,0;99,2)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 33</td><td valign="middle" align="center">12</td><td valign="middle" align="center">25</td><td valign="middle" align="center">51,9% (&lt;0;78,9)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 35</td><td valign="middle" align="center">1</td><td valign="middle" align="center">6</td><td valign="middle" align="center">83,3% (&lt;0;99,7)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 52</td><td valign="middle" align="center">12</td><td valign="middle" align="center">14</td><td valign="middle" align="center">14,3% (&lt;0;65,4)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 58</td><td valign="middle" align="center">6</td><td valign="middle" align="center">17</td><td valign="middle" align="center">64,5% (1,5;89,2)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Types apparent&eacute;s au HPV de type18 (esp&egrave;ceA7):</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 39</td><td valign="middle" align="center">3</td><td valign="middle" align="center">10</td><td valign="middle" align="center">69,8% (&lt;0;95,2)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 45</td><td valign="middle" align="center">0</td><td valign="middle" align="center">4</td><td valign="middle" align="center">100% (&lt;0;100)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 59</td><td valign="middle" align="center">1</td><td valign="middle" align="center">4</td><td valign="middle" align="center">74,9% (&lt;0;99,6)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 68</td><td valign="middle" align="center">5</td><td valign="middle" align="center">11</td><td valign="middle" align="center">54,4% (&lt;0;88,4)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">Autres types:</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 51</td><td valign="middle" align="center">10</td><td valign="middle" align="center">27</td><td valign="middle" align="center">62,9% (18,0;84,7)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 56</td><td valign="middle" align="center">4</td><td valign="middle" align="center">10</td><td valign="middle" align="center">59,9% (&lt;0;91,5)</td>
</tr>
<tr>
<td valign="middle" align="left">HPV 66</td><td valign="middle" align="center">4</td><td valign="middle" align="center">10</td><td valign="middle" align="center">60,0% (&lt;0;91,6)</td>
</tr>
</table>
</dd>
<dd>N=nombre de cas.</dd>
<dd>Les limites de l'intervalle de confiance (IC) encadrant les valeurs de l'efficacit&eacute; du vaccin ont &eacute;t&eacute; calcul&eacute;es. Quand la valeur z&eacute;ro est incluse, c'est-&agrave;-dire quand la limite inf&eacute;rieure de l'IC est &lt;0, l'efficacit&eacute; n'est pas consid&eacute;r&eacute;e comme statistiquement significative.</dd>
<dd>
<sup>(1)</sup>
				<font size="-1">ATP: inclut les femmes ayant re&ccedil;u trois doses de vaccin, avec, pour le type d'HPV consid&eacute;r&eacute; dans l'analyse, un test ADN n&eacute;gatif et une s&eacute;rologie n&eacute;gative au mois0 et un test ADN n&eacute;gatif au mois6.<br>
</font>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Immunog&eacute;nicit&eacute;:</b>
</dt>
<dd>
<dl>
<dt>
R&eacute;ponse immunitaire &agrave; Cervarix apr&egrave;s primovaccination:
</dt>
<dd>Il n'a pas &eacute;t&eacute; d&eacute;fini pour les vaccins HPV de taux minimum d'anticorps protecteur contre les CIN de grade2 ou 3 ou contre l'infection persistante due aux types HPV contenus dans le vaccin.</dd>
<dd>La r&eacute;ponse en anticorps anti-HPV16 et anti-HPV18 a &eacute;t&eacute; mesur&eacute;e en utilisant un test direct ELISA sp&eacute;cifique &agrave; chaque type (version2, m&eacute;thodologie MedImmune, modifi&eacute; par GSK) et connu pour &ecirc;tre corr&eacute;l&eacute; au test de neutralisation utilisant des pseudovirions (PBNA: Pseudovirion-Based Neutralisation Assay).</dd>
<dd>L'immunog&eacute;nicit&eacute; induite par trois doses de Cervarix a &eacute;t&eacute; &eacute;valu&eacute;e chez 5303jeunes filles et femmes &acirc;g&eacute;es de 10 &agrave; 55ans.</dd>
<dd>Dans les &eacute;tudes cliniques, plus de 99% des sujets initialement s&eacute;ron&eacute;gatifs ont eu une s&eacute;roconversion apr&egrave;s la troisi&egrave;me dose aux HPV &agrave; la fois de types16 et18. La moyenne g&eacute;om&eacute;trique des titres (MGT) en IgG induites par le vaccin &eacute;tait largement au-dessus des titres observ&eacute;s chez les femmes qui avaient &eacute;t&eacute; pr&eacute;c&eacute;demment infect&eacute;es mais qui avaient &eacute;limin&eacute; l'infection (infection naturelle). Les sujets initialement s&eacute;ropositifs et s&eacute;ron&eacute;gatifs ont atteint des taux similaires apr&egrave;s vaccination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Persistance de la r&eacute;ponse immunitaire &agrave; Cervarix:
</dt>
<dd>L'&eacute;tude 001/007 (qui a inclus des femmes &acirc;g&eacute;es de 15 &agrave; 25ans au moment de la vaccination) a &eacute;valu&eacute; la r&eacute;ponse immunitaire contre les HPV16 et les HPV18 jusqu'&agrave; 76mois apr&egrave;s l'administration de la premi&egrave;re dose de vaccin. Dans l'&eacute;tude 023 (sous-groupe de l'&eacute;tude 001/007), l'&eacute;valuation de la r&eacute;ponse immunitaire a continu&eacute; jusqu'&agrave; 101mois. 87sujets dans le groupe vaccin&eacute; avaient des donn&eacute;es d'immunog&eacute;nicit&eacute; &agrave; l'intervalle (M95-M101) apr&egrave;s la premi&egrave;re dose de vaccin avec un suivi m&eacute;dian de 7,9ans. Parmi ces sujets, 100% des femmes (IC95%: 95,8; 100) sont rest&eacute;es s&eacute;ropositives vis-&agrave;-vis d'HPV16 et HPV18 selon le test Elisa.</dd>
<dd>Les MGTs en IgG induites par le vaccin pour, &agrave; la fois, HPV16 et HPV18, pr&eacute;sentaient un pic au mois7 et diminuaient ensuite pour atteindre un plateau &agrave; partir du mois18 jusqu'&agrave; l'intervalle (M95-M101) avec des MGTs (test Elisa) pour HPV16 et HPV18 au moins encore 10fois sup&eacute;rieures aux MGTs observ&eacute;es (test Elisa) chez les femmes qui avaient &eacute;limin&eacute; une infection naturelle par HPV.</dd>
<dd>Dans l'&eacute;tude 008, l'immunog&eacute;nicit&eacute; jusqu'au mois36 a &eacute;t&eacute; similaire &agrave; la r&eacute;ponse observ&eacute;e dans l'&eacute;tude001. Un profil cin&eacute;tique similaire a &eacute;t&eacute; observ&eacute; pour les anticorps neutralisants.</dd>
<dd>Dans une autre &eacute;tude clinique (&eacute;tude 014) r&eacute;alis&eacute;e chez des femmes &acirc;g&eacute;es de 15 &agrave; 55ans, la s&eacute;roconversion a &eacute;t&eacute; obtenue chez tous les sujets vis-&agrave;-vis des deux types d'HPV16 et 18 apr&egrave;s la troisi&egrave;me dose (au mois7). Les MGT &eacute;taient cependant moins &eacute;lev&eacute;es chez les femmes de plus de 25ans. Cependant tous les sujets sont rest&eacute;s s&eacute;ropositifs vis-&agrave;-vis des deux types tout au long de la phase de suivi (jusqu'au mois18) maintenant des taux d'anticorps &agrave; des niveaux nettement sup&eacute;rieurs &agrave; ceux observ&eacute;s apr&egrave;s une infection naturelle.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Existence d'une r&eacute;ponse anamnestique (m&eacute;moire immunitaire):
</dt>
<dd>Dans l'&eacute;tude 024 (un sous-groupe de l'&eacute;tude 001/007), une dose additionnelle de Cervarix a &eacute;t&eacute; administr&eacute;e &agrave; 65sujets &agrave; un intervalle moyen de 6,8ans apr&egrave;s la premi&egrave;re dose de vaccin. Une r&eacute;ponse immunitaire anamnestique vis-&agrave;-vis d'HPV16 et d'HPV18 (mesur&eacute;e par le test ELISA) a &eacute;t&eacute; observ&eacute;e 1semaine et 1mois apr&egrave;s cette dose additionnelle; les MGT 1mois apr&egrave;s cette dose additionnelle d&eacute;passaient les MGT observ&eacute;es 1mois apr&egrave;s la primovaccination en trois doses.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Extrapolation de l'efficacit&eacute; de Cervarix des jeunes femmes adultes aux adolescentes:
</dt>
<dd>Dans les deux &eacute;tudes cliniques r&eacute;alis&eacute;es chez les filles et les adolescentes de 10 &agrave; 14ans, la s&eacute;roconversion a &eacute;t&eacute; obtenue chez tous les sujets vis-&agrave;-vis des deux types d'HPV16 et 18 apr&egrave;s la troisi&egrave;me dose (au mois7) avec une MGT au moins deux fois plus &eacute;lev&eacute;e que celle des femmes &acirc;g&eacute;es de 15 &agrave; 25ans. L'efficacit&eacute; de Cervarix chez les filles &acirc;g&eacute;es de 10 &agrave; 14ans a &eacute;t&eacute; d&eacute;duite de ces donn&eacute;es d'immunog&eacute;nicit&eacute;.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'&eacute;valuation des propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'est pas requise pour les vaccins.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de s&eacute;curit&eacute; pharmacologique, toxicit&eacute; avec une dose unique et/ou avec des doses r&eacute;p&eacute;t&eacute;es, tol&eacute;rance locale, fertilit&eacute;, toxicit&eacute; embryologique, foetale et postnatale (jusqu'&agrave; la fin de la p&eacute;riode de lactation), n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier dans l'esp&egrave;ce humaine.</p>
<p>Les donn&eacute;es s&eacute;rologiques sugg&egrave;rent un passage des anticorps anti-HPV16 et anti-HPV18 dans le lait durant la p&eacute;riode de lactation chez le rat. Cependant, on ne sait pas si les anticorps induits par la vaccination sont excr&eacute;t&eacute;s dans le lait maternel humain.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation: 
</dt>
<dd>4ans. </dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&deg;C et 8&deg;C).</p>
<p>Ne pas congeler.</p>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<p>Cervarix doit &ecirc;tre administr&eacute; d&egrave;s que possible apr&egrave;s avoir &eacute;t&eacute; sorti du r&eacute;frig&eacute;rateur. Cependant les donn&eacute;es de stabilit&eacute; obtenues indiquent que Cervarix en pr&eacute;sentation monodose reste stable et peut &ecirc;tre administr&eacute; s'il a &eacute;t&eacute; conserv&eacute; hors du r&eacute;frig&eacute;rateur au maximum trois jours &agrave; des temp&eacute;ratures comprises entre 8&deg;C et 25&deg;C, ou bien au maximum un jour &agrave; des temp&eacute;ratures comprises entre 25&deg;C et 37&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Durant le stockage de la seringue, un fin d&eacute;p&ocirc;t blanc avec un surnageant incolore et limpide peut &ecirc;tre observ&eacute;. Ceci n'est pas un signe de d&eacute;t&eacute;rioration.</p>
<p>Avant administration, le contenu de la seringue doit &ecirc;tre inspect&eacute; visuellement, avant et apr&egrave;s agitation, pour d&eacute;tecter la pr&eacute;sence &eacute;ventuelle de toute particule &eacute;trang&egrave;re et/ou alt&eacute;ration de l'aspect physique. Si l'un ou l'autre cas est observ&eacute;, jeter le vaccin.</p>
<p>Le vaccin doit &ecirc;tre bien agit&eacute; avant utilisation.</p>
<div>
<dl>
<dt>
Instructions pour l'administration du vaccin pr&eacute;sent&eacute; en seringue pr&eacute;remplie: 
</dt>
<dd>
<ol>
<li>En tenant le corps de la seringue d'une main (en &eacute;vitant de tenir le piston), d&eacute;visser l'embout protecteur de la seringue en le tournant dans le sens inverse des aiguilles d'une montre.<br>
</li>
<li>Pour fixer l'aiguille sur la seringue, visser l'aiguille dans le sens des aiguilles d'une montre sur la seringue jusqu'&agrave; sentir un blocage.<br>
</li>
<li>Enlever le prot&egrave;ge aiguille, ce qui &agrave; l'occasion peut &ecirc;tre un peu difficile.<br>
</li>
<li>Administrer le vaccin.<br>
</li>
</ol>
</dd>
</dl>
</div>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/419/004; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3816423</b>7</font> (RCPr&eacute;v21.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">111.82euros (1seringue).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65% chez les jeunes filles &acirc;g&eacute;es de 14ans et les jeunes filles et jeunes femmes &acirc;g&eacute;es de 15 &agrave; 23ans qui n'auraient pas eu de rapports sexuels, ou au plus tard, dans l'ann&eacute;e suivant le d&eacute;but de leur vie sexuelle.</p>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM: GlaxoSmithKline Biologicals SA, rue de l'Institut 89, B-1330 Rixensart, Belgique.</p>
<center>
<br>
<b>Laboratoire GlaxoSmithKline</b>
<br>100, route de Versailles. 78163 Marly-le-Roi cdx<br>T&eacute;l : 01 39 17 80 00<br>Info m&eacute;dic:<br>T&eacute;l: 01 39 17 84 44. Fax: 01 39 17 84 45<br>Pharmacovigilance: T&eacute;l: 01 39 17 80 16<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

