<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medecine Pro Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medecine Pro">
    <title>Medecine Pro</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medecine Pro</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medecine Pro</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ADROVANCE&reg; 70&nbsp;mg/5600&nbsp;UI</font></b></center>
<meta name="version" content="9.5">



<br>
<b>alendronate monosodique, col&eacute;calcif&eacute;rol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; &agrave; 70&nbsp;mg/5600&nbsp;UI (en forme de rectangle modifi&eacute;&nbsp;; portant l'image d'un os sur une face et &laquo;&nbsp;270&nbsp;&raquo; sur l'autre&nbsp;; blanc &agrave; blanc cr&egrave;me)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;4 et de 12, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Alendronate monosodique trihydrat&eacute; exprim&eacute; en acide alendronique&nbsp;(DCI)&nbsp;<br>
</td><td align="right">70&nbsp;mg</td>
</tr>
<tr>
<td align="left">Col&eacute;calcif&eacute;rol&nbsp;(DCI) ou Vitamine&nbsp;D<small>3</small>&nbsp;<br>
</td><td align="right">140&nbsp;&micro;g<sup>*</sup></td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;<font size="-1">soit 5600&nbsp;UI.<br>
</font>Excipients : cellulose microcristalline (E&nbsp;460), lactose anhydre, triglyc&eacute;rides &agrave; cha&icirc;nes moyennes, g&eacute;latine, croscarmellose sodique, saccharose, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium (E&nbsp;572), butylhydroxytolu&egrave;ne (E&nbsp;321), amidon modifi&eacute; (ma&iuml;s), silicate d'aluminium sodique (E&nbsp;554).<br>
<p>Teneur en lactose&nbsp;: 63&nbsp;mg/cp.</p>
<p>Teneur en saccharose&nbsp;: 16&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'ost&eacute;oporose postm&eacute;nopausique chez les patientes &agrave; risque d'insuffisance en vitamine&nbsp;D et ne recevant pas d'apport suppl&eacute;mentaire en vitamine&nbsp;D.<br>Adrovance r&eacute;duit le risque de fractures vert&eacute;brales et de la hanche.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est de 1&nbsp;comprim&eacute; d'Adrovance une fois par semaine.</p>Co&ucirc;t du traitement journalier : 1,22&nbsp;euro(s) (bte de&nbsp;4)&nbsp;; 1,09&nbsp;euro(s) (bte de&nbsp;12).
<p>Les patientes doivent &ecirc;tre averties que si elles oublient une dose d'Adrovance, elles doivent la prendre le lendemain matin du jour o&ugrave; elles s'en aper&ccedil;oivent. Elles ne doivent pas prendre deux comprim&eacute;s le m&ecirc;me jour, mais doivent revenir &agrave; la prise hebdomadaire du comprim&eacute; en se basant sur le jour choisi initialement.</p>
<p>En raison de la physiopathologie de l'ost&eacute;oporose, Adrovance est destin&eacute; au traitement &agrave; long terme.</p>
<p>Les patientes trait&eacute;es doivent &ecirc;tre suppl&eacute;ment&eacute;es en calcium si leurs apports alimentaires sont insuffisants (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'&eacute;quivalence entre la prise hebdomadaire d'Adrovance (&eacute;quivalente &agrave; 5600&nbsp;UI de vitamine&nbsp;D<sub>3</sub>) et d'une dose quotidienne de 800&nbsp;UI de vitamine&nbsp;D n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<div>
<dl>
<dt>
Population &acirc;g&eacute;e&nbsp;:
</dt>
<dd>Les &eacute;tudes cliniques n'ont r&eacute;v&eacute;l&eacute; aucune diff&eacute;rence li&eacute;e &agrave; l'&acirc;ge dans les profils d'efficacit&eacute; et de s&eacute;curit&eacute; d'emploi de l'alendronate. Par cons&eacute;quent, aucune modification de la dose n'est n&eacute;cessaire chez les patientes &acirc;g&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>En raison du manque d'exp&eacute;rience, Adrovance ne doit pas &ecirc;tre administr&eacute; chez les patientes pr&eacute;sentant une insuffisance r&eacute;nale caract&eacute;ris&eacute;e par un taux de filtration glom&eacute;rulaire inf&eacute;rieur &agrave; 35&nbsp;ml/min. Aucune adaptation de dose n'est n&eacute;cessaire chez les patientes ayant un taux de filtration glom&eacute;rulaire sup&eacute;rieur &agrave; 35&nbsp;ml/min.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; d'Adrovance chez les enfants de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Adrovance ne doit pas &ecirc;tre administr&eacute; chez les enfants de moins de 18&nbsp;ans du fait de l'absence de donn&eacute;es.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<p>Pour permettre une absorption ad&eacute;quate de l'alendronate&nbsp;:</p>
<p>Adrovance doit &ecirc;tre pris au moins 30&nbsp;minutes avant l'absorption des premiers aliments, boissons ou m&eacute;dicaments de la journ&eacute;e (incluant les antiacides, les m&eacute;dicaments contenant du calcium et les vitamines) avec un grand verre d'eau du robinet (pas d'eau min&eacute;rale). Les autres boissons (y compris l'eau min&eacute;rale), les aliments ou certains m&eacute;dicaments risquent de diminuer l'absorption de l'alendronate (<span>cf&nbsp;Interactions</span>).</p>Les instructions suivantes doivent &ecirc;tre exactement respect&eacute;es de fa&ccedil;on &agrave; r&eacute;duire le risque d'irritation oesophagienne et les effets ind&eacute;sirables associ&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;:<ul>
<li type="disc">Adrovance doit &ecirc;tre pris strictement apr&egrave;s le lever, avec un grand verre d'eau du robinet (minimum 200&nbsp;ml).<br>
</li>
<li type="disc">Les patientes doivent imp&eacute;rativement avaler le comprim&eacute; d'Adrovance en entier. Les patientes ne doivent ni &eacute;craser ni croquer le comprim&eacute; ni le laisser se dissoudre dans leur bouche en raison du risque potentiel d'ulc&eacute;rations oropharyng&eacute;es.<br>
</li>
<li type="disc">Les patientes ne doivent pas s'allonger avant l'absorption des premiers aliments de la journ&eacute;e.<br>
</li>
<li type="disc">Les patientes ne doivent pas s'allonger pendant au moins 30&nbsp;minutes apr&egrave;s la prise d'Adrovance.<br>
</li>
<li type="disc">Adrovance ne doit pas &ecirc;tre pris au coucher ou avant le lever.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Maladies de l'oesophage et autres facteurs qui retardent le transit oesophagien tels que st&eacute;nose et achalasie.<br>
</li>
<li type="disc">Incapacit&eacute; de se mettre en position verticale ou de se tenir assise en position verticale pendant au moins 30&nbsp;minutes.<br>
</li>
<li type="disc">Hypocalc&eacute;mie.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Alendronate&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements ind&eacute;sirables de la partie haute de l'appareil digestif&nbsp;:
</dt>
<dd>L'alendronate peut provoquer localement des irritations de la muqueuse oesogastro-intestinale haute. En raison de la possibilit&eacute; d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patientes ayant une affection gastro-intestinale haute &eacute;volutive, telle que dysphagie, maladie oesophagienne, gastrite, duod&eacute;nite, ulc&egrave;res ou chez les patientes ayant des ant&eacute;c&eacute;dents r&eacute;cents (dans l'ann&eacute;e &eacute;coul&eacute;e) d'affection gastro-intestinale majeure, tels que ulc&egrave;re gastroduod&eacute;nal, saignement gastro-intestinal en &eacute;volution ou intervention chirurgicale du tube digestif sup&eacute;rieur autre qu'une pyloroplastie (<span>cf&nbsp;Contre-indications</span>). Pour les patientes chez lesquelles un oesophage de Barrett a &eacute;t&eacute; diagnostiqu&eacute;, les prescripteurs doivent &eacute;valuer les b&eacute;n&eacute;fices et les risques potentiels de l'alendronate au cas par cas.</dd>
<dd>Des r&eacute;actions oesophagiennes (parfois s&eacute;v&egrave;res et n&eacute;cessitant l'hospitalisation), telles que des oesophagites, des ulc&egrave;res oesophagiens et des &eacute;rosions oesophagiennes, rarement suivies de st&eacute;noses oesophagiennes, ont &eacute;t&eacute; rapport&eacute;es chez des patientes trait&eacute;es avec l'alendronate. Les m&eacute;decins doivent par cons&eacute;quent &ecirc;tre vigilants quant &agrave; l'existence de tout signe ou sympt&ocirc;me indiquant une possible r&eacute;action oesophagienne et donner l'instruction aux patientes d'arr&ecirc;ter l'alendronate et de consulter si elles pr&eacute;sentent des sympt&ocirc;mes d'irritation oesophagienne tels qu'une dysphagie, une odynophagie, une douleur r&eacute;trosternale, ou l'apparition ou l'aggravation de br&ucirc;lures r&eacute;trosternales (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Le risque d'effets ind&eacute;sirables s&eacute;v&egrave;res oesophagiens semble &ecirc;tre plus important chez les patientes qui ne suivent pas correctement les instructions sur le mode d'administration de l'alendronate et/ou qui continuent &agrave; prendre l'alendronate apr&egrave;s avoir eu des sympt&ocirc;mes &eacute;vocateurs d'une irritation oesophagienne. Il est tr&egrave;s important que toutes les instructions concernant l'administration d'alendronate soient donn&eacute;es &agrave; la patiente et soient comprises par elle (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les patientes doivent &ecirc;tre inform&eacute;es du risque plus &eacute;lev&eacute; d'apparition d'effets ind&eacute;sirables au niveau de l'oesophage si elles ne suivent pas strictement les instructions d'administration.</dd>
<dd>Bien qu'aucune augmentation du risque n'ait &eacute;t&eacute; observ&eacute;e au cours de larges &eacute;tudes cliniques avec l'alendronate, de rares cas d'ulc&egrave;res gastriques et duod&eacute;naux ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation, dont certains cas &eacute;taient s&eacute;v&egrave;res et s'accompagnaient de complications (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;:
</dt>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients canc&eacute;reux recevant un traitement par des bisphosphonates principalement administr&eacute;s par voie intraveineuse. Un grand nombre de ces patients recevait aussi une chimioth&eacute;rapie et une corticoth&eacute;rapie. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s pour ost&eacute;oporose recevant des bisphosphonates par voie orale.</dd>
<dd>Les facteurs de risque suivants doivent &ecirc;tre pris en compte lors de l'&eacute;valuation du patient &agrave; risque de d&eacute;velopper une ost&eacute;on&eacute;crose de la m&acirc;choire&nbsp;:<ul>
<li type="disc">la puissance du bisphosphonate (la plus forte &eacute;tant celle de l'acide zol&eacute;dronique), la voie d'administration (voir ci-dessus) et les doses cumul&eacute;es&nbsp;;<br>
</li>
<li type="disc">cancer, chimioth&eacute;rapie, radioth&eacute;rapie, corticoth&eacute;rapie, tabagisme&nbsp;;<br>
</li>
<li type="disc">ant&eacute;c&eacute;dent de maladie dentaire, mauvaise hygi&egrave;ne buccodentaire, maladie parodontale, interventions dentaires invasives et appareils dentaires mal ajust&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Un examen dentaire avec des soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement oral par bisphosphonates chez les patients ayant une dentition en mauvais &eacute;tat.</dd>
<dd>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives. La chirurgie dentaire peut aggraver l'&eacute;tat des patients d&eacute;veloppant une ost&eacute;on&eacute;crose de la m&acirc;choire pendant un traitement par bisphosphonate. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;es disponibles sugg&eacute;rant qu'une interruption du traitement par bisphosphonate r&eacute;duise le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire.</dd>
<dd>Le jugement clinique du m&eacute;decin traitant doit guider la conduite &agrave; tenir pour chaque patient bas&eacute;e sur l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque individuel.</dd>
<dd>Durant un traitement par bisphosphonates, chaque patiente doit &ecirc;tre incit&eacute;e &agrave; maintenir une bonne hygi&egrave;ne buccodentaire, &agrave; faire des contr&ocirc;les dentaires r&eacute;guliers et &agrave; informer de tout sympt&ocirc;me buccodentaire tel que mobilit&eacute; des dents, douleur ou gonflement.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Douleurs musculosquelettiques&nbsp;:
</dt>
<dd>Chez les patientes prenant des bisphosphonates, des douleurs osseuses, articulaires et/ou musculaires ont &eacute;t&eacute; rapport&eacute;es. Depuis la mise sur le march&eacute;, ces sympt&ocirc;mes ont rarement &eacute;t&eacute; graves et/ou handicapants (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Le d&eacute;lai d'apparition des sympt&ocirc;mes se situait entre un jour et plusieurs mois apr&egrave;s le d&eacute;but du traitement. Les sympt&ocirc;mes de la plupart des patientes ont disparu apr&egrave;s l'arr&ecirc;t du traitement. Chez certaines d'entre elles, une r&eacute;apparition de ces sympt&ocirc;mes a &eacute;t&eacute; observ&eacute;e &agrave; la reprise du traitement par Adrovance ou par un autre bisphosphonate.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fractures de stress&nbsp;:
</dt>
<dd>Des fractures de stress (aussi connues sous le nom de fractures par insuffisance osseuse) de l'extr&eacute;mit&eacute; proximale de la diaphyse f&eacute;morale ont &eacute;t&eacute; rapport&eacute;es chez des patientes trait&eacute;es au long cours par acide alendronique (dans la majorit&eacute; des cas, le d&eacute;lai d'apparition a vari&eacute; de 18&nbsp;mois &agrave; 10&nbsp;ans). Des fractures sont survenues apr&egrave;s un traumatisme minime ou sans traumatisme et quelques patientes ont souffert de douleurs aux cuisses souvent associ&eacute;es &agrave; des images caract&eacute;ristiques de fractures de stress, des semaines voire des mois avant qu'une fracture f&eacute;morale compl&egrave;te ne survienne. Les fractures ont souvent &eacute;t&eacute; bilat&eacute;rales, et le f&eacute;mur controlat&eacute;ral doit donc &ecirc;tre examin&eacute; chez les patientes trait&eacute;es par bisphosphonate et ayant souffert d'une fracture de la diaphyse f&eacute;morale. Des consolidations de mauvaise qualit&eacute; de ces fractures ont aussi &eacute;t&eacute; rapport&eacute;es. Chez les patientes ayant des fractures de stress, l'arr&ecirc;t du traitement par bisphosphonate doit &ecirc;tre envisag&eacute; en fonction de l'&eacute;valuation de la patiente bas&eacute;e sur le rapport b&eacute;n&eacute;fice/risque individuel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Adrovance ne doit pas &ecirc;tre administr&eacute; chez les patientes qui pr&eacute;sentent une insuffisance r&eacute;nale caract&eacute;ris&eacute;e par un taux de filtration glom&eacute;rulaire inf&eacute;rieur &agrave; 35&nbsp;ml/min (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme min&eacute;ral et osseux&nbsp;:
</dt>
<dd>Les causes d'ost&eacute;oporose autres qu'un d&eacute;ficit en estrog&egrave;nes et l'&acirc;ge doivent &ecirc;tre prises en consid&eacute;ration.</dd>
<dd>L'hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de commencer le traitement par Adrovance (<span>cf&nbsp;Contre-indications</span>). De m&ecirc;me, les autres troubles du m&eacute;tabolisme osseux (tels que les d&eacute;ficits en vitamine&nbsp;D et l'hypoparathyro&iuml;disme) doivent &ecirc;tre efficacement corrig&eacute;s avant de commencer le traitement par Adrovance. La teneur en vitamine&nbsp;D d'Adrovance ne convient pas pour la correction d'un d&eacute;ficit en vitamine&nbsp;D. Chez les patientes pr&eacute;sentant ces troubles, la calc&eacute;mie et les sympt&ocirc;mes d'hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;s lors du traitement par Adrovance.</dd>
<dd>En raison des effets positifs de l'alendronate sur l'augmentation de la masse osseuse, une diminution de la calc&eacute;mie et de la phosphor&eacute;mie peut survenir plus particuli&egrave;rement chez les patientes prenant des glucocortico&iuml;des chez lesquelles l'absorption du calcium peut &ecirc;tre diminu&eacute;e. Elle est habituellement faible et asymptomatique. Cependant, il y a eu de rares cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patientes ayant des facteurs de risques (par exemple&nbsp;: hypoparathyro&iuml;disme, d&eacute;ficit en vitamine&nbsp;D et malabsorption du calcium&nbsp;; <span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Col&eacute;calcif&eacute;rol&nbsp;:</b>
</dt>
<dd>La vitamine&nbsp;D<small>3</small> peut accentuer l'importance d'une hypercalc&eacute;mie et/ou d'une hypercalciurie quand elle est administr&eacute;e &agrave; des patientes atteintes de maladies associ&eacute;es &agrave; une surproduction de calcitriol non contr&ocirc;l&eacute;e (par exemple&nbsp;: leuc&eacute;mie, lymphome, sarco&iuml;dose). La calc&eacute;mie et la calciurie doivent &ecirc;tre surveill&eacute;es chez ces patientes.</dd>
<dd>Les patientes atteintes d'un syndrome de malabsorption sont susceptibles de ne pas assimiler correctement la vitamine&nbsp;D<small>3</small>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Excipients&nbsp;:</b>
</dt>
<dd>Ce m&eacute;dicament contient du lactose et du saccharose. Les patientes pr&eacute;sentant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au fructose ou au galactose, une galactos&eacute;mie cong&eacute;nitale, un syndrome de malabsorption du glucose et du galactose, ou une insuffisance en sucrase-isomaltase, ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Alendronate&nbsp;:
</dt>
<dd>En cas d'administration concomitante, il est probable que les aliments et les boissons (y compris l'eau min&eacute;rale), les m&eacute;dicaments contenant du calcium, les antiacides, ainsi que d'autres m&eacute;dicaments administr&eacute;s par voie orale interf&egrave;rent avec l'absorption d'alendronate. Par cons&eacute;quent, les patientes doivent attendre au moins 30&nbsp;minutes apr&egrave;s la prise de l'alendronate avant de prendre tout autre m&eacute;dicament par voie orale (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>). En raison de l'irritation gastro-intestinale associ&eacute;e &agrave; la prise d'anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), la prudence est de r&egrave;gle en cas de prise concomitante d'alendronate.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Col&eacute;calcif&eacute;rol&nbsp;:
</dt>
<dd>L'olestra, les huiles min&eacute;rales, l'orlistat et les ch&eacute;lateurs de l'acide biliaire (ex&nbsp;: cholestyramine, colestipol) peuvent diminuer l'absorption de la vitamine&nbsp;D. Les anticonvulsivants, la cim&eacute;tidine et les diur&eacute;tiques thiazidiques peuvent augmenter le catabolisme de la vitamine&nbsp;D. Un apport suppl&eacute;mentaire en vitamine&nbsp;D ne doit &ecirc;tre envisag&eacute; qu'apr&egrave;s une &eacute;valuation individuelle des patientes.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Adrovance est seulement indiqu&eacute; chez les femmes m&eacute;nopaus&eacute;es et par cons&eacute;quent ne doit pas &ecirc;tre utilis&eacute; chez les femmes enceintes ou allaitantes.<br>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es ad&eacute;quates sur l'administration d'Adrovance chez la femme enceinte. Les &eacute;tudes chez l'animal avec l'alendronate n'indiquent pas d'effets directement n&eacute;fastes sur la grossesse, le d&eacute;veloppement embryofoetal ou le d&eacute;veloppement postnatal. L'alendronate administr&eacute; au cours de la grossesse chez le rat a provoqu&eacute; une dystocie li&eacute;e &agrave; une hypocalc&eacute;mie (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Des &eacute;tudes men&eacute;es chez l'animal avec de fortes doses de vitamine&nbsp;D ont montr&eacute; une hypercalc&eacute;mie et une toxicit&eacute; sur la fonction de reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es sur le passage de l'alendronate dans le lait maternel. Le col&eacute;calcif&eacute;rol et certains de ses m&eacute;tabolites actifs passent dans le lait maternel.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Les bisphosphonates sont incorpor&eacute;s dans la matrice osseuse, d'o&ugrave; ils sont lib&eacute;r&eacute;s progressivement pendant plusieurs ann&eacute;es. Le taux de bisphosphonates incorpor&eacute; dans l'os adulte, et de l&agrave;, le taux disponible pour passer dans la circulation syst&eacute;mique est directement li&eacute; &agrave; la dose et &agrave; la dur&eacute;e d'utilisation des bisphosphonates (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Il n'y a aucune donn&eacute;e dans l'esp&egrave;ce humaine sur le risque foetal. Cependant, il y a un risque th&eacute;orique d'alt&eacute;ration du foetus, principalement squelettique, si une femme se retrouve enceinte apr&egrave;s un traitement par bisphosphonates. L'impact sur ce risque de variables telles que la dur&eacute;e entre l'arr&ecirc;t du traitement et la conception, le bisphosphonate utilis&eacute; et la voie d'administration (intraveineuse versus orale) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Certains effets ind&eacute;sirables rapport&eacute;s avec Adrovance peuvent modifier l'aptitude de certaines patientes &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. Les r&eacute;ponses individuelles &agrave; Adrovance peuvent varier (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s concernent la partie haute de l'appareil digestif, incluant douleur abdominale, dyspepsie, ulc&egrave;re de l'oesophage, dysphagie, distension abdominale et r&eacute;gurgitation acide (&gt;=&nbsp;1/100, &lt;&nbsp;1/10).<br>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s au cours des &eacute;tudes cliniques et/ou depuis la commercialisation de l'alendronate. <br>Il n'y a pas eu d'effet ind&eacute;sirable suppl&eacute;mentaire observ&eacute; avec Adrovance.<br>Les fr&eacute;quences sont d&eacute;finies ainsi&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="center">R&eacute;actions d'hypersensibilit&eacute;, dont&nbsp;urticaire et angioed&egrave;me</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="center">Hypocalc&eacute;mie symptomatique, souvent associ&eacute;e &agrave; des facteurs de&nbsp;risques<sup>(1)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">C&eacute;phal&eacute;es, &eacute;tourdissement<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Dysgueusie<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Inflammation de l'oeil (uv&eacute;ite, scl&eacute;rite&nbsp;ou&nbsp;&eacute;piscl&eacute;rite)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Vertige<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Douleurs abdominales, dyspepsie, constipation, diarrh&eacute;e, flatulence, ulc&egrave;re oesophagien<sup>(3)</sup>, dysphagie<sup>(3)</sup>, ballonnement abdominal, r&eacute;gurgitation&nbsp;acide</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Naus&eacute;es, vomissements, gastrite, oesophagite<sup>(3)</sup>, &eacute;rosions oesophagiennes<sup>(3)</sup>, m&eacute;l&eacute;na<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="center">St&eacute;nose oesophagienne<sup>(3)</sup>, ulc&eacute;ration oropharyng&eacute;e<sup>(3)</sup>, PUS (perforation, ulc&egrave;res, saignement) de la partie haute du&nbsp;tractus gastro-intestinal<sup>(1)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Alop&eacute;cie<sup>(2)</sup>, prurit<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Rash, &eacute;ryth&egrave;me</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="center">Rash avec photosensibilit&eacute;, r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res, y compris syndrome de Stevens-Johnson et n&eacute;crolyse &eacute;pidermique toxique<sup>(2)</sup> (syndrome&nbsp;de&nbsp;Lyell)</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="center">Douleurs de l'appareil locomoteur (os,&nbsp;muscle ou articulations) parfois&nbsp;s&eacute;v&egrave;res<sup>(1)</sup><sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Gonflement des articulations<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rare<br>
</td><td valign="top" align="center">Ost&eacute;on&eacute;crose de la m&acirc;choire<sup>(1)</sup><sup>(4)</sup>&nbsp;; fractures de stress de l'extr&eacute;mit&eacute; proximale de la diaphyse f&eacute;morale<sup>(1)</sup><sup>(4)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="center">Asth&eacute;nie<sup>(2)</sup>, oed&egrave;me p&eacute;riph&eacute;rique<sup>(2)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="center">Sympt&ocirc;mes transitoires de type r&eacute;action aigu&euml; (myalgies, malaise et&nbsp;rarement fi&egrave;vre), g&eacute;n&eacute;ralement observ&eacute;s en&nbsp;d&eacute;but&nbsp;de&nbsp;traitement<sup>(2)</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1"><span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">La fr&eacute;quence &eacute;tait similaire lors des &eacute;tudes cliniques entre le groupe m&eacute;dicament et le groupe placebo.<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">
<br>
<sup>(3)</sup>&nbsp;
									<font size="-1"><span>Cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">
<br>
<sup>(4)</sup>&nbsp;
									<font size="-1">Cet &eacute;v&eacute;nement ind&eacute;sirable a &eacute;t&eacute; identifi&eacute; par la pharmacovigilance depuis la commercialisation. La fr&eacute;quence rare a &eacute;t&eacute; estim&eacute;e d'apr&egrave;s des essais cliniques appropri&eacute;s.<br>
</font></td>
</tr>
</table><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Alendronate&nbsp;:
</dt>
<dd>Une hypocalc&eacute;mie, une hypophosphor&eacute;mie et des effets ind&eacute;sirables de la partie haute du tractus gastro-intestinal, tels que mauvaise digestion, br&ucirc;lures d'estomac, oesophagite, gastrite, ou ulc&egrave;re, peuvent se produire en cas de surdosage par voie orale.</dd>
<dd>On ne dispose pas de donn&eacute;es sp&eacute;cifiques sur la conduite &agrave; tenir en cas de surdosage par l'alendronate.</dd>
<dd>En cas de surdosage par Adrovance, du lait ou des antiacides seront administr&eacute;s afin de ch&eacute;later l'alendronate. Pour &eacute;viter le risque d'irritation oesophagienne, il faut &eacute;viter d'induire des vomissements et la patiente doit rester en position verticale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Col&eacute;calcif&eacute;rol&nbsp;:
</dt>
<dd>Chez des adultes, g&eacute;n&eacute;ralement sains, une dose de vitamine&nbsp;D inf&eacute;rieure &agrave; 10&nbsp;000&nbsp;UI par jour, au long cours, ne s'est pas r&eacute;v&eacute;l&eacute;e toxique. Dans une &eacute;tude clinique, chez des adultes sains, une dose journali&egrave;re de 4000&nbsp;UI de vitamine&nbsp;D<small>3</small> pendant 5&nbsp;mois n'a pas entra&icirc;n&eacute; d'hypercalc&eacute;mie ou d'hypercalciurie.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments pour le traitement des maladies osseuses, bisphosphonates, associations (code ATC&nbsp;: M05BB03).</p>
<p>Adrovance est un comprim&eacute; associant deux substances actives&nbsp;: l'alendronate monosodique trihydrat&eacute; et le col&eacute;calcif&eacute;rol (vitamine&nbsp;D<small>3</small>).</p>
<div>
<dl>
<dt>
Alendronate&nbsp;:
</dt>
<dd>L'alendronate monosodique est un bisphosphonate qui inhibe la r&eacute;sorption osseuse par les ost&eacute;oclastes sans effet direct sur la formation de l'os. Les &eacute;tudes pr&eacute;cliniques ont montr&eacute; une localisation pr&eacute;f&eacute;rentielle de l'alendronate aux sites actifs de r&eacute;sorption. L'activit&eacute; des ost&eacute;oclastes est inhib&eacute;e, mais ni leur recrutement ni leur fixation ne sont affect&eacute;s. Pendant le traitement par l'alendronate, la qualit&eacute; de l'os form&eacute; est normale.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Col&eacute;calcif&eacute;rol (vitamine&nbsp;D<small>3</small>)&nbsp;:
</dt>
<dd>La vitamine&nbsp;D<small>3</small> est produite par la peau par transformation du 7-d&eacute;hydrocholest&eacute;rol en vitamine&nbsp;D<small>3</small> sous l'action de la lumi&egrave;re ultraviolette. En l'absence d'exposition suffisante &agrave; la lumi&egrave;re du soleil, la vitamine&nbsp;D<small>3</small> est un nutriment alimentaire indispensable. La vitamine&nbsp;D<small>3</small> est transform&eacute;e en 25-hydroxyvitamine&nbsp;D<small>3</small> dans le foie, et y est conserv&eacute;e jusqu'&agrave; utilisation. La transformation dans le rein en hormone active de mobilisation du calcium, la 1,25-dihydroxyvitamine&nbsp;D<small>3</small> (calcitriol) est &eacute;troitement r&eacute;gul&eacute;e. L'action principale de la 1,25-dihydroxyvitamine&nbsp;D<small>3</small> est d'accro&icirc;tre l'absorption intestinale du calcium et du phosphate ainsi que d'&eacute;quilibrer le bilan phosphocalcique, la formation et la r&eacute;sorption osseuse.</dd>
<dd>La vitamine&nbsp;D<small>3</small> est n&eacute;cessaire &agrave; la formation de l'os. L'insuffisance en vitamine&nbsp;D appara&icirc;t quand l'exposition solaire et l'apport alimentaire sont tous les deux insuffisants. L'insuffisance est associ&eacute;e &agrave; une balance calcique n&eacute;gative, une perte osseuse et un risque accru de fracture osseuse. Dans les cas s&eacute;v&egrave;res, le d&eacute;ficit entra&icirc;ne un hyperparathyro&iuml;disme secondaire, une hypophosphor&eacute;mie, une faiblesse musculaire proximale et une ost&eacute;omalacie, un risque accru de chutes et de fractures chez les individus ost&eacute;oporotiques. Un apport suppl&eacute;mentaire en vitamine&nbsp;D r&eacute;duit ces risques et leurs cons&eacute;quences.</dd>
<dd>L'ost&eacute;oporose est d&eacute;finie par une densit&eacute; min&eacute;rale osseuse (DMO) au rachis ou au col du f&eacute;mur &agrave; 2,5&nbsp;&eacute;carts types en dessous de la valeur moyenne d'une population normale jeune ou par un ant&eacute;c&eacute;dent de fracture de fragilit&eacute; osseuse, ind&eacute;pendamment de la DMO.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes Adrovance&nbsp;:
</dt>
<dd>L'effet du dosage le plus faible d'Adrovance (70&nbsp;mg d'alendronate/2800&nbsp;UI de vitamine&nbsp;D<small>3</small>) sur le taux en vitamine&nbsp;D a &eacute;t&eacute; d&eacute;montr&eacute; lors d'une &eacute;tude internationale de 15&nbsp;semaines, chez 682&nbsp;femmes ayant une ost&eacute;oporose postm&eacute;nopausique (25-hydroxyvitamine&nbsp;D s&eacute;rique &agrave; l'inclusion&nbsp;: moyenne, 56&nbsp;nmol/l soit 22,3&nbsp;ng/ml&nbsp;; intervalle, 22,5-225&nbsp;nmol/l soit 9-90&nbsp;ng/ml). Les patientes ont re&ccedil;u une fois par semaine soit Adrovance au dosage le plus faible (70&nbsp;mg/2800&nbsp;UI&nbsp;; n&nbsp;=&nbsp;350) soit Fosamax 70&nbsp;mg (alendronate&nbsp;; n&nbsp;=&nbsp;332)&nbsp;; des apports compl&eacute;mentaires en vitamine&nbsp;D &eacute;taient interdits. Apr&egrave;s 15&nbsp;semaines de traitement, les taux moyens s&eacute;riques de 25-hydroxyvitamine&nbsp;D &eacute;taient significativement plus &eacute;lev&eacute;s (26&nbsp;%) dans le groupe Adrovance 70&nbsp;mg/2800&nbsp;UI (56&nbsp;nmol/l soit 23&nbsp;ng/ml) que dans le groupe alendronate seul (46&nbsp;nmol/l soit 18,2&nbsp;ng/ml). Le pourcentage de patientes avec une insuffisance en vitamine&nbsp;D (25-hydroxyvitamine&nbsp;D s&eacute;rique &lt;&nbsp;37,5&nbsp;nmol/l soit &lt;&nbsp;15&nbsp;ng/ml) &eacute;tait significativement r&eacute;duit de 62,5&nbsp;% avec Adrovance (70&nbsp;mg/2800&nbsp;UI) versus alendronate seul (12&nbsp;% versus 32&nbsp;%, respectivement) &agrave; la semaine&nbsp;15. Le pourcentage de patientes avec un d&eacute;ficit en vitamine&nbsp;D (25-hydroxyvitamine&nbsp;D s&eacute;rique &lt;=&nbsp;22,5&nbsp;nmol/l soit &lt;=&nbsp;9&nbsp;ng/ml) &eacute;tait significativement r&eacute;duit de 92&nbsp;% avec Adrovance (70&nbsp;mg/2800&nbsp;UI) versus alendronate seul (1&nbsp;% versus 13&nbsp;%, respectivement). Dans cette &eacute;tude, les taux moyens de 25-hydroxyvitamine&nbsp;D chez les patientes avec une insuffisance en vitamine&nbsp;D &agrave; l'inclusion (25-hydroxyvitamine&nbsp;D, 22,5&nbsp;&agrave; 37,5&nbsp;nmol/l soit 9&nbsp;&agrave; &lt;&nbsp;15&nbsp;ng/ml) ont augment&eacute; de 30&nbsp;nmol/l (soit 12,1&nbsp;ng/ml) &agrave; 40&nbsp;nmol/l (soit 15,9&nbsp;ng/ml) &agrave; la semaine&nbsp;15 dans le groupe Adrovance (70&nbsp;mg/2800&nbsp;UI&nbsp;; n&nbsp;=&nbsp;75) et ont diminu&eacute; de 30&nbsp;nmol/l (soit 12,0&nbsp;ng/ml) &agrave; l'inclusion &agrave; 26&nbsp;nmol/l (soit 10,4&nbsp;ng/ml) &agrave; la semaine&nbsp;15 dans le groupe alendronate seul (n&nbsp;=&nbsp;70). Il n'y avait pas de diff&eacute;rence entre les valeurs moyennes de la calc&eacute;mie, de la phosphor&eacute;mie ou de la calciurie des 24&nbsp;heures entre les deux groupes de traitement.</dd>
<dd>L'effet du dosage le plus faible d'Adrovance (70&nbsp;mg d'alendronate/2800&nbsp;UI de vitamine D<small>3</small>) avec l'ajout de 2800&nbsp;UI de vitamine&nbsp;D<small>3</small>, soit un total de 5600&nbsp;UI (quantit&eacute; de vitamine&nbsp;D<small>3</small> dans le dosage le plus fort d'Adrovance) une fois par semaine a &eacute;t&eacute; d&eacute;montr&eacute; lors d'une extension d'&eacute;tude de 24&nbsp;semaines, chez 619&nbsp;femmes ayant une ost&eacute;oporose post-m&eacute;nopausique. Les patientes du groupe 2800&nbsp;UI de vitamine&nbsp;D<small>3</small> ont re&ccedil;u Adrovance (70&nbsp;mg/2800&nbsp;UI&nbsp;; n&nbsp;=&nbsp;299) et les patientes du groupe 5600&nbsp;UI de vitamine&nbsp;D<small>3</small> ont re&ccedil;u Adrovance (70&nbsp;mg/2800&nbsp;UI) avec l'ajout de 2800&nbsp;UI de vitamine&nbsp;D<small>3</small> (n&nbsp;=&nbsp;309) une fois par semaine&nbsp;; des apports compl&eacute;mentaires en vitamine D &eacute;taient permis. Apr&egrave;s 24&nbsp;semaines de traitement, les taux moyens s&eacute;riques de 25-hydroxyvitamine&nbsp;D &eacute;taient significativement plus &eacute;lev&eacute;s dans le groupe 5600&nbsp;UI de vitamine D<small>3</small> (69&nbsp;nmol/l soit 27,6&nbsp;ng/ml) que dans le groupe 2800&nbsp;UI de vitamine D<small>3</small> (64&nbsp;nmol/l soit 25,5&nbsp;ng/ml). Le pourcentage de patientes pr&eacute;sentant une insuffisance en vitamine D &eacute;tait de 5,4&nbsp;% dans le groupe 2800&nbsp;UI de vitamine D<small>3</small> versus 3,2&nbsp;% dans le groupe 5600&nbsp;UI de vitamine&nbsp;D<small>3</small> pendant l'extension d'&eacute;tude de 24&nbsp;semaines. Le pourcentage de patientes pr&eacute;sentant un d&eacute;ficit en vitamine&nbsp;D &eacute;tait de 0,3&nbsp;% dans le groupe 2800&nbsp;UI de vitamine&nbsp;D<small>3</small> versus z&eacute;ro dans le groupe 5600&nbsp;UI de vitamine&nbsp;D<small>3</small>. Il n'y avait pas de diff&eacute;rence entre les valeurs moyennes de la calc&eacute;mie, de la phosphor&eacute;mie ou de la calciurie des 24&nbsp;heures entre les groupes de traitement. Le pourcentage de patientes avec une hypercalciurie &agrave; la fin de la p&eacute;riode de 24&nbsp;semaines n'&eacute;tait pas statistiquement diff&eacute;rente entre les groupes de traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;tudes alendronate&nbsp;:
</dt>
<dd>L'&eacute;quivalence th&eacute;rapeutique de Fosamax 70&nbsp;mg une fois par semaine (n&nbsp;=&nbsp;519) et de l'alendronate 10&nbsp;mg/jour (n&nbsp;=&nbsp;370) a &eacute;t&eacute; d&eacute;montr&eacute;e dans une &eacute;tude multicentrique d'une dur&eacute;e de 1&nbsp;an chez des femmes m&eacute;nopaus&eacute;es ayant une ost&eacute;oporose. Les augmentations moyennes de la DMO au niveau du rachis &agrave; 1&nbsp;an, par rapport aux valeurs initiales, ont &eacute;t&eacute; de 5,1&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 4,8&nbsp;%-5,4&nbsp;%) dans le groupe Fosamax 70&nbsp;mg une fois par semaine et de 5,4&nbsp;% (IC&nbsp;95&nbsp;%&nbsp;: 5,0&nbsp;%-5,8&nbsp;%) dans le groupe alendronate 10&nbsp;mg/jour. Les augmentations moyennes de la DMO, dans le groupe trait&eacute; par 70&nbsp;mg une fois par semaine et dans le groupe trait&eacute; par 10&nbsp;mg une fois par jour, ont &eacute;t&eacute; respectivement de 2,3&nbsp;% et de 2,9&nbsp;% au niveau du col du f&eacute;mur et de 2,9&nbsp;% et 3,1&nbsp;% au niveau de la hanche (col du f&eacute;mur et trochanter). Les deux groupes de traitement &eacute;taient &eacute;galement similaires quant &agrave; l'augmentation de la DMO aux autres sites du squelette.</dd>
<dd>Les effets de l'alendronate sur la masse osseuse et sur l'incidence des fractures chez la femme m&eacute;nopaus&eacute;e ont &eacute;t&eacute; analys&eacute;s au cours de deux &eacute;tudes d'efficacit&eacute; initiales selon un protocole identique (n&nbsp;=&nbsp;994) ainsi que dans l'&eacute;tude FIT (Fracture Intervention Trial&nbsp;; n&nbsp;=&nbsp;6459).</dd>
<dd>Dans les &eacute;tudes d'efficacit&eacute; initiales, l'alendronate &agrave; la dose de 10&nbsp;mg par jour pendant 3&nbsp;ans a entra&icirc;n&eacute; des augmentations moyennes de la DMO au niveau du rachis lombaire, du col du f&eacute;mur, et du trochanter, respectivement de 8,8&nbsp;%, 5,9&nbsp;%, et 7,8&nbsp;%, par rapport au placebo. La DMO du corps entier a &eacute;galement augment&eacute; de fa&ccedil;on significative. Il y a eu une r&eacute;duction de 48&nbsp;% du taux de patientes pr&eacute;sentant une ou plusieurs fractures vert&eacute;brales dans le groupe trait&eacute; par l'alendronate par rapport au groupe placebo (alendronate 3,2&nbsp;% et placebo 6,2&nbsp;%). Dans l'extension &agrave; 2&nbsp;ans de ces &eacute;tudes, la DMO au niveau du rachis et du trochanter a continu&eacute; d'augmenter et la DMO du col du f&eacute;mur et du corps entier s'est maintenue.</dd>
<dd>L'essai FIT comprenait deux &eacute;tudes contr&ocirc;l&eacute;es versus placebo avec l'alendronate en utilisation quotidienne (5&nbsp;mg par jour pendant 2&nbsp;ans et 10&nbsp;mg par jour pendant 1&nbsp;&agrave; 2&nbsp;ans suppl&eacute;mentaires)&nbsp;:<ul>
<li type="disc">FIT&nbsp;1&nbsp;: Une &eacute;tude de 3&nbsp;ans chez 2027&nbsp;patientes ayant au moins une fracture (tassement) vert&eacute;brale. Dans cette &eacute;tude, l'administration quotidienne d'alendronate a r&eacute;duit l'incidence d'au moins une nouvelle fracture vert&eacute;brale de 47&nbsp;% (alendronate 7,9&nbsp;% et placebo 15,0&nbsp;%). De plus, une r&eacute;duction statistiquement significative a &eacute;t&eacute; observ&eacute;e sur l'incidence des fractures de la hanche (1,1&nbsp;% et 2,2&nbsp;%, soit une r&eacute;duction de 51&nbsp;%).<br>
</li>
<li type="disc">FIT&nbsp;2&nbsp;: Une &eacute;tude de 4&nbsp;ans chez 4432&nbsp;patientes ayant une masse osseuse basse mais sans fracture vert&eacute;brale pr&eacute;existante. Dans cette &eacute;tude, dans l'analyse du sous-groupe des femmes ost&eacute;oporotiques (37&nbsp;% de la population globale qui correspond &agrave; la d&eacute;finition de l'ost&eacute;oporose ci-dessus), a &eacute;t&eacute; observ&eacute;e une diff&eacute;rence significative de l'incidence des fractures de la hanche (alendronate 1,0&nbsp;% et placebo 2,2&nbsp;%, soit une r&eacute;duction de 56&nbsp;%) et de l'incidence d'au moins une fracture vert&eacute;brale (2,9&nbsp;% et 5,8&nbsp;%, soit une r&eacute;duction de 50&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sultats des tests biologiques&nbsp;:
</dt>
<dd>Au cours des &eacute;tudes cliniques, des diminutions asymptomatiques, l&eacute;g&egrave;res et transitoires de la calc&eacute;mie et de la phosphor&eacute;mie ont &eacute;t&eacute; respectivement observ&eacute;es chez environ 18&nbsp;% et 10&nbsp;% des patientes prenant de l'alendronate 10&nbsp;mg/jour par rapport &agrave; environ 12&nbsp;% et 3&nbsp;% des patientes prenant du placebo. Cependant, les incidences des diminutions de la calc&eacute;mie &agrave; un taux &lt;&nbsp;8,0&nbsp;mg/dl (2,0&nbsp;mmol/l) et de la phosphor&eacute;mie &agrave; un taux &lt;=&nbsp;&agrave; 2,0&nbsp;mg/dl (0,65&nbsp;mmol/l) ont &eacute;t&eacute; similaires dans les deux groupes de traitement.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Alendronate&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Par rapport &agrave; une dose de r&eacute;f&eacute;rence administr&eacute;e par voie intraveineuse, la biodisponibilit&eacute; moyenne de l'alendronate chez la femme par voie orale est d'environ 0,64&nbsp;% pour des doses allant de 5&nbsp;&agrave; 70&nbsp;mg lorsqu'on l'administre &agrave; jeun apr&egrave;s une nuit et deux heures avant un petit d&eacute;jeuner normal. Lorsque l'alendronate est administr&eacute; une heure ou une demi-heure avant un petit d&eacute;jeuner normal, la biodisponibilit&eacute; est diminu&eacute;e de fa&ccedil;on identique, valeur estim&eacute;e &agrave; 0,46&nbsp;% et 0,39&nbsp;%. Dans les &eacute;tudes r&eacute;alis&eacute;es dans l'ost&eacute;oporose, l'alendronate a &eacute;t&eacute; efficace lorsqu'on l'a administr&eacute; 30&nbsp;minutes au moins avant les premiers aliments ou boissons de la journ&eacute;e.</dd>
<dd>L'alendronate du comprim&eacute; d'Adrovance (70&nbsp;mg/5600&nbsp;UI&nbsp;; association) est bio&eacute;quivalent au comprim&eacute; de 70&nbsp;mg d'alendronate.</dd>
<dd>La biodisponibilit&eacute; a &eacute;t&eacute; quasi nulle lorsque l'alendronate a &eacute;t&eacute; administr&eacute; au cours d'un petit d&eacute;jeuner normal ou dans les deux heures qui ont suivi. L'administration concomitante d'alendronate avec du caf&eacute; ou du jus d'orange a r&eacute;duit sa biodisponibilit&eacute; d'environ 60&nbsp;%.</dd>
<dd>Chez le sujet sain, l'administration de 20&nbsp;mg de prednisone par voie orale (3&nbsp;fois par jour pendant 5&nbsp;jours) n'a pas produit de changement cliniquement significatif de la biodisponibilit&eacute; orale de l'alendronate (augmentation moyenne comprise entre 20&nbsp;% et 44&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Les &eacute;tudes chez le rat &agrave; la dose d'1&nbsp;mg/kg par voie intraveineuse montrent que l'alendronate, initialement r&eacute;parti dans les tissus mous, est ensuite rapidement redistribu&eacute; au niveau de l'os ou excr&eacute;t&eacute; dans les urines. Le volume moyen de distribution &agrave; l'&eacute;quilibre en excluant le volume osseux est au moins de 28&nbsp;l chez l'homme. Apr&egrave;s administration d'alendronate per os &agrave; doses th&eacute;rapeutiques, les concentrations plasmatiques sont trop faibles pour permettre une d&eacute;tection analytique (&lt;&nbsp;5&nbsp;ng/ml). La liaison aux prot&eacute;ines plasmatiques est d'environ 78&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Aucun m&eacute;tabolisme de l'alendronate n'a &eacute;t&eacute; mis en &eacute;vidence, ni chez l'homme ni chez l'animal.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Apr&egrave;s administration par voie intraveineuse d'une dose unique d'alendronate marqu&eacute; au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 50&nbsp;% de la radioactivit&eacute; est excr&eacute;t&eacute;e dans les urines dans les 72&nbsp;heures. Peu ou pas de radioactivit&eacute; n'est retrouv&eacute;e dans les f&egrave;ces. A la suite d'une dose intraveineuse unique de 10&nbsp;mg, la clairance r&eacute;nale de l'alendronate est de 71&nbsp;ml/min, et la clairance syst&eacute;mique ne d&eacute;passe pas 200&nbsp;ml/min. Les concentrations plasmatiques diminuent de plus de 95&nbsp;% dans les 6&nbsp;heures qui suivent l'administration par voie intraveineuse. On estime que la demi-vie terminale chez l'homme est sup&eacute;rieure &agrave; 10&nbsp;ans, refl&eacute;tant ainsi la lib&eacute;ration de l'alendronate &agrave; partir du squelette. Chez le rat, l'alendronate n'est pas excr&eacute;t&eacute; par les syst&egrave;mes r&eacute;naux de transport acides ou basiques. L'alendronate n'est donc pas susceptible d'interf&eacute;rer avec d'autres substances sur ce syst&egrave;me d'excr&eacute;tion chez l'homme.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Col&eacute;calcif&eacute;rol&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Chez des sujets adultes sains (hommes et femmes), apr&egrave;s une administration d'Adrovance 70&nbsp;mg/5600&nbsp;UI &agrave; jeun apr&egrave;s une nuit et 2&nbsp;heures avant un repas, l'aire sous la courbe moyenne des concentrations s&eacute;riques en fonction du temps (ASC<small>0-80&nbsp;heures</small>) de la vitamine&nbsp;D<small>3</small> (taux non ajust&eacute;s de vitamine&nbsp;D<small>3</small> endog&egrave;ne) &eacute;tait de 490,2&nbsp;ng.h/ml. La moyenne des concentrations s&eacute;riques maximales (Cmax) en vitamine&nbsp;D<small>3</small> &eacute;tait de 12,2&nbsp;ng/ml, et le temps m&eacute;dian pour atteindre la concentration s&eacute;rique maximale (Tmax) &eacute;tait de 10,6&nbsp;heures. La biodisponibilit&eacute; des 5600&nbsp;UI de vitamine&nbsp;D<small>3</small> administr&eacute;e avec Adrovance est similaire &agrave; celle des 5600&nbsp;UI de vitamine&nbsp;D<small>3</small> administr&eacute;e seule.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Apr&egrave;s absorption, la vitamine&nbsp;D<small>3</small> li&eacute;e aux chylomicrons atteint la circulation sanguine. La vitamine&nbsp;D<small>3</small> est rapidement distribu&eacute;e en grande partie dans le foie o&ugrave; elle est m&eacute;tabolis&eacute;e en 25-hydroxyvitamine&nbsp;D<small>3</small>, qui est la principale forme de r&eacute;serve. Des quantit&eacute;s plus petites sont distribu&eacute;es dans les tissus adipeux et musculaire et y sont stock&eacute;es sous forme de vitamine&nbsp;D<small>3</small>, qui sera lib&eacute;r&eacute;e ult&eacute;rieurement dans la circulation. La forme circulante de la vitamine&nbsp;D<small>3</small> est li&eacute;e &agrave; la prot&eacute;ine de liaison de la vitamine&nbsp;D.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La vitamine&nbsp;D<small>3</small> est rapidement m&eacute;tabolis&eacute;e dans le foie par hydroxylation en 25-hydroxyvitamine&nbsp;D<small>3</small> puis en 1,25-dihydroxyvitamine&nbsp;D<small>3</small> dans le rein, ce qui repr&eacute;sente la forme biologiquement active. Une autre hydroxylation intervient avant l'&eacute;limination. Un petit pourcentage de vitamine&nbsp;D<small>3</small> est glycuroconjugu&eacute;e avant &eacute;limination.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Lors de l'administration de vitamine&nbsp;D<small>3</small> radioactive chez des sujets sains, l'&eacute;limination urinaire moyenne de la radioactivit&eacute; apr&egrave;s 48&nbsp;heures &eacute;tait de 2,4&nbsp;% et l'&eacute;limination moyenne dans les f&egrave;ces de la radioactivit&eacute; apr&egrave;s 4&nbsp;jours &eacute;tait de 4,9&nbsp;%. Dans les deux cas, la radioactivit&eacute; &eacute;limin&eacute;e &eacute;tait presque exclusivement celle des m&eacute;tabolites. La demi-vie moyenne de la vitamine&nbsp;D<small>3</small> dans le s&eacute;rum apr&egrave;s administration d'une dose orale d'Adrovance (70&nbsp;mg/2800&nbsp;UI) est approximativement de 24&nbsp;heures.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Caract&eacute;ristiques des patients&nbsp;:</b>
</dt>
<dd>Les &eacute;tudes pr&eacute;cliniques montrent que la fraction de l'alendronate qui ne se d&eacute;pose pas dans l'os est rapidement excr&eacute;t&eacute;e dans les urines. Chez l'animal, aucune preuve d'une saturation de la capture osseuse n'a &eacute;t&eacute; mise en &eacute;vidence apr&egrave;s administration intraveineuse de doses r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; 35&nbsp;mg/kg. Bien qu'aucune donn&eacute;e clinique ne soit disponible, il est vraisemblable que, comme chez l'animal, l'&eacute;limination d'alendronate par le rein soit diminu&eacute;e chez les patientes ayant une insuffisance r&eacute;nale. En cons&eacute;quence, on pourrait s'attendre &agrave; une accumulation l&eacute;g&egrave;rement sup&eacute;rieure d'alendronate dans l'os chez les patientes ayant une insuffisance r&eacute;nale (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Il n'y a pas eu d'&eacute;tude non clinique avec l'association alendronate et col&eacute;calcif&eacute;rol.</p>
<div>
<dl>
<dt>
Alendronate&nbsp;:
</dt>
<dd>Les donn&eacute;es non cliniques ne montrent pas de risque particulier pour l'homme, sur la base des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, et de canc&eacute;rogen&egrave;se. Des &eacute;tudes chez le rat ont montr&eacute; que le traitement par l'alendronate pendant la grossesse a &eacute;t&eacute; associ&eacute; &agrave; une dystocie chez les descendants &agrave; la mise bas, li&eacute;e &agrave; une hypocalc&eacute;mie. Dans les &eacute;tudes, l'administration de doses &eacute;lev&eacute;es chez le rat a montr&eacute; une augmentation de l'incidence d'une ossification foetale incompl&egrave;te. Le risque chez l'Homme est inconnu.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Col&eacute;calcif&eacute;rol&nbsp;:
</dt>
<dd>A des doses bien plus importantes que celles utilis&eacute;es en th&eacute;rapeutique chez l'Homme, une toxicit&eacute; sur la reproduction a &eacute;t&eacute; observ&eacute;e chez l'animal.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver dans la plaquette d'origine &agrave; l'abri de l'humidit&eacute; et de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Pas d'exigences particuli&egrave;res.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/06/364/007&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820212</b>0</font> (RCP r&eacute;v 18.03.2011) 4&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/06/364/008&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3820229</b>8</font> (RCP r&eacute;v 18.03.2011) 12&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">25.92&nbsp;euros (4&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>66.90&nbsp;euros (12&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% dans l'indication &laquo;&nbsp;Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales et de hanche&nbsp;: <ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T&nbsp;score &lt;&nbsp;-&nbsp;3) ou ayant un T&nbsp;score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier&nbsp;: un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans)&nbsp;&raquo;. <br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sharp &amp; Dohme Ltd, Hertford Road, Hoddesdon Hertfordshire EN11&nbsp;9BU, Royaume-Uni.</p>
<center>
<br>
<b>IPSEN Pharma</b>
<br>65, quai Georges-Gorse<br>92100 Boulogne Billancourt<br>T&eacute;l : 01 58 33 50 00. Fax&nbsp;: 01 58 33 50 01<br>Info m&eacute;dic : T&eacute;l : 01 58 33 58 20<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medecine Pro est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medecine Pro " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medecine Pro &copy; 2020  &copy;  tous droits reserves <a href="https://medicine-pro.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

