<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">SMOFLIPID&reg;</font></b></center>
<meta name="version" content="5.4">



<br>
<b></b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
&Eacute;mulsion pour perfusion &agrave; 200&nbsp;mg/ml (homog&egrave;ne, blanche)&nbsp;: &nbsp;Flacons de&nbsp;100&nbsp;ml, de 250&nbsp;ml et de&nbsp;500&nbsp;ml, bo&icirc;tes de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;1000&nbsp;ml</td>
</tr>
<tr>
<td align="left">Huile de soja raffin&eacute;e&nbsp;<br>
</td><td align="right">60&nbsp;g</td>
</tr>
<tr>
<td align="left">Triglyc&eacute;rides &agrave; cha&icirc;ne moyenne&nbsp;<br>
</td><td align="right">60&nbsp;g</td>
</tr>
<tr>
<td align="left">Huile d'olive raffin&eacute;e&nbsp;<br>
</td><td align="right">50&nbsp;g</td>
</tr>
<tr>
<td align="left">Huile de poisson riche en&nbsp;acides&nbsp;om&eacute;ga&nbsp;3&nbsp;<br>
</td><td align="right">30&nbsp;g</td>
</tr>
</table>
Excipients : glyc&eacute;rol, l&eacute;cithine d'oeuf, tout-rac-alpha-tocoph&eacute;rol, eau pour pr&eacute;parations injectables, hydroxyde de sodium (pour ajustement du pH), ol&eacute;ate de sodium.<br>
<p>Apport &eacute;nerg&eacute;tique total&nbsp;: 8,4&nbsp;MJ/l (=&nbsp;2000&nbsp;kcal/l).</p>
<p>pH =&nbsp;environ&nbsp;8.</p>
<p>Osmolalit&eacute;&nbsp;: environ 380&nbsp;mosm/kg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apport d'&eacute;nergie, d'acides gras essentiels et d'acides gras om&eacute;ga&nbsp;3, dans le cadre d'une nutrition parent&eacute;rale lorsque la nutrition orale ou ent&eacute;rale est impossible, insuffisante ou contre-indiqu&eacute;e.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La capacit&eacute; des patients &agrave; &eacute;liminer les lipides d&eacute;terminera la posologie et le d&eacute;bit de perfusion (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<div>
<dl>
<dt>
Adultes&nbsp;:
</dt>
<dd>La dose standard est de 1,0-2,0&nbsp;g de lipides par kg de poids corporel et par jour, ce qui correspond &agrave; 5-10&nbsp;ml/kg de poids corporel/jour.</dd>
<dd>Le d&eacute;bit de perfusion recommand&eacute; est de 0,125&nbsp;g de lipides par kg de poids corporel et par heure, soit 0,63&nbsp;ml de Smoflipid/kg de poids corporel/heure. Il ne doit pas d&eacute;passer 0,15&nbsp;g de lipides/kg de poids corporel/heure, correspondant &agrave; 0,75&nbsp;ml de Smoflipid/kg de poids corporel/heure.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Nouveau-n&eacute;s et nourrissons&nbsp;:
</dt>
<dd>La dose initiale doit &ecirc;tre de 0,5 &agrave; 1,0&nbsp;g de lipides/kg de poids corporel/jour puis sera augment&eacute;e par palier de 0,5 &agrave; 1,0&nbsp;g de lipides/kg de poids corporel/jour jusqu'&agrave; 3,0&nbsp;g de lipides/kg de poids corporel/jour.</dd>
<dd>Il est recommand&eacute; de ne pas d&eacute;passer une dose journali&egrave;re de 3,0&nbsp;g de lipides/kg de poids corporel ce qui correspond &agrave; 15&nbsp;ml de Smoflipid/kg de poids corporel.</dd>
<dd>Le d&eacute;bit de perfusion ne doit pas d&eacute;passer 0,125&nbsp;g de lipides/kg de poids corporel/heure.</dd>
<dd>Chez les nouveau-n&eacute;s pr&eacute;matur&eacute;s et de petit poids, Smoflipid doit &ecirc;tre administr&eacute; de fa&ccedil;on continue sur environ 24&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;:
</dt>
<dd>Il est recommand&eacute; de ne pas d&eacute;passer une dose journali&egrave;re de 3,0&nbsp;g de lipides/kg de poids corporel ce qui correspond &agrave; 15&nbsp;ml de Smoflipid/kg de poids corporel.</dd>
<dd>La dose journali&egrave;re doit &ecirc;tre augment&eacute;e progressivement tout au long de la premi&egrave;re semaine d'administration.</dd>
<dd>Le d&eacute;bit de perfusion ne doit pas d&eacute;passer 0,15&nbsp;g de lipides/kg de poids corporel/heure.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>En perfusion par veine centrale ou p&eacute;riph&eacute;rique.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux prot&eacute;ines de poisson, d'oeuf, de soja ou d'arachide ou &agrave; l'un des principes actifs ou excipients.<br>
</li>
<li type="disc">Hyperlipid&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Troubles s&eacute;v&egrave;res de la coagulation sanguine.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re sans possibilit&eacute; d'h&eacute;mofiltration ou de dialyse.<br>
</li>
<li type="disc">&Eacute;tat de choc en phase aigu&euml;.<br>
</li>
<li type="disc">Contre-indications g&eacute;n&eacute;rales d'un traitement par perfusion&nbsp;: oed&egrave;me pulmonaire aigu, hyperhydratation, insuffisance cardiaque d&eacute;compens&eacute;e.<br>
</li>
<li type="disc">&Eacute;tats instables (par exemple, &eacute;tat post-traumatique s&eacute;v&egrave;re, diab&egrave;te sucr&eacute; d&eacute;compens&eacute;, phase aigu&euml; de l'infarctus du myocarde, accident vasculaire c&eacute;r&eacute;bral, embolie, acidose m&eacute;tabolique, sepsis s&eacute;v&egrave;re et d&eacute;shydratation hypotonique).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La capacit&eacute; d'&eacute;limination des lipides varie suivant les individus et doit donc &ecirc;tre surveill&eacute;e, selon les soins de routine du m&eacute;decin. En g&eacute;n&eacute;ral, ce contr&ocirc;le est r&eacute;alis&eacute; en mesurant les triglyc&eacute;rides plasmatiques.<br>Smoflipid doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant un risque important d'hyperlipid&eacute;mie (par exemple&nbsp;: patient ayant un taux &eacute;lev&eacute; de lipides dans le sang ou sepsis s&eacute;v&egrave;re ou nourrisson de tr&egrave;s petit poids).<br>La concentration s&eacute;rique en triglyc&eacute;rides ne doit en g&eacute;n&eacute;ral pas d&eacute;passer 3&nbsp;mmol/l pendant la perfusion. Si le taux de triglyc&eacute;rides plasmatiques ou s&eacute;riques augmente de plus de 3&nbsp;mmol/l pendant ou apr&egrave;s la perfusion, l'administration de Smoflipid doit &ecirc;tre interrompue ou, le cas &eacute;ch&eacute;ant, poursuivie &agrave; une posologie plus faible. Un surdosage peut conduire &agrave; un &laquo;&nbsp;syndrome de surcharge lipidique&nbsp;&raquo;&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>.<br>Ce m&eacute;dicament contient de l'huile de soja, de l'huile de poisson et des phospholipides d'oeuf, qui peuvent provoquer de rares r&eacute;actions allergiques. Des r&eacute;actions d'allergie crois&eacute;e ont &eacute;t&eacute; observ&eacute;es entre le soja et l'arachide.<br>Smoflipid doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant un trouble du m&eacute;tabolisme lipidique, notamment dans les cas d'insuffisance r&eacute;nale, de diab&egrave;te sucr&eacute;, de pancr&eacute;atite, de fonction h&eacute;patique alt&eacute;r&eacute;e, d'hypothyro&iuml;die et de sepsis.<br>L'exp&eacute;rience clinique chez les patients diab&eacute;tiques ou insuffisants r&eacute;naux est limit&eacute;e.<br>L'administration d'acides gras &agrave; cha&icirc;ne moyenne uniquement peut induire une acidose m&eacute;tabolique. Ce risque est en grande partie &eacute;vit&eacute; par la perfusion simultan&eacute;e d'acides gras &agrave; cha&icirc;ne longue contenus dans Smoflipid. L'administration concomitante de glucides diminue encore ce risque. Par cons&eacute;quent, il est recommand&eacute; de perfuser simultan&eacute;ment des glucides ou une solution d'acides amin&eacute;s contenant des glucides. Les examens de laboratoire effectu&eacute;s g&eacute;n&eacute;ralement dans le cadre d'un suivi d'une nutrition parent&eacute;rale doivent &ecirc;tre r&eacute;alis&eacute;s r&eacute;guli&egrave;rement. Ils comprennent la glyc&eacute;mie, les tests de la fonction h&eacute;patique, l'&eacute;quilibre acidobasique, la balance hydro&eacute;lectrolytique et la num&eacute;ration formule sanguine.<br>Tout signe ou sympt&ocirc;me de r&eacute;action anaphylactique (tels que fi&egrave;vre, frissons, rash ou dyspn&eacute;e) doit conduire &agrave; un arr&ecirc;t imm&eacute;diat de la perfusion.<br>Smoflipid doit &ecirc;tre administr&eacute; avec pr&eacute;caution chez le nouveau-n&eacute; pr&eacute;matur&eacute; ou non souffrant d'hyperbilirubin&eacute;mie et en cas d'hypertension pulmonaire. Chez le nouveau-n&eacute;, en particulier le nouveau-n&eacute; pr&eacute;matur&eacute;, lors d'une nutrition parent&eacute;rale au long cours, les facteurs de coagulation, les tests de la fonction h&eacute;patique et les triglyc&eacute;rides s&eacute;riques devront &ecirc;tre surveill&eacute;s.<br>Des taux &eacute;lev&eacute;s de lipides plasmatiques peuvent interf&eacute;rer avec certains examens de laboratoire, par exemple l'h&eacute;moglobine.<br>L'ajout d'autres m&eacute;dicaments ou substances &agrave; Smoflipid doit g&eacute;n&eacute;ralement &ecirc;tre &eacute;vit&eacute; &agrave; moins que leur compatibilit&eacute; avec Smoflipid n'ait &eacute;t&eacute; d&eacute;montr&eacute;e (<span>cf&nbsp;Incompatibilit&eacute;s</span><span>, Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>L'h&eacute;parine administr&eacute;e &agrave; dose th&eacute;rapeutique provoque une augmentation transitoire de la lipoprot&eacute;ine-lipase s&eacute;rique. Ceci peut entra&icirc;ner d'abord une augmentation de la lipolyse plasmatique puis une diminution transitoire de la clairance des triglyc&eacute;rides.<br>L'huile de soja contient naturellement de la vitamine K1. Cependant, cette teneur est si faible dans Smoflipid qu'elle ne devrait pas entra&icirc;ner de modifications notables de la coagulation chez les patients trait&eacute;s par des d&eacute;riv&eacute;s coumariniques.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e clinique chez la femme enceinte et au cours de l'allaitement n'est disponible concernant Smoflipid. Aucune donn&eacute;e relative &agrave; la toxicit&eacute; de Smoflipid sur la fonction de reproduction animale n'est disponible. La nutrition parent&eacute;rale peut &ecirc;tre n&eacute;cessaire pendant la grossesse et l'allaitement. Smoflipid ne devra &ecirc;tre prescrit chez la femme enceinte ou au cours de l'allaitement qu'apr&egrave;s en avoir estim&eacute; les risques.<br><!--Fin gross--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Effets ind&eacute;sirables observ&eacute;s pendant l'administration d'&eacute;mulsions lipidiques selon l'ordre de fr&eacute;quence suivant&nbsp;: fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Rare&nbsp;: hypotension, hypertension.<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Rare&nbsp;: dyspn&eacute;e.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: inapp&eacute;tence, naus&eacute;es, vomissements<br>
</li>
</ul>Troubles g&eacute;nitaux et mammaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: priapisme.<br>
</li>
</ul>Troubles corporels g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: l&eacute;g&egrave;re augmentation de la temp&eacute;rature corporelle.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: frissons.<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (par exemple, r&eacute;actions anaphylactiques ou anaphylacto&iuml;des, &eacute;ryth&egrave;me cutan&eacute;, urticaire, bouff&eacute;e de chaleur, maux de t&ecirc;te), sensation de chaud ou de froid, p&acirc;leur, cyanose, douleurs de la nuque, douleurs dorsales, douleurs osseuses, douleurs thoraciques et lombaires.<br>
</li>
</ul>S'il appara&icirc;t de tels effets ind&eacute;sirables ou si le taux de triglyc&eacute;rides plasmatiques augmente &agrave; plus de 3&nbsp;mmol/l pendant la perfusion, l'administration de Smoflipid doit &ecirc;tre interrompue ou, le cas &eacute;ch&eacute;ant, poursuivie &agrave; une posologie plus faible.<br>Smoflipid doit toujours &ecirc;tre administr&eacute; dans le cadre d'une nutrition parent&eacute;rale totale comprenant des acides amin&eacute;s et du glucose. Naus&eacute;es, vomissements et hyperglyc&eacute;mie sont des sympt&ocirc;mes li&eacute;s &agrave; l'&eacute;tat clinique du patient qui n&eacute;cessitent une nutrition parent&eacute;rale et peuvent parfois &ecirc;tre associ&eacute;s &agrave; la nutrition parent&eacute;rale.<br>La triglyc&eacute;rid&eacute;mie et la glyc&eacute;mie doivent &ecirc;tre surveill&eacute;es r&eacute;guli&egrave;rement afin de pr&eacute;venir toute &eacute;l&eacute;vation anormale qui pourrait &ecirc;tre d&eacute;l&eacute;t&egrave;re pour le patient.<br>
<div>
<dl>
<dt>
Syndrome de surcharge lipidique&nbsp;:
</dt>
<dd>Une diminution de la capacit&eacute; d'&eacute;limination des triglyc&eacute;rides peut conduire &agrave; un syndrome de surcharge lipidique, qui peut &ecirc;tre d&ucirc; &agrave; un surdosage. Des signes de surcharge m&eacute;tabolique peuvent appara&icirc;tre.</dd>
<dd>L'origine peut &ecirc;tre g&eacute;n&eacute;tique (diff&eacute;rences interindividuelles de m&eacute;tabolisme) ou li&eacute;e &agrave; la pathologie existante ou aux ant&eacute;c&eacute;dents du patient. Ce syndrome peut &eacute;galement survenir au cours d'une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re, m&ecirc;me au d&eacute;bit de perfusion recommand&eacute;, et en association &agrave; une modification brutale de l'&eacute;tat clinique du patient, telle qu'une alt&eacute;ration de la fonction r&eacute;nale ou une infection. Le syndrome de surcharge lipidique se caract&eacute;rise par les signes suivants&nbsp;: hyperlip&eacute;mie, fi&egrave;vre, infiltration graisseuse, h&eacute;patom&eacute;galie avec ou sans ict&egrave;re, spl&eacute;nom&eacute;galie, an&eacute;mie, leucop&eacute;nie, thrombocytop&eacute;nie, troubles de la coagulation, h&eacute;molyse et r&eacute;ticulocytose, anomalies des tests de la fonction h&eacute;patique et coma. Tous ces sympt&ocirc;mes sont g&eacute;n&eacute;ralement r&eacute;versibles si la perfusion de l'&eacute;mulsion lipidique est interrompue.</dd>
<dd>Si les signes d'un syndrome de surcharge lipidique apparaissent, la perfusion de Smoflipid doit &ecirc;tre interrompue.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Un surdosage conduisant &agrave; un syndrome de surcharge lipidique peut appara&icirc;tre soit de fa&ccedil;on aigu&euml; du fait d'une vitesse d'administration trop &eacute;lev&eacute;e, soit de fa&ccedil;on chronique, aux vitesses d'administration recommand&eacute;es, en raison d'une modification de l'&eacute;tat clinique du patient, telle qu'une alt&eacute;ration de la fonction r&eacute;nale ou une infection.<br>Un surdosage peut entra&icirc;ner l'apparition d'effets ind&eacute;sirables (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Dans ce cas, l'administration de Smoflipid doit &ecirc;tre interrompue ou, le cas &eacute;ch&eacute;ant, poursuivie &agrave; une posologie plus faible.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: solutions pour nutrition parent&eacute;rale, &eacute;mulsions lipidiques (code ATC&nbsp;: B05BA02).</p>
<p>La taille des particules et les propri&eacute;t&eacute;s biologiques de cette &eacute;mulsion lipidique sont similaires &agrave; celles des chylomicrons endog&egrave;nes. Les composants de Smoflipid (huile de soja, triglyc&eacute;rides &agrave; cha&icirc;ne moyenne, huile d'olive et huile de poisson) poss&egrave;dent, en dehors de leur apport &eacute;nerg&eacute;tique, des propri&eacute;t&eacute;s pharmacodynamiques propres.</p>
<p>L'huile de soja est riche en acides gras essentiels&nbsp;; le plus abondant (environ 55-60&nbsp;%) &eacute;tant l'acide linol&eacute;ique, un acide gras om&eacute;ga&nbsp;6. L'acide alpha-linol&eacute;nique, un acide gras om&eacute;ga&nbsp;3, repr&eacute;sente environ 8&nbsp;%. Cette composante de Smoflipid apporte la quantit&eacute; n&eacute;cessaire d'acides gras essentiels.</p>
<p>Les acides gras &agrave; cha&icirc;ne moyenne sont rapidement oxyd&eacute;s et fournissent &agrave; l'organisme de l'&eacute;nergie sous forme imm&eacute;diatement disponible.</p>
<p>L'huile d'olive fournit essentiellement de l'&eacute;nergie sous forme d'acides gras mono-insatur&eacute;s qui sont beaucoup moins sujets &agrave; la peroxydation qu'une quantit&eacute; correspondante d'acides gras polyinsatur&eacute;s.</p>
<p>L'huile de poisson se caract&eacute;rise par une teneur &eacute;lev&eacute;e en acide eicosapenta&eacute;no&iuml;que (EPA) et en acide docosahexa&eacute;no&iuml;que (DHA). Le DHA est un composant structural important des membranes cellulaires, tandis que l'EPA est un pr&eacute;curseur des eicosano&iuml;des, tels que prostaglandines, thromboxanes et leucotri&egrave;nes.</p>
<p>La vitamine&nbsp;E prot&egrave;ge les acides gras insatur&eacute;s contre la peroxydation lipidique.</p>
<p>Deux &eacute;tudes cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;es sur des patients recevant une nutrition parent&eacute;rale &agrave; domicile au long cours. Leur objectif principal &eacute;tait de d&eacute;montrer la bonne tol&eacute;rance du traitement. L'efficacit&eacute; &eacute;tait l'objectif secondaire de l'une des &eacute;tudes portant sur la population p&eacute;diatrique. Cette &eacute;tude divisait la population p&eacute;diatrique en 2&nbsp;groupes&nbsp;: de 1&nbsp;mois &agrave; moins de 2&nbsp;ans et de 2 &agrave; 11&nbsp;ans.</p>
<p>Ces 2&nbsp;&eacute;tudes montrent que la tol&eacute;rance de Smoflipid est la m&ecirc;me que celle du comparateur (Intralipide&nbsp;20&nbsp;%).</p>
<p>L'efficacit&eacute; dans une population p&eacute;diatrique a &eacute;t&eacute; &eacute;valu&eacute;e par la recherche d'une augmentation du poids, une mesure de l'indice de masse corporelle, les taux de pr&eacute;albumin&eacute;mie et de RBP plasmatiques ainsi que par le profil en acides gras. Apr&egrave;s 4&nbsp;semaines de traitement, aucune diff&eacute;rence n'a &eacute;t&eacute; observ&eacute;e entre ces deux groupes, &agrave; l'exception du profil en acides gras. Une augmentation des acides gras om&eacute;ga&nbsp;3 dans les lipoprot&eacute;ines plasmatiques et dans les phospholipides des globules rouges, reflet de la composition de l'&eacute;mulsion lipidique perfus&eacute;e, a &eacute;t&eacute; observ&eacute;e chez les patients recevant Smoflipid.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les triglyc&eacute;rides seuls pr&eacute;sentent des taux d'&eacute;puration variables mais Smoflipid, en tant que m&eacute;lange, est &eacute;limin&eacute; plus rapidement que les triglyc&eacute;rides &agrave; cha&icirc;ne longue (TCL) avec des taux de triglyc&eacute;rides plus faibles pendant la perfusion.</p>
<p>L'huile d'olive a le taux d'&eacute;puration le plus lent de tous les composants (un peu plus faible que les TCL) et les triglyc&eacute;rides &agrave; cha&icirc;ne moyenne (TCM) ont le taux d'&eacute;puration le plus rapide. L'huile de poisson m&eacute;lang&eacute;e avec les TCL pr&eacute;sente le m&ecirc;me taux d'&eacute;puration que les TCL seuls.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les &eacute;tudes pr&eacute;cliniques r&eacute;alis&eacute;es avec Smoflipid n'ont pas montr&eacute; d'autres effets que ceux attendus apr&egrave;s l'administration de lipides &agrave; doses &eacute;lev&eacute;es, en administration unique ou it&eacute;rative dans des &eacute;tudes de toxicit&eacute; et de g&eacute;notoxicit&eacute;. Lors d'une &eacute;tude de tol&eacute;rance locale men&eacute;e chez le lapin, une inflammation l&eacute;g&egrave;re et transitoire apr&egrave;s administration intra-art&eacute;rielle, paraveineuse ou sous-cutan&eacute;e a &eacute;t&eacute; observ&eacute;e. Apr&egrave;s administration intramusculaire, une inflammation mod&eacute;r&eacute;e transitoire et une n&eacute;crose tissulaire ont &eacute;t&eacute; observ&eacute;es chez certains animaux.</p>
<p>Dans une &eacute;tude men&eacute;e chez le cochon d'Inde (test de maximisation), il a &eacute;t&eacute; d&eacute;crit une sensibilisation dermique mod&eacute;r&eacute;e avec l'huile de poisson. Un test d'antig&eacute;nicit&eacute; syst&eacute;mique n'a pas indiqu&eacute; de preuves de r&eacute;actions potentiellement anaphylactiques &agrave; l'huile de poisson.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s en rubrique Modalit&eacute;s manipulation/&eacute;limination (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C. Ne pas congeler.</p>
<div>
<dl>
<dt>
Dur&eacute;e de conservation apr&egrave;s premi&egrave;re ouverture du flacon&nbsp;:
</dt>
<dd>La stabilit&eacute; physicochimique a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; +&nbsp;25&nbsp;&deg;C. Toutefois du point de vue microbiologique, l'&eacute;mulsion doit &ecirc;tre utilis&eacute;e imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24&nbsp;heures entre +&nbsp;2 et +&nbsp;8&nbsp;&deg;C.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Stabilit&eacute; apr&egrave;s m&eacute;lange&nbsp;:
</dt>
<dd>Du point de vue microbiologique, lorsque des additifs sont ajout&eacute;s &agrave; Smoflipid, les m&eacute;langes obtenus doivent &ecirc;tre utilis&eacute;s imm&eacute;diatement. En cas d'utilisation non imm&eacute;diate, les dur&eacute;es et conditions de conservation apr&egrave;s m&eacute;lange et avant utilisation rel&egrave;vent de la seule responsabilit&eacute; de l'utilisateur et ne devraient pas d&eacute;passer 24&nbsp;heures entre +&nbsp;2 et +&nbsp;8&nbsp;&deg;C, sauf si les m&eacute;langes ont &eacute;t&eacute; effectu&eacute;s dans des conditions d'asepsie d&ucirc;ment contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>N'utiliser l'&eacute;mulsion que si elle est homog&egrave;ne.</p>
<p>Inspecter visuellement l'&eacute;mulsion afin de d&eacute;tecter toute s&eacute;paration de phases avant administration. S'assurer que l'&eacute;mulsion finale pour perfusion ne pr&eacute;sente pas de signe de s&eacute;paration de phases.</p>
<p>A usage unique exclusivement.</p>
<p>Toute &eacute;mulsion inutilis&eacute;e devra &ecirc;tre jet&eacute;e.</p>
<div>
<dl>
<dt>
Additifs&nbsp;:
</dt>
<dd>Smoflipid peut &ecirc;tre m&eacute;lang&eacute;, dans des conditions aseptiques, &agrave; des solutions d'acides amin&eacute;s, de glucose et d'&eacute;lectrolytes afin d'obtenir des m&eacute;langes &laquo;&nbsp;tout-en-un&nbsp;&raquo; de nutrition parent&eacute;rale totale (NPT).</dd>
<dd>Les informations relatives aux m&eacute;langes avec certains additifs et les dur&eacute;es de conservation de ces m&eacute;langes sont disponibles sur demande aupr&egrave;s du titulaire de l'Autorisation de mise sur le march&eacute;.</dd>
<dd>Les m&eacute;langes doivent &ecirc;tre r&eacute;alis&eacute;s en respectant les conditions d'asepsie.</dd>
<dd>Tout m&eacute;lange inutilis&eacute; doit &ecirc;tre jet&eacute;.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2"></td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3759990</b>0</font> (2006, RCP r&eacute;v 28.01.2011) 100&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3760007</b>1</font> (2006, RCP r&eacute;v 28.01.2011) 250&nbsp;ml.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3760013</b>2</font> (2006, RCP r&eacute;v 28.01.2011) 500&nbsp;ml.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>FRESENIUS KABI FRANCE</b>
<br>5, place du Marivel. 92316 S&egrave;vres cdx<br>T&eacute;l : 01 41 14 26 00. Fax : 01 41 14 62 60<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.fresenius-kabi.fr">
http://www.fresenius-kabi.fr</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

