<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">STELARA&reg;</font></b><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="6.4">



<br>
<b>ustekinumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution injectable SC (limpide &agrave; l&eacute;g&egrave;rement opalescente, incolore &agrave; jaune clair) &agrave; 45&nbsp;mg&nbsp;: &nbsp;Seringue pr&eacute;remplie de 0,5&nbsp;ml &agrave; usage unique avec prot&egrave;ge-aiguille en caoutchouc naturel (un d&eacute;riv&eacute; du latex), bo&icirc;te unitaire.<br><!--Fin forme-->
Solution injectable SC (limpide &agrave; l&eacute;g&egrave;rement opalescente, incolore &agrave; jaune clair) &agrave; 90&nbsp;mg&nbsp;: &nbsp;Seringue pr&eacute;remplie de 1&nbsp;ml &agrave; usage unique avec prot&egrave;ge-aiguille en caoutchouc naturel (un d&eacute;riv&eacute; du latex), bo&icirc;te unitaire.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Ustekinumab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">45&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">90&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose, L-histidine, monochlorhydrate de L-histidine monohydrat&eacute;, polysorbate&nbsp;80, eau ppi.
<sup>*</sup>&nbsp;
									<font size="-1">Anticorps monoclonal IgG1kappa anti-interleukine (IL)-12/23 enti&egrave;rement humain produit par une lign&eacute;e cellulaire murine de my&eacute;lome en utilisant une technique d'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Stelara est indiqu&eacute; dans le traitement du psoriasis en plaques mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re chez l'adulte qui n'a pas r&eacute;pondu, ou qui pr&eacute;sente une contre-indication, ou qui est intol&eacute;rant aux autres traitements syst&eacute;miques dont la ciclosporine, le m&eacute;thotrexate ou la puvath&eacute;rapie (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Stelara est destin&eacute; &agrave; une utilisation sous la responsabilit&eacute; et la surveillance de m&eacute;decins qualifi&eacute;s en mati&egrave;re de diagnostic et de traitement du psoriasis.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e de Stelara est une dose initiale de 45&nbsp;mg administr&eacute;e en sous-cutan&eacute;e, suivie d'une dose de 45&nbsp;mg 4&nbsp;semaines plus tard, puis ensuite toutes les 12&nbsp;semaines.</p>
<p>L'arr&ecirc;t du traitement doit &ecirc;tre envisag&eacute; chez les patients ne pr&eacute;sentant pas de r&eacute;ponse apr&egrave;s 28&nbsp;semaines de traitement.</p>
<div>
<dl>
<dt>
Patient de poids &gt;&nbsp;100&nbsp;kg&nbsp;:
</dt>
<dd>Pour les patients ayant un poids &gt;&nbsp;100&nbsp;kg, la dose initiale est de 90&nbsp;mg administr&eacute;e en sous-cutan&eacute;e, suivie d'une dose de 90&nbsp;mg 4&nbsp;semaines plus tard, puis ensuite toutes les 12&nbsp;semaines. Chez ces patients, l'efficacit&eacute; de la dose de 45&nbsp;mg a &eacute;galement &eacute;t&eacute; d&eacute;montr&eacute;e. Cependant, la dose de 90&nbsp;mg a montr&eacute; une meilleure efficacit&eacute; (<span>cf&nbsp;Pharmacodynamie&nbsp;: tableau&nbsp;1</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez les sujets &acirc;g&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent (&lt;&nbsp;18&nbsp;ans)&nbsp;:
</dt>
<dd>En l'absence de donn&eacute;es sur la s&eacute;curit&eacute;, la tol&eacute;rance et l'efficacit&eacute;, Stelara ne doit pas &ecirc;tre utilis&eacute; chez les enfants et les adolescents de moins 18&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et h&eacute;patique&nbsp;:
</dt>
<dd>Stelara n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez ces populations de patients. Aucune recommandation de dose ne peut &ecirc;tre faite.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Stelara est destin&eacute;e &agrave; l'injection sous-cutan&eacute;e. Lorsque cela est possible, les sites o&ugrave; la peau pr&eacute;sente du psoriasis ne doivent pas &ecirc;tre utilis&eacute;s comme sites d'injection.</p>
<p>Apr&egrave;s une formation appropri&eacute;e &agrave; la technique d'injection sous-cutan&eacute;e, les patients peuvent s'auto-injecter Stelara si leur m&eacute;decin l'estime appropri&eacute;. Cependant, le m&eacute;decin doit assurer un suivi appropri&eacute; des patients. Les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; d'injecter la totalit&eacute; de Stelara selon les instructions mentionn&eacute;es dans la notice. Des instructions d&eacute;taill&eacute;es pour l'administration sont mentionn&eacute;es dans la notice.</p>
<p>Pour d'autres pr&eacute;cautions particuli&egrave;res de pr&eacute;paration et de manipulation, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Composition</span>).<br>
</li>
<li type="disc">Infection &eacute;volutive s&eacute;v&egrave;re (par exemple une tuberculose active).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>L'ustekinumab peut potentiellement augmenter le risque d'infections et r&eacute;activer des infections latentes. Lors des &eacute;tudes cliniques, de graves infections bact&eacute;riennes, fongiques et virales ont &eacute;t&eacute; observ&eacute;es chez des patients recevant Stelara (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Des pr&eacute;cautions doivent &ecirc;tre prises avant l'utilisation de Stelara chez les patients pr&eacute;sentant une infection chronique ou ayant des ant&eacute;c&eacute;dents d'infections r&eacute;currentes (<span>cf&nbsp;Contre-indications</span> concernant les infections &eacute;volutives s&eacute;v&egrave;res).</dd>
<dd>Avant d'initier le traitement par Stelara, les patients doivent &ecirc;tre d&eacute;pist&eacute;s pour la tuberculose. Stelara ne doit pas &ecirc;tre donn&eacute; &agrave; des patients pr&eacute;sentant une tuberculose active (<span>cf&nbsp;Contre-indications</span>). Le traitement d'une tuberculose latente doit &ecirc;tre initi&eacute; avant l'administration de Stelara. Un traitement anti-tuberculeux doit &eacute;galement &ecirc;tre envisag&eacute; avant l'initiation de Stelara chez les patients ayant des ant&eacute;c&eacute;dents de tuberculose latente ou active et pour lesquels le suivi d'un traitement adapt&eacute; ne peut &ecirc;tre confirm&eacute;. Les patients recevant Stelara doivent &ecirc;tre &eacute;troitement surveill&eacute;s pour d&eacute;pister les signes et sympt&ocirc;mes de tuberculose active pendant et apr&egrave;s traitement.</dd>
<dd>Les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de consulter un m&eacute;decin en cas de survenue de signes ou sympt&ocirc;mes &eacute;vocateurs d'une infection. Si un patient d&eacute;veloppe une infection grave, le patient devra &ecirc;tre &eacute;troitement surveill&eacute; et Stelara ne devra pas &ecirc;tre administr&eacute; avant la gu&eacute;rison de l'infection.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs malignes&nbsp;:
</dt>
<dd>Les immunosuppresseurs comme l'ustekinumab sont susceptibles d'augmenter le risque de malignit&eacute;. Certains patients qui ont re&ccedil;u Stelara dans des &eacute;tudes cliniques ont d&eacute;velopp&eacute; des tumeurs malignes cutan&eacute;es et non cutan&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Il n'existe pas d'&eacute;tude chez des patients avec ant&eacute;c&eacute;dents de tumeurs malignes ou chez des patients qui ont continu&eacute; leur traitement alors qu'ils avaient d&eacute;velopp&eacute; une tumeur maligne sous Stelara. En cons&eacute;quence, des pr&eacute;cautions doivent &ecirc;tre prises lorsque l'on envisage un traitement de ces patients par Stelara.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Des r&eacute;actions allergiques graves ont &eacute;t&eacute; rapport&eacute;es depuis la commercialisation, dans certains cas plusieurs jours apr&egrave;s le traitement. Des anaphylaxies et angioed&egrave;mes sont survenus. En cas de survenue d'une r&eacute;action anaphylactique ou d'une autre r&eacute;action allergique grave, l'administration de Stelara doit &ecirc;tre imm&eacute;diatement interrompue et un traitement appropri&eacute; doit &ecirc;tre instaur&eacute; (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute; au latex&nbsp;:
</dt>
<dd>Le prot&egrave;ge-aiguille de la seringue pr&eacute;remplie est fabriqu&eacute; &agrave; partir de caoutchouc naturel (un d&eacute;riv&eacute; du latex), qui peut provoquer des r&eacute;actions allergiques chez les personnes allergiques au latex.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccinations&nbsp;:
</dt>
<dd>Il est recommand&eacute; que les vaccins vivants viraux et bact&eacute;riens (tel que Bacille de Calmette-Gu&eacute;rin [BCG]) ne soient pas administr&eacute;s de mani&egrave;re concomitante &agrave; Stelara. Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite chez des patients qui ont re&ccedil;u r&eacute;cemment un traitement par un vaccin vivant viral ou bact&eacute;rien. Aucune donn&eacute;e n'est disponible sur la transmission secondaire d'infection par vaccins vivants chez les patients recevant Stelara. Avant toute vaccination par un traitement vivant viral ou bact&eacute;rien, le traitement par Stelara doit &ecirc;tre arr&ecirc;t&eacute; au moins 15&nbsp;semaines avant et peut &ecirc;tre repris au moins 2&nbsp;semaines apr&egrave;s la vaccination. Les prescripteurs doivent consulter le r&eacute;sum&eacute; des caract&eacute;ristiques du produit des vaccins sp&eacute;cifiques pour toute information suppl&eacute;mentaire ou conseils sur l'utilisation concomitante d'agents immunosuppresseurs apr&egrave;s vaccination.</dd>
<dd>Les patients recevant Stelara peuvent recevoir de fa&ccedil;on concomitante des vaccins inactiv&eacute;s ou non vivants.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement immunosuppresseur concomitant&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Stelara en association avec d'autres immunosuppresseurs, y compris des traitements biologiques, ou de la phototh&eacute;rapie n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. Des pr&eacute;cautions doivent &ecirc;tre prises avant l'utilisation concomitante d'autres immunosuppresseurs avec Stelara ou lors du relais apr&egrave;s d'autres immunosuppresseurs biologiques (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunoth&eacute;rapie&nbsp;:
</dt>
<dd>Stelara n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez des patients qui ont &eacute;t&eacute; d&eacute;sensibilis&eacute;s pour leur allergie. On ne sait pas si Stelara peut interf&eacute;rer avec un traitement de d&eacute;sensibilisation pour allergie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>Sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;: chez les sujets &acirc;g&eacute;s de 65&nbsp;ans ou plus ayant re&ccedil;u Stelara, aucune diff&eacute;rence globale concernant l'efficacit&eacute;, la tol&eacute;rance et la s&eacute;curit&eacute; n'a &eacute;t&eacute; observ&eacute;e en comparaison avec les sujets jeunes. De fa&ccedil;on g&eacute;n&eacute;rale, en raison d'une incidence plus &eacute;lev&eacute;e d'infections dans la population &acirc;g&eacute;e, la prudence doit &ecirc;tre envisag&eacute;e pendant le traitement des sujets &acirc;g&eacute;s.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Dans l'analyse pharmacocin&eacute;tique r&eacute;alis&eacute;e sur la population de patients des &eacute;tudes de phase III, l'effet des m&eacute;dicaments le plus souvent utilis&eacute;s chez des patients pr&eacute;sentant un psoriasis (incluant parac&eacute;tamol, ibuprof&egrave;ne, acide ac&eacute;tylsalicylique, metformine, atorvastatine, l&eacute;vothyroxine) sur la pharmacocin&eacute;tique de l'ustekinumab a &eacute;t&eacute; explor&eacute;. Il n'y a pas eu d'&eacute;l&eacute;ment sugg&eacute;rant une interaction avec ces m&eacute;dicaments coadministr&eacute;s. Cette analyse est fond&eacute;e sur l'observation d'au moins 100&nbsp;patients (&gt;&nbsp;5&nbsp;% de la population &eacute;tudi&eacute;e) trait&eacute;s concomitamment par ces m&eacute;dicaments pendant au moins 90&nbsp;% de la p&eacute;riode &eacute;tudi&eacute;e.<br>Les vaccins vivants ne doivent pas &ecirc;tre donn&eacute;s de mani&egrave;re concomitante avec Stelara (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>La tol&eacute;rance et l'efficacit&eacute; de Stelara en association avec d'autres immunosuppresseurs, y compris traitements biologiques, ou la phototh&eacute;rapie n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'y a pas de donn&eacute;e adapt&eacute;e concernant l'utilisation de l'ustekinumab chez les femmes enceintes. Les &eacute;tudes effectu&eacute;es chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire/foetal, l'accouchement ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser Stelara pendant la grossesse. Les femmes en &acirc;ge de procr&eacute;er doivent utiliser une m&eacute;thode contraceptive efficace pendant le traitement et pendant les 15&nbsp;semaines qui suivent l'arr&ecirc;t du traitement.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si l'ustekinumab est excr&eacute;t&eacute; dans le lait maternel humain. Des &eacute;tudes effectu&eacute;es chez l'animal ont montr&eacute; une faible excr&eacute;tion de l'ustekinumab dans le lait maternel. On ne sait pas si l'ustekinumab passe dans la circulation syst&eacute;mique apr&egrave;s son ingestion. A cause du risque potentiel d'effets d&eacute;l&eacute;t&egrave;res de l'ustekinumab chez les enfants allait&eacute;s, l'arr&ecirc;t de l'allaitement pendant le traitement et pendant les 15&nbsp;semaines qui suivent l'arr&ecirc;t du traitement ou l'arr&ecirc;t du traitement par Stelara doivent &ecirc;tre r&eacute;&eacute;valu&eacute;s, en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et de celui du traitement par Stelara pour la femme.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es sur la tol&eacute;rance de l'ustekinumab rapport&eacute;es ci-dessous sont issues de 3&nbsp;&eacute;tudes incluant 2266&nbsp;patients dont 1970&nbsp;patients trait&eacute;s par ustekinumab pendant au moins 6&nbsp;mois, 1285 pendant au moins 1&nbsp;an et 373 pendant au moins 18&nbsp;mois.<br>Les effets ind&eacute;sirables graves suivants ont &eacute;t&eacute; rapport&eacute;s&nbsp;:<ul>
<li type="disc">infections graves,<br>
</li>
<li type="disc">tumeurs malignes.<br>
</li>
</ul>Les effets ind&eacute;sirables les plus fr&eacute;quents (&gt;&nbsp;10&nbsp;%) dans les phases contr&ocirc;l&eacute;es et non contr&ocirc;l&eacute;es des &eacute;tudes cliniques dans le psoriasis avec l'ustekinumab &eacute;taient la rhinopharyngite et les infections des voies respiratoires sup&eacute;rieures. La plupart &eacute;taient l&eacute;gers et n'ont pas n&eacute;cessit&eacute; l'arr&ecirc;t du traitement &agrave; l'&eacute;tude.<br>La liste ci-dessous r&eacute;sume les effets ind&eacute;sirables survenus au cours des &eacute;tudes cliniques dans le psoriasis et ceux rapport&eacute;s depuis la commercialisation. Les effets ind&eacute;sirables sont class&eacute;s par syst&egrave;me organe classe et par fr&eacute;quence en utilisant les cat&eacute;gories suivantes&nbsp;: Tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.<br>Infections et infestations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: infection des voies respiratoires sup&eacute;rieures, rhinopharyngite.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: cellulite, infection virale des voies respiratoires sup&eacute;rieures.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (incluant rash, urticaire).<br>
</li>
<li type="disc">Rare&nbsp;: r&eacute;actions allergiques graves (incluant anaphylaxie, angioed&egrave;me).<br>
</li>
</ul>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: d&eacute;pression.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vertiges, c&eacute;phal&eacute;e.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur pharyngolaryng&eacute;e, congestion nasale.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: diarrh&eacute;e.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur du dos, myalgie.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, &eacute;ryth&egrave;me au site d'injection.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions au site d'injection (y compris douleur, gonflement, prurit, induration, h&eacute;morragie, ecchymose et irritation).<br>
</li>
</ul>
<div>
<dl>
<dt>
Infections&nbsp;:
</dt>
<dd>Dans les &eacute;tudes contr&ocirc;l&eacute;es chez des patients atteints de psoriasis, le taux d'infections ou infections graves a &eacute;t&eacute; similaire entre le groupe de patients trait&eacute;s par l'ustekinumab et celui recevant le placebo. Dans les phases contr&ocirc;l&eacute;es versus placebo des &eacute;tudes cliniques chez les patients pr&eacute;sentant un psoriasis, le taux d'infections a &eacute;t&eacute; de 1,39 par patient-ann&eacute;e dans le groupe de l'ustekinumab et de 1,21 dans le groupe placebo. La fr&eacute;quence des infections graves a &eacute;t&eacute; de 0,01 par patient-ann&eacute;e dans le groupe de l'ustekinumab (5&nbsp;infections graves chez 407&nbsp;patient-ann&eacute;es) et de 0,02 dans le groupe placebo (3&nbsp;infections graves chez 177&nbsp;patient-ann&eacute;es)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Dans les phases contr&ocirc;l&eacute;es et non contr&ocirc;l&eacute;es des &eacute;tudes cliniques sur le psoriasis, concernant les patients trait&eacute;s par l'ustekinumab, la fr&eacute;quence des infections a &eacute;t&eacute; de 1,24 par patient-ann&eacute;e et celle des infections graves de 0,01 par patient-ann&eacute;e (24&nbsp;infections graves chez 2251&nbsp;patient-ann&eacute;es)&nbsp;; les infections graves rapport&eacute;es comprenaient des cellulites, diverticulites, ost&eacute;omy&eacute;lites, infections virales, gastroent&eacute;rites, pneumonies et infections des voies urinaires.</dd>
<dd>Dans les &eacute;tudes cliniques, les patients pr&eacute;sentant une tuberculose latente trait&eacute;e de mani&egrave;re concomitante par l'isoniazide n'ont pas d&eacute;velopp&eacute; de tuberculose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs malignes&nbsp;:
</dt>
<dd>Dans les phases contr&ocirc;l&eacute;es versus placebo des &eacute;tudes cliniques sur le psoriasis, l'incidence des tumeurs malignes &agrave; l'exception des cancers cutan&eacute;s non m&eacute;lanomateux a &eacute;t&eacute; de 0,25 pour 100&nbsp;patient-ann&eacute;es dans le groupe de patients ustekinumab (1&nbsp;patient sur 406&nbsp;patient-ann&eacute;es) versus 0,57 dans le groupe placebo (1&nbsp;patient sur 177&nbsp;patient-ann&eacute;es). L'incidence des cancers cutan&eacute;s non m&eacute;lanomateux a &eacute;t&eacute; de 0,74 par 100&nbsp;patient-ann&eacute;es dans le groupe trait&eacute; par l'ustekinumab (3&nbsp;patients sur 406&nbsp;patient-ann&eacute;es) et de 1,13 dans le groupe placebo (2&nbsp;patients sur 176&nbsp;patient-ann&eacute;es).</dd>
<dd>Dans les phases contr&ocirc;l&eacute;es et non contr&ocirc;l&eacute;es des &eacute;tudes cliniques sur le psoriasis, l'incidence des tumeurs malignes excluant les cancers cutan&eacute;s non m&eacute;lanomateux a &eacute;t&eacute; de 0,36 pour 100&nbsp;patient-ann&eacute;es dans le groupe ustekinumab (8&nbsp;patients sur 2249&nbsp;patient-ann&eacute;es). Les tumeurs malignes rapport&eacute;es comprenaient des cancers du sein, du c&ocirc;lon, de la t&ecirc;te et du cou, du rein, de la prostate et de la thyro&iuml;de. Le taux de survenue des tumeurs malignes rapport&eacute;es chez les patients trait&eacute;s par l'ustekinumab a &eacute;t&eacute; comparable &agrave; celui attendu dans la population g&eacute;n&eacute;rale (ratio standardis&eacute; d'incidence = 0,68 [intervalle de confiance &agrave; 95&nbsp;%&nbsp;: 0,29-1,34]). L'incidence des cancers cutan&eacute;s non m&eacute;lanomateux &eacute;tait de 0,80 pour 100&nbsp;patient-ann&eacute;es dans le groupe ustekinumab (18&nbsp;patients sur 2245&nbsp;patient-ann&eacute;es)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques de l'ustekinumab, des rash et des urticaires ont &eacute;t&eacute; observ&eacute;s chez &lt;&nbsp;2&nbsp;% des patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Immunog&eacute;nicit&eacute;&nbsp;:
</dt>
<dd>Environ 5&nbsp;% des patients trait&eacute;s par l'ustekinumab ont d&eacute;velopp&eacute; des anticorps dirig&eacute;s contre l'ustekinumab, en g&eacute;n&eacute;ral &agrave; faible concentration. Aucune corr&eacute;lation apparente n'a &eacute;t&eacute; observ&eacute;e entre le d&eacute;veloppement de ces anticorps et les r&eacute;actions au site d'injection. La r&eacute;ponse au traitement tendait &agrave; &ecirc;tre plus faible chez les patients pr&eacute;sentant des anticorps dirig&eacute;s contre l'ustekinumab&nbsp;; cependant, la pr&eacute;sence d'anticorps ne pr&eacute;juge pas de la r&eacute;ponse clinique.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>Des doses uniques allant jusqu'&agrave; 4,5&nbsp;mg/kg ont &eacute;t&eacute; administr&eacute;es par voie intraveineuse au cours des &eacute;tudes cliniques sans qu'une dose limite toxique n'ait &eacute;t&eacute; observ&eacute;e. En cas de surdosage, il est recommand&eacute; que le patient soit surveill&eacute; afin de d&eacute;pister tout signe ou sympt&ocirc;me &eacute;voquant des effets ind&eacute;sirables et qu'un traitement symptomatique appropri&eacute; soit imm&eacute;diatement instaur&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: immunosuppresseurs, inhibiteurs d'interleukine (code ATC&nbsp;: L04AC05).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'ustekinumab est un anticorps monoclonal IgG1kappa enti&egrave;rement humain qui se lie avec une forte affinit&eacute; et sp&eacute;cificit&eacute; &agrave; la sous-unit&eacute; prot&eacute;ique p40 des cytokines humaines IL-12 et IL-23. L'ustekinumab inhibe l'activit&eacute; de l'IL-12 et de l'IL-23 en emp&ecirc;chant ces cytokines de se lier &agrave; leur r&eacute;cepteur prot&eacute;ique IL-12R&szlig;1 exprim&eacute; &agrave; la surface de cellules immunitaires. L'ustekinumab ne peut pas se lier &agrave; l'IL-12 ou &agrave; l'IL-23 si elles sont pr&eacute;alablement fix&eacute;es &agrave; leurs r&eacute;cepteurs cellulaires de surface IL-12R&szlig;1. Il est donc peu probable que l'ustekinumab contribue &agrave; la cytotoxicit&eacute; des cellules porteuses du r&eacute;cepteur m&eacute;di&eacute;e par le compl&eacute;ment ou par les anticorps. IL-12 et IL-23 sont des cytokines h&eacute;t&eacute;rodim&eacute;riques s&eacute;cr&eacute;t&eacute;es par des cellules pr&eacute;sentatrices d'antig&egrave;nes activ&eacute;es telles que les macrophages et les cellules dendritiques. IL-12 et IL-23 participent &agrave; la fonction immunitaire en contribuant &agrave; l'activation de cellules natural killer (NK) et &agrave; la diff&eacute;renciation et l'activation des lymphocytes T CD4+. Cependant, un trouble de r&eacute;gulation des IL-12 et IL-23 est associ&eacute; &agrave; des maladies &agrave; m&eacute;diation immunitaire telles que le psoriasis. L'ustekinumab inhibe l'action des IL-12 et IL-23 dans l'activation des cellules immunitaires telles que l'activation de signaux intracellulaires ou encore des s&eacute;cr&eacute;tions de cytokines. En cons&eacute;quence, l'ustekinumab pourrait stopper les signaux et les cascades cytokiniques qui jouent un r&ocirc;le important dans la pathologie psoriasique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de l'ustekinumab ont &eacute;t&eacute; &eacute;valu&eacute;es dans deux &eacute;tudes randomis&eacute;es, en double aveugle versus placebo chez 1996&nbsp;patients pr&eacute;sentant un psoriasis en plaques mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re et qui &eacute;taient candidats &agrave; la phototh&eacute;rapie ou &agrave; un autre traitement syst&eacute;mique. De plus, une &eacute;tude randomis&eacute;e, simple aveugle investigateur, versus traitement actif a compar&eacute; l'ustekinumab et l'&eacute;tanercept chez des patients pr&eacute;sentant un psoriasis en plaques mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, qui n'avaient pas r&eacute;pondu, ou qui pr&eacute;sentaient une contre-indication, ou qui &eacute;taient intol&eacute;rants &agrave; la ciclosporine, au m&eacute;thotrexate ou la puvath&eacute;rapie.</dd>
<dd>L'&eacute;tude Psoriasis&nbsp;1 (PHOENIX&nbsp;1) a port&eacute; sur 766&nbsp;patients. 53&nbsp;% de ces patients n'ont pas r&eacute;pondu, &eacute;taient intol&eacute;rants, ou avaient une contre-indication &agrave; un autre traitement syst&eacute;mique. Les patients randomis&eacute;s dans le groupe ustekinumab ont re&ccedil;u une dose de 45&nbsp;mg ou de 90&nbsp;mg aux semaines 0 et 4 puis toutes les 12&nbsp;semaines. Les patients randomis&eacute;s pour recevoir un placebo aux semaines 0 et 4 ont ensuite effectu&eacute; un cross-over et ont re&ccedil;u l'ustekinumab (45&nbsp;mg ou 90&nbsp;mg) aux semaines 12 et 16 puis toutes les 12&nbsp;semaines. Les patients randomis&eacute;s initialement dans le groupe ustekinumab qui ont pr&eacute;sent&eacute; une r&eacute;ponse PASI 75 (c'est-&agrave;-dire une am&eacute;lioration par rapport &agrave; l'inclusion d'au moins 75&nbsp;% du score PASI&nbsp;: Psoriasis Area and Severity Index) aux semaines 28 et 40 ont &eacute;t&eacute; &agrave; nouveau randomis&eacute;s pour recevoir l'ustekinumab toutes les 12&nbsp;semaines ou un placebo (c'est-&agrave;-dire arr&ecirc;t du traitement actif). Les patients qui ont &eacute;t&eacute; rerandomis&eacute;s pour recevoir un placebo &agrave; la semaine&nbsp;40 ont re&ccedil;u &agrave; nouveau le traitement par l'ustekinumab &agrave; la posologie d'origine lorsqu'ils atteignaient une baisse d'au moins 50&nbsp;% de l'am&eacute;lioration de leur score PASI obtenue &agrave; la semaine&nbsp;40. Tous les patients ont &eacute;t&eacute; suivis jusqu'&agrave; plus de 76&nbsp;semaines apr&egrave;s la premi&egrave;re administration du traitement &agrave; l'&eacute;tude.</dd>
<dd>L'&eacute;tude Psoriasis&nbsp;2 (PHOENIX&nbsp;2) a port&eacute; sur 1230&nbsp;patients. 61&nbsp;% de ces patients ne r&eacute;pondaient pas, &eacute;taient intol&eacute;rants, ou avaient une contre-indication &agrave; un autre traitement syst&eacute;mique. Les patients randomis&eacute;s dans le groupe ustekinumab ont re&ccedil;u des doses de 45&nbsp;mg ou 90&nbsp;mg aux semaines 0 et 4 suivies par une dose suppl&eacute;mentaire &agrave; la semaine 16. Les patients randomis&eacute;s pour recevoir un placebo aux semaines 0 et 4 ont effectu&eacute; un cross-over pour recevoir l'ustekinumab (45&nbsp;mg ou 90&nbsp;mg) aux semaines 12 et 16. Tous les patients ont &eacute;t&eacute; suivis jusqu'&agrave; plus de 52&nbsp;semaines apr&egrave;s la premi&egrave;re administration du traitement &agrave; l'&eacute;tude.</dd>
<dd>L'&eacute;tude Psoriasis&nbsp;3 (ACCEPT) a port&eacute; sur 903&nbsp;patients pr&eacute;sentant un psoriasis mod&eacute;r&eacute; &agrave; s&eacute;v&egrave;re, qui n'avaient pas r&eacute;pondu, ou qui pr&eacute;sentaient une contre-indication, ou qui &eacute;taient intol&eacute;rants &agrave; un autre traitement syst&eacute;mique, et a compar&eacute; l'efficacit&eacute; de l'ustekinumab &agrave; celle de l'&eacute;tanercept et a &eacute;valu&eacute; la tol&eacute;rance de l'ustekinumab et celle de l'&eacute;tanercept. Pendant les 12&nbsp;semaines versus traitement actif , les patients &eacute;taient randomis&eacute;s pour recevoir l'&eacute;tanercept (50&nbsp;mg deux fois par semaine), l'ustekinumab 45&nbsp;mg aux semaines&nbsp;0 et 4, ou l'ustekinumab 90&nbsp;mg aux semaines&nbsp;0 et 4.</dd>
<dd>Les caract&eacute;ristiques de la maladie &agrave; l'inclusion &eacute;taient en g&eacute;n&eacute;ral similaires pour tous les groupes trait&eacute;s dans les &eacute;tudes Psoriasis&nbsp;1 et 2, avec un score PASI m&eacute;dian de 17 &agrave; 18 &agrave; l'inclusion, une surface corporelle atteinte (SCA) m&eacute;diane &agrave; l'inclusion &gt;=&nbsp;20 et un score DLQI (Dermatology Life Quality Index ou indice dermatologique de qualit&eacute; de vie) m&eacute;dian compris entre 10 et 12. Environ un tiers (&eacute;tude Psoriasis&nbsp;1) et un quart (&eacute;tude Psoriasis&nbsp;2) des sujets pr&eacute;sentaient un rhumatisme psoriasique (Rhum Pso). Un degr&eacute; similaire de s&eacute;v&eacute;rit&eacute; de la maladie a &eacute;galement &eacute;t&eacute; observ&eacute; dans l'&eacute;tude Psoriasis&nbsp;3. </dd>
<dd>Le crit&egrave;re principal de ces &eacute;tudes &eacute;tait la proportion de patients qui atteignait une r&eacute;ponse PASI 75 &agrave; la semaine 12 par rapport &agrave; l'inclusion (<span>cf&nbsp;tableaux&nbsp;1 et 2</span>).</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: R&eacute;sum&eacute; des r&eacute;ponses cliniques dans l'&eacute;tude Psoriasis&nbsp;1 (PHOENIX&nbsp;1) et l'&eacute;tude Psoriasis&nbsp;2 (PHOENIX&nbsp;2)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">Semaine&nbsp;12<br>2&nbsp;doses (sem&nbsp;0&nbsp;et&nbsp;sem&nbsp;4)</td><td colspan="2" align="center" valign="middle">Semaine&nbsp;28<br>3&nbsp;doses (sem&nbsp;0, sem&nbsp;4 et sem&nbsp;16)</td>
</tr>
<tr>
<td valign="middle" align="center">PBO</td><td valign="middle" align="center">45&nbsp;mg</td><td valign="middle" align="center">90&nbsp;mg</td><td valign="middle" align="center">45&nbsp;mg</td><td valign="middle" align="center">90&nbsp;mg</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">&Eacute;tude Psoriasis 1</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients randomis&eacute;s</td><td valign="middle" align="center">255</td><td valign="middle" align="center">255</td><td valign="middle" align="center">256</td><td valign="middle" align="center">250</td><td valign="middle" align="center">243</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 50 N&nbsp;(%)</td><td valign="middle" align="center">26 (10&nbsp;%)</td><td valign="middle" align="center">213 (84&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">220 (86&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">228 (91&nbsp;%)</td><td valign="middle" align="center">234 (96&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 75 N&nbsp;(%)</td><td valign="middle" align="center">8 (3&nbsp;%)</td><td valign="middle" align="center">171 (67&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">170 (66&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">178 (71&nbsp;%)</td><td valign="middle" align="center">191 (79&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 90 N&nbsp;(%)</td><td valign="middle" align="center">5 (2&nbsp;%)</td><td valign="middle" align="center">106 (42&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">94 (37&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">123 (49&nbsp;%)</td><td valign="middle" align="center">135 (56&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">PGA<sup>**</sup> blanchi ou&nbsp;minimal N&nbsp;(%)</td><td valign="middle" align="center">10 (4&nbsp;%)</td><td valign="middle" align="center">151 (59&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">156 (61&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">146 (58&nbsp;%)</td><td valign="middle" align="center">160 (66&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients &lt;=&nbsp;100&nbsp;kg</td><td valign="middle" align="center">166</td><td valign="middle" align="center">168</td><td valign="middle" align="center">164</td><td valign="middle" align="center">164</td><td valign="middle" align="center">153</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 75 N&nbsp;(%)</td><td valign="middle" align="center">6 (4&nbsp;%)</td><td valign="middle" align="center">124 (74&nbsp;%)</td><td valign="middle" align="center">107 (65&nbsp;%)</td><td valign="middle" align="center">130 (79&nbsp;%)</td><td valign="middle" align="center">124 (81&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients &gt;&nbsp;100&nbsp;kg</td><td valign="middle" align="center">89</td><td valign="middle" align="center">87</td><td valign="middle" align="center">92</td><td valign="middle" align="center">86</td><td valign="middle" align="center">90</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 75 N&nbsp;(%)</td><td valign="middle" align="center">2 (2&nbsp;%)</td><td valign="middle" align="center">47 (54&nbsp;%)</td><td valign="middle" align="center">63 (68&nbsp;%)</td><td valign="middle" align="center">48 (56&nbsp;%)</td><td valign="middle" align="center">67 (74&nbsp;%)</td>
</tr>
<tr>
<td colspan="6" align="left" valign="middle">&Eacute;tude Psoriasis 2</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients randomis&eacute;s</td><td valign="middle" align="center">410</td><td valign="middle" align="center">409</td><td valign="middle" align="center">411</td><td valign="middle" align="center">397</td><td valign="middle" align="center">400</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 50 N&nbsp;(%)</td><td valign="middle" align="center">41 (10&nbsp;%)</td><td valign="middle" align="center">342 (84&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">367 (89&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">369 (93&nbsp;%)</td><td valign="middle" align="center">380 (95&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 75 N&nbsp;(%)</td><td valign="middle" align="center">15 (4&nbsp;%)</td><td valign="middle" align="center">273 (67&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">311 (76&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">276 (70&nbsp;%)</td><td valign="middle" align="center">314 (79&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 90 N&nbsp;(%)</td><td valign="middle" align="center">3 (1&nbsp;%)</td><td valign="middle" align="center">173 (42&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">209 (51&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">178 (45&nbsp;%)</td><td valign="middle" align="center">217 (54&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">PGA<sup>**</sup> blanchi ou&nbsp;minimal N&nbsp;(%)</td><td valign="middle" align="center">18 (4&nbsp;%)</td><td valign="middle" align="center">277 (68&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">300 (73&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">241 (61&nbsp;%)</td><td valign="middle" align="center">279 (70&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients &lt;=&nbsp;100&nbsp;kg</td><td valign="middle" align="center">290</td><td valign="middle" align="center">297</td><td valign="middle" align="center">289</td><td valign="middle" align="center">287</td><td valign="middle" align="center">280</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 75 N&nbsp;(%)</td><td valign="middle" align="center">12 (4&nbsp;%)</td><td valign="middle" align="center">218 (73&nbsp;%)</td><td valign="middle" align="center">255 (78&nbsp;%)</td><td valign="middle" align="center">217 (76&nbsp;%)</td><td valign="middle" align="center">226 (81&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients &gt;&nbsp;100&nbsp;kg</td><td valign="middle" align="center">120</td><td valign="middle" align="center">112</td><td valign="middle" align="center">121</td><td valign="middle" align="center">110</td><td valign="middle" align="center">119</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse PASI 75 N&nbsp;(%)</td><td valign="middle" align="center">3 (3&nbsp;%)</td><td valign="middle" align="center">55 (49&nbsp;%)</td><td valign="middle" align="center">86 (71&nbsp;%)</td><td valign="middle" align="center">59 (54&nbsp;%)</td><td valign="middle" align="center">88 (74&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001 ustekinumab 45&nbsp;mg ou 90&nbsp;mg versus placebo (PBO).<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">PGA = Physician Global Assessment.<br>
</font>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: R&eacute;sum&eacute; des r&eacute;ponses cliniques dans l'&eacute;tude Psoriasis&nbsp;3 (ACCEPT) &agrave; la semaine&nbsp;12</caption>
<tr>
<td colspan="4" align="center" valign="middle">&Eacute;tude Psoriasis&nbsp;3</td>
</tr>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td rowspan="2" align="center" valign="middle">&Eacute;tanercept 24&nbsp;doses (50&nbsp;mg 2&nbsp;fois/sem)</td><td colspan="2" align="center" valign="middle">Ustekinumab 2&nbsp;doses&nbsp;(sem&nbsp;0&nbsp;et&nbsp;sem&nbsp;4)</td>
</tr>
<tr>
<td valign="middle" align="center">45&nbsp;mg</td><td valign="middle" align="center">90&nbsp;mg</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients randomis&eacute;s</td><td valign="middle" align="center">347</td><td valign="middle" align="center">209</td><td valign="middle" align="center">347</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse&nbsp;PASI&nbsp;50&nbsp;N (%)</td><td valign="middle" align="center">286 (82&nbsp;%)</td><td valign="middle" align="center">181 (87&nbsp;%)</td><td valign="middle" align="center">320 (92&nbsp;%)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse&nbsp;PASI&nbsp;75&nbsp;N (%)</td><td valign="middle" align="center">197 (57&nbsp;%)</td><td valign="middle" align="center">141 (67&nbsp;%)<sup>**</sup></td><td valign="middle" align="center">256 (74&nbsp;%)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse&nbsp;PASI&nbsp;90&nbsp;N (%)</td><td valign="middle" align="center">80 (23&nbsp;%)</td><td valign="middle" align="center">76 (36&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">155 (45&nbsp;%)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">PGA blanchi ou&nbsp;minimal N&nbsp;(%)</td><td valign="middle" align="center">170 (49&nbsp;%)</td><td valign="middle" align="center">136 (65&nbsp;%)<sup>*</sup></td><td valign="middle" align="center">245 (71&nbsp;%)<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients &lt;=&nbsp;100&nbsp;kg </td><td valign="middle" align="center">251</td><td valign="middle" align="center">151</td><td valign="middle" align="center">244</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse&nbsp;PASI&nbsp;75&nbsp;N&nbsp;(%)</td><td valign="middle" align="center">154 (61&nbsp;%)</td><td valign="middle" align="center">109 (72&nbsp;%)</td><td valign="middle" align="center">189 (77&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;patients &gt;&nbsp;100&nbsp;kg </td><td valign="middle" align="center">96</td><td valign="middle" align="center">58</td><td valign="middle" align="center">103</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse&nbsp;PASI&nbsp;75&nbsp;N&nbsp;(%)</td><td valign="middle" align="center">43 (45&nbsp;%)</td><td valign="middle" align="center">32 (55&nbsp;%)</td><td valign="middle" align="center">67 (65&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001 ustekinumab 45&nbsp;mg ou 90&nbsp;mg versus &eacute;tanercept.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">p&nbsp;=&nbsp;0,012 ustekinumab 45&nbsp;mg versus &eacute;tanercept.<br>
</font>
</dd>
<dd>Dans l'&eacute;tude Psoriasis&nbsp;1, le maintien du PASI&nbsp;75 &eacute;tait significativement sup&eacute;rieur dans le groupe trait&eacute; en continu compar&eacute; au groupe ayant arr&ecirc;t&eacute; le traitement actif (p&nbsp;&lt;&nbsp;0,001). Les r&eacute;sultats &eacute;taient similaires quelle que soit la dose d'ustekinumab. A la semaine 52, 89&nbsp;% des patients rerandomis&eacute;s du groupe trait&eacute; en continu &eacute;taient r&eacute;pondeurs PASI&nbsp;75, compar&eacute; &agrave; 63&nbsp;% des patients du groupe rerandomis&eacute;s placebo (arr&ecirc;t du traitement actif) [p&nbsp;&lt;&nbsp;0,001]. A la semaine 76, 84&nbsp;% des patients rerandomis&eacute;s du groupe trait&eacute; en continu &eacute;taient r&eacute;pondeurs PASI&nbsp;75 compar&eacute; &agrave; 19&nbsp;% des patients du groupe rerandomis&eacute;s placebo (arr&ecirc;t du traitement actif).</dd>
<dd>Chez les patients rerandomis&eacute;s placebo, et qui reprenaient leur traitement par l'ustekinumab aux doses initialement re&ccedil;ues suite &agrave; une perte &gt;=&nbsp;50&nbsp;% de l'am&eacute;lioration de leur score PASI, 85&nbsp;% ont atteint &agrave; nouveau une r&eacute;ponse PASI 75 dans les 12&nbsp;semaines suivant la reprise du traitement.</dd>
<dd>Dans l'&eacute;tude Psoriasis&nbsp;1, &agrave; la semaine 2 et &agrave; la semaine 12, l'am&eacute;lioration du DLQI a &eacute;t&eacute; significativement sup&eacute;rieure par rapport &agrave; l'inclusion dans chaque groupe de traitement ustekinumab versus placebo. L'am&eacute;lioration a &eacute;t&eacute; maintenue &agrave; la semaine 28. Des am&eacute;liorations significatives comparables ont &eacute;t&eacute; observ&eacute;es dans l'&eacute;tude Psoriasis&nbsp;2 aux semaines 4 et 12, maintenues jusqu'&agrave; la semaine 24. Dans l'&eacute;tude Psoriasis&nbsp;1, une am&eacute;lioration significative du psoriasis ungu&eacute;al (selon le Nail Psoriasis Severity Index), des composantes physiques et mentales du score SF-36 et de l'&Eacute;chelle Visuelle Analogique (EVA) D&eacute;mangeaisons, a &eacute;t&eacute; observ&eacute;e dans chaque groupe de traitement par l'ustekinumab compar&eacute; au placebo. Dans l'&eacute;tude Psoriasis 2, l'Hospital Anxiety and Depression Scale (HADS) et le Work Limitation Questionnaire (WLQ) &eacute;taient &eacute;galement significativement am&eacute;lior&eacute;s dans chaque groupe de traitement par l'ustekinumab compar&eacute; au placebo.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le temps m&eacute;dian n&eacute;cessaire pour atteindre la concentration s&eacute;rique maximale (Tmax) &eacute;tait de 8,5&nbsp;jours apr&egrave;s une administration unique de 90&nbsp;mg en sous-cutan&eacute;e chez des sujets sains. Apr&egrave;s administration unique de 45&nbsp;mg ou de 90&nbsp;mg en sous-cutan&eacute;e chez des patients pr&eacute;sentant un psoriasis, les valeurs m&eacute;dianes Tmax de l'ustekinumab &eacute;taient comparables &agrave; celles observ&eacute;es chez des sujets sains.</dd>
<dd>La biodisponibilit&eacute; absolue de l'ustekinumab apr&egrave;s une administration unique en sous-cutan&eacute;e &eacute;tait estim&eacute;e &agrave; 57,2&nbsp;% chez les patients pr&eacute;sentant un psoriasis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution m&eacute;dian pendant la phase finale (Vz) apr&egrave;s administration unique en intraveineuse &agrave; des patients pr&eacute;sentant un psoriasis &eacute;tait comprise entre 57 et 83&nbsp;ml/kg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>La voie m&eacute;tabolique exacte de l'ustekinumab n'est pas connue.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>La clairance m&eacute;diane syst&eacute;mique (Cl) apr&egrave;s administration unique intraveineuse &agrave; des patients pr&eacute;sentant un psoriasis &eacute;tait comprise entre 1,99 et 2,34&nbsp;ml/jour/kg. </dd>
<dd>La demi-vie m&eacute;diane (t&nbsp;&frac12;) de l'ustekinumab &eacute;tait d'environ 3&nbsp;semaines chez des patients pr&eacute;sentant un psoriasis&nbsp;; elle &eacute;tait comprise entre 15 et 32&nbsp;jours sur l'ensemble des &eacute;tudes ustekinumab r&eacute;alis&eacute;es dans le psoriasis.</dd>
<dd>Dans une analyse pharmacocin&eacute;tique des populations, la clairance apparente (Cl/F) et le volume de distribution apparent (V/F) &eacute;taient respectivement de 0,465&nbsp;l/jour et de 15,7&nbsp;l chez des patients pr&eacute;sentant un psoriasis. La Cl/F de l'ustekinumab n'&eacute;tait pas influenc&eacute;e par le sexe. L'analyse pharmacocin&eacute;tique des populations a montr&eacute; qu'il y avait une tendance vers une plus grande clairance de l'ustekinumab chez les patients test&eacute;s positivement aux anticorps anti-ustekinumab.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute; de dose&nbsp;:
</dt>
<dd>L'exposition syst&eacute;mique de l'ustekinumab (Cmax et AUC) a augment&eacute; de mani&egrave;re quasi proportionnelle &agrave; la dose apr&egrave;s administration unique intraveineuse &agrave; des posologies comprises entre 0,09&nbsp;mg/kg et 4,5&nbsp;mg/kg ou apr&egrave;s une administration unique sous-cutan&eacute;e &agrave; des posologies comprises entre 24&nbsp;mg et 240&nbsp;mg chez des patients pr&eacute;sentant un psoriasis.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dose unique versus doses multiples&nbsp;:
</dt>
<dd>Les profils s&eacute;riques de concentration de l'ustekinumab en fonction du temps &eacute;taient g&eacute;n&eacute;ralement pr&eacute;visibles apr&egrave;s administration en sous-cutan&eacute;e d'une dose unique ou de doses multiples. Les concentrations s&eacute;riques &agrave; l'&eacute;quilibre de l'ustekinumab ont &eacute;t&eacute; atteintes &agrave; la semaine 28 apr&egrave;s des doses initiales en sous-cutan&eacute;e aux semaines 0 et 4 suivies par une dose toutes les 12&nbsp;semaines. La concentration m&eacute;diane &agrave; l'&eacute;quilibre &eacute;tait comprise entre 0,21&nbsp;&micro;g/ml et 0,26&nbsp;&micro;g/ml (45&nbsp;mg) et entre 0,47&nbsp;&micro;g/ml et 0,49&nbsp;&micro;g/ml (90&nbsp;mg). Il n'y avait pas d'accumulation apparente de la concentration s&eacute;rique de l'ustekinumab au cours du temps lors d'administrations sous-cutan&eacute;es toutes les 12&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Impact du poids sur la pharmacocin&eacute;tique&nbsp;:
</dt>
<dd>Dans une analyse pharmacocin&eacute;tique des populations, le poids s'est r&eacute;v&eacute;l&eacute; &ecirc;tre la variable impactant le plus significativement la clairance de l'ustekinumab. La CL/F m&eacute;diane chez les patients de poids &gt;&nbsp;100&nbsp;kg &eacute;tait environ 55 % plus importante que chez les patients de poids &lt;=&nbsp;100&nbsp;kg. Le V/F m&eacute;dian chez des patients de poids &gt;&nbsp;100&nbsp;kg &eacute;tait environ 37&nbsp;% plus important que chez ceux de poids &lt;=&nbsp;100&nbsp;kg. Les concentrations s&eacute;riques m&eacute;dianes r&eacute;siduelles de l'ustekinumab chez des patients de poids plus &eacute;lev&eacute; (&gt;&nbsp;100&nbsp;kg) du groupe 90&nbsp;mg &eacute;taient comparables &agrave; celles des patients de poids plus faible (&lt;=&nbsp;100&nbsp;kg) du groupe 45&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations sp&eacute;cifiques&nbsp;:
</dt>
<dd>Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible concernant les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique.</dd>
<dd>Aucune &eacute;tude sp&eacute;cifique n'a &eacute;t&eacute; conduite chez les patients &acirc;g&eacute;s.</dd>
<dd>L'analyse pharmacocin&eacute;tique des populations n'a pas montr&eacute; d'effet du tabac ni de l'alcool sur la pharmacocin&eacute;tique de l'ustekinumab.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes de toxicologie en administrations r&eacute;p&eacute;t&eacute;es, de toxicologie des fonctions de reproduction et du d&eacute;veloppement incluant les &eacute;valuations de s&eacute;curit&eacute; pharmacologique, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme (par exemple, organotoxicit&eacute;). Dans les &eacute;tudes de toxicologie portant sur les fonctions reproductrices et le d&eacute;veloppement men&eacute;es chez des singes cynomolgus, aucun effet d&eacute;l&eacute;t&egrave;re sur les indices de fertilit&eacute; chez le m&acirc;le ni aucune anomalie cong&eacute;nitale ou toxicit&eacute; sur le d&eacute;veloppement n'ont &eacute;t&eacute; observ&eacute;s. Aucun effet d&eacute;l&eacute;t&egrave;re sur les indices de fertilit&eacute; chez la femelle n'a &eacute;t&eacute; observ&eacute; en utilisant un analogue d'un anticorps anti-IL-12/23 chez les souris.</p>
<p>Les doses utilis&eacute;es dans les &eacute;tudes animales &eacute;taient approximativement 45&nbsp;fois sup&eacute;rieures &agrave; la dose maximale &eacute;quivalente pour l'homme dans le cas d'un psoriasis conduisant &agrave; des pics de concentrations s&eacute;riques chez le singe plus de 100&nbsp;fois sup&eacute;rieurs &agrave; ceux observ&eacute;s chez l'homme.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; effectu&eacute;e avec l'ustekinumab en raison du manque de mod&egrave;les appropri&eacute;s pour un anticorps sans r&eacute;activit&eacute; crois&eacute;e avec l'IL-12/23 p40 des rongeurs.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. </p>
<p>Conserver la seringue pr&eacute;remplie dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ne pas agiter la solution contenue dans la seringue pr&eacute;remplie Stelara. Avant administration sous-cutan&eacute;e, la solution doit &ecirc;tre inspect&eacute;e visuellement pour mettre en &eacute;vidence la pr&eacute;sence de particules ou un changement de coloration. La solution est limpide &agrave; l&eacute;g&egrave;rement opalescente, incolore &agrave; jaune clair et peut contenir quelques petites particules prot&eacute;iques translucides ou blanches. Cette apparence n'est pas inhabituelle pour des solutions prot&eacute;iques. Le produit ne doit pas &ecirc;tre utilis&eacute; si la solution est d&eacute;color&eacute;e ou laiteuse, ou si des particules &eacute;trang&egrave;res sont pr&eacute;sentes. Avant administration, il convient de laisser Stelara atteindre la temp&eacute;rature ambiante (approximativement une demi-heure). Des instructions d&eacute;taill&eacute;es pour l'utilisation sont mentionn&eacute;es dans la notice.</p>
<p>Stelara ne contient pas de conservateur&nbsp;; tout produit restant inutilis&eacute; dans la seringue ne doit pas &ecirc;tre utilis&eacute;. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re semestrielle. </td>
</tr>
<tr>
<td colspan="2">Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en dermatologie ou en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU1/08/494/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3748489</b>3</font> (2010, RCP r&eacute;v 20.12.2010) 45&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU1/08/494/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3748495</b>4</font> (2010, RCP r&eacute;v 20.12.2010) 90&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">3218.72&nbsp;euros (seringue pr&eacute;remplie &agrave; 45&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique) dans le traitement du psoriasis en plaques chronique grave de l'adulte en cas d'&eacute;chec, de contre-indication ou d'intol&eacute;rance &agrave; au moins deux traitements syst&eacute;miques parmi la phototh&eacute;rapie, le m&eacute;thotrexate et la ciclosporine, et aux posologies de l'AMM. Collect.</p>
<p>Seringue pr&eacute;remplie &agrave; 90&nbsp;mg&nbsp;: Non remboursable et non agr&eacute;&eacute; Collect &agrave; la date du 24.01.2011 (demandes &agrave; l'&eacute;tude).</p>
</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9351787 (seringue &agrave; 45&nbsp;mg)&nbsp;: 2950.27&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

