<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">FOSAMAX&reg; 10&nbsp;mg</font></b></center>
<meta name="version" content="12.6">



<br>
<b>alendronate monosodique</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; (blanc)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 50, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Acide alendronique &nbsp;(DCI) &nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme d'alendronate monosodique trihydrat&eacute;&nbsp;: 13,05&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : cellulose microcristalline, lactose anhydre, croscarmellose sodique, st&eacute;arate de magn&eacute;sium, cire de carnauba.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Traitement de l'ost&eacute;oporose postm&eacute;nopausique. Fosamax r&eacute;duit le risque de fractures vert&eacute;brales et de la hanche (cf&nbsp;Pharmacodynamie).<br>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose masculine (cf&nbsp;Pharmacodynamie).<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de l'ost&eacute;oporose postm&eacute;nopausique et de l'ost&eacute;oporose masculine&nbsp;: la posologie recommand&eacute;e est de 1&nbsp;comprim&eacute; &agrave; 10&nbsp;mg, une fois par jour.<br>Co&ucirc;t du traitement journalier : 1,16&nbsp;euro(s).L'alendronate doit &ecirc;tre pris strictement au lever, &agrave; jeun, avec un grand verre d'eau du robinet (ou une eau min&eacute;rale faiblement min&eacute;ralis&eacute;e en calcium et en magn&eacute;sium), en position assise ou debout, au moins une demi-heure avant l'absorption des premiers aliments ou d'une autre boisson. Les autres boissons, les aliments et certains m&eacute;dicaments risquent de diminuer l'absorption de l'alendronate. Les patients ne doivent pas croquer le comprim&eacute; ou le laisser se dissoudre dans la bouche en raison du risque d'ulc&eacute;rations oropharyng&eacute;es. Les patients ne doivent absolument pas s'allonger pendant au moins 30&nbsp;minutes apr&egrave;s la prise du comprim&eacute; et, dans tous les cas, jusqu'&agrave; l'absorption des premiers aliments de la journ&eacute;e pour r&eacute;duire le risque d'irritation oesophagienne.<br>Fosamax ne doit pas &ecirc;tre pris au coucher.<br>L'exp&eacute;rience clinique actuelle est de 4&nbsp;ans dans le traitement de l'ost&eacute;oporose postm&eacute;nopausique et de 2&nbsp;ans dans le traitement de l'ost&eacute;oporose masculine.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Maladies de l'oesophage qui retardent le transit oesophagien telles que st&eacute;nose et achalasie.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants de ce m&eacute;dicament.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;35&nbsp;ml/min).<br>
</li>
<li type="disc">Hypocalc&eacute;mie (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Incapacit&eacute; de se mettre en position verticale ou de se tenir assis en position verticale pendant au moins 30&nbsp;minutes.<br>
</li>
<li type="disc">En cas de traitement par ce m&eacute;dicament, l'allaitement est contre-indiqu&eacute;.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets ind&eacute;sirables au niveau de l'oesophage&nbsp;:
</dt>
<dd>Des oesophagites, des ulc&egrave;res et &eacute;rosions oesophagiens, rarement suivis de st&eacute;noses oesophagiennes, ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s avec Fosamax. Dans certains cas, ces r&eacute;actions ont &eacute;t&eacute; s&eacute;v&egrave;res et ont n&eacute;cessit&eacute; l'hospitalisation. Les m&eacute;decins doivent par cons&eacute;quent &ecirc;tre vigilants quant &agrave; l'existence de tout signe ou sympt&ocirc;me indiquant une possible r&eacute;action oesophagienne. Ils doivent donner les instructions aux patients d'arr&ecirc;ter Fosamax et de consulter s'ils pr&eacute;sentent une dysphagie, une odynophagie, une douleur r&eacute;trosternale ou l'apparition ou l'aggravation de br&ucirc;lures r&eacute;trosternales.</dd>
<dd>Le risque d'effets ind&eacute;sirables oesophagiens semble &ecirc;tre plus important chez les patients qui s'allongent apr&egrave;s avoir pris Fosamax et/ou qui n'avalent pas le comprim&eacute; avec un grand verre d'eau, et/ou qui continuent &agrave; prendre Fosamax apr&egrave;s avoir eu des sympt&ocirc;mes &eacute;vocateurs d'une irritation oesophagienne.</dd>
<dd>Par cons&eacute;quent, il est tr&egrave;s important que toutes les instructions concernant l'administration de Fosamax soient donn&eacute;es et comprises par les patients (cf&nbsp;Posologie/Mode d'administration).</dd>
<dd>De rares cas d'ulc&egrave;res gastriques, duod&eacute;naux ou gastro-intestinaux ont &eacute;t&eacute; rapport&eacute;s depuis la commercialisation, parfois graves et s'accompagnant de complications telles que h&eacute;morragie digestive (m&eacute;l&eacute;na, h&eacute;mat&eacute;m&egrave;se) ou perforation.</dd>
<dd>En raison de la possibilit&eacute; d'effets irritants de Fosamax sur la muqueuse oeso-gastro-intestinale et d'une aggravation d'une maladie sous-jacente, l'alendronate doit &ecirc;tre prescrit avec prudence chez les patients ayant une affection gastro-intestinale &eacute;volutive, telle que dysphagie, maladies oesophagiennes, gastrite, duod&eacute;nite ou ulc&egrave;re, ainsi que chez les malades prenant des AINS ou de l'aspirine.</dd>
<dd>Une ost&eacute;on&eacute;crose de la m&acirc;choire, g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite), a &eacute;t&eacute; rapport&eacute;e chez des patients canc&eacute;reux recevant un traitement par des bisphosphonates principalement administr&eacute;s par voie intraveineuse. Un grand nombre de ces patients recevait aussi une chimioth&eacute;rapie et des cortico&iuml;des. Une ost&eacute;on&eacute;crose de la m&acirc;choire a &eacute;galement &eacute;t&eacute; rapport&eacute;e chez des patients trait&eacute;s pour ost&eacute;oporose recevant des bisphosphonates par voie orale.</dd>
<dd>Un examen dentaire avec soins dentaires pr&eacute;ventifs appropri&eacute;s doit &ecirc;tre envisag&eacute; avant un traitement par bisphosphonates chez les patients ayant des facteurs de risques concomitants (par exemple&nbsp;: cancer, chimioth&eacute;rapie, radioth&eacute;rapie, cortico&iuml;des, mauvaise hygi&egrave;ne buccodentaire, maladie parodontale).</dd>
<dd>Pendant le traitement, ces patients doivent &eacute;viter, si possible, les interventions dentaires invasives. La chirurgie dentaire peut aggraver l'&eacute;tat des patients d&eacute;veloppant une ost&eacute;on&eacute;crose de la m&acirc;choire pendant un traitement par bisphosphonate. Pour les patients n&eacute;cessitant une intervention dentaire, il n'y a pas de donn&eacute;es disponibles sugg&eacute;rant qu'une interruption du traitement par bisphosphonate r&eacute;duise le risque d'ost&eacute;on&eacute;crose de la m&acirc;choire. Le jugement clinique du m&eacute;decin traitant doit guider la conduite &agrave; tenir pour chaque patient bas&eacute;e sur l'&eacute;valuation du rapport b&eacute;n&eacute;fice/risque individuel.</dd>
<dd>Chez les patients prenant des bisphosphonates, des douleurs osseuses, articulaires et/ou musculaires ont &eacute;t&eacute; rapport&eacute;es. Depuis la mise sur le march&eacute;, ces sympt&ocirc;mes ont rarement &eacute;t&eacute; graves et/ou handicapants (cf&nbsp;Effets ind&eacute;sirables). Le d&eacute;lai d'apparition se situait entre un jour et plusieurs mois apr&egrave;s le d&eacute;but du traitement. Chez la plupart des patients, les sympt&ocirc;mes ont disparu apr&egrave;s l'arr&ecirc;t du traitement. Chez certains d'entre eux, les sympt&ocirc;mes ont r&eacute;apparu lors d'un autre traitement avec le m&ecirc;me m&eacute;dicament ou un autre bisphosphonate.</dd>
<dd>En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune modification de posologie n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s ni chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine &gt;=&nbsp;35&nbsp;ml/min).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Calcium, vitamine&nbsp;D&nbsp;:
</dt>
<dd>L'hypocalc&eacute;mie doit &ecirc;tre corrig&eacute;e avant de commencer le traitement avec l'alendronate (cf Contre-indications). De m&ecirc;me, les autres troubles du m&eacute;tabolisme osseux (tels que les d&eacute;ficits en vitamine&nbsp;D et l'hypoparathyro&iuml;disme) doivent &ecirc;tre efficacement corrig&eacute;s. Chez les patients pr&eacute;sentant ces troubles, la calc&eacute;mie et les sympt&ocirc;mes d'hypocalc&eacute;mie doivent &ecirc;tre surveill&eacute;s lors du traitement par Fosamax.</dd>
<dd>En raison des effets positifs de l'alendronate sur la masse osseuse, une diminution de la calc&eacute;mie et de la phosphor&eacute;mie peut survenir. Elle est habituellement faible et asymptomatique. Cependant, il y a eu des cas d'hypocalc&eacute;mie symptomatique, parfois s&eacute;v&egrave;res et souvent survenus chez des patients ayant un terrain pr&eacute;dispos&eacute; (par exemple hypoparathyro&iuml;disme, d&eacute;ficit en vitamine&nbsp;D et malabsorption du calcium).</dd>
<dd>Le fait d'assurer un apport ad&eacute;quat en calcium et en vitamine&nbsp;D est donc particuli&egrave;rement important chez les patients recevant des cortico&iuml;des.</dd>
<dd>Fosamax 10&nbsp;mg comprim&eacute; doit &ecirc;tre r&eacute;serv&eacute; au traitement de l'ost&eacute;oporose (postm&eacute;nopausique ou masculine) et non &agrave; sa pr&eacute;vention.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant&nbsp;: 
</dt>
<dd>L'alendronate a &eacute;t&eacute; &eacute;tudi&eacute; chez un petit nombre de patients &acirc;g&eacute;s de moins de 18&nbsp;ans, souffrant d'ost&eacute;ogen&egrave;se imparfaite. Les r&eacute;sultats sont insuffisants pour permettre son utilisation chez l'enfant.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>En cas d'administration concomitante, il est probable que les m&eacute;dicaments contenant du calcium, les antiacides et d'autres m&eacute;dicaments administr&eacute;s par voie orale interf&egrave;rent avec l'absorption de l'alendronate&nbsp;; par cons&eacute;quent, les patients doivent attendre au moins une demi-heure apr&egrave;s la prise avant de prendre tout autre m&eacute;dicament.<br>Chez des volontaires sains, la prednisone administr&eacute;e par voie orale (20&nbsp;mg, 3&nbsp;fois par jour pendant 5&nbsp;jours) n'a pas entra&icirc;n&eacute; de modification cliniquement significative de la biodisponibilit&eacute; de l'alendronate (augmentation moyenne de 20 &agrave; 44&nbsp;%).<br>Au cours des &eacute;tudes dans l'ost&eacute;oporose postm&eacute;nopausique, un certain nombre de patientes ont re&ccedil;u des estrog&egrave;nes (par voie vaginale, cutan&eacute;e ou orale) alors qu'elles &eacute;taient trait&eacute;es par Fosamax. Aucun effet ind&eacute;sirable li&eacute; &agrave; cette association n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>En raison de son indication, Fosamax 10&nbsp;mg ne doit pas &ecirc;tre administr&eacute; chez la femme n'ayant pas une m&eacute;nopause av&eacute;r&eacute;e.</p>
<br>
<b>Allaitement :</b>
<br>
<p>En cas de traitement par ce m&eacute;dicament, l'allaitement est contre-indiqu&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es de tol&eacute;rance chez l'homme ont &eacute;t&eacute; limit&eacute;es par l'effectif de l'&eacute;tude clinique (n&nbsp;=&nbsp;146&nbsp;hommes). Toutefois, le profil de s&eacute;curit&eacute; d'emploi de Fosamax 10&nbsp;mg semble &ecirc;tre similaire &agrave; celui observ&eacute; chez les femmes m&eacute;nopaus&eacute;es.<br>Des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s&nbsp;:<ul>
<li type="disc">survenue de dysphagie, d'oesophagite, d'&eacute;rosions, d'ulc&eacute;rations oesophagiennes et/ou rarement de st&eacute;noses oesophagiennes favoris&eacute;es par la prise couch&eacute;e et/ou avec une faible quantit&eacute; d'eau&nbsp;: cf Posologie/Mode d'administration et Mises en garde/Pr&eacute;cautions d'emploi&nbsp;;<br>
</li>
<li type="disc">douleurs abdominales, ballonnement, constipation, diarrh&eacute;e, flatulence, dyspepsie, naus&eacute;es, vomissements, r&eacute;gurgitation acide, m&eacute;l&eacute;na, ulc&eacute;rations oropharyng&eacute;es&nbsp;;<br>
</li>
<li type="disc">rares cas d'ulc&egrave;res gastriques, duod&eacute;naux ou gastro-intestinaux, parfois graves et avec des complications (h&eacute;morragie digestive [m&eacute;l&eacute;na, h&eacute;mat&eacute;m&egrave;se] ou perforation)&nbsp;: cf Mises en garde/Pr&eacute;cautions d'emploi&nbsp;;<br>
</li>
<li type="disc">douleurs ost&eacute;oarticulaires, douleurs musculaires, rarement s&eacute;v&egrave;res (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi), gonflement des articulations&nbsp;;<br>
</li>
<li type="disc">c&eacute;phal&eacute;es&nbsp;;<br>
</li>
<li type="disc">&eacute;tourdissements, vertiges&nbsp;;<br>
</li>
<li type="disc">rash (parfois avec photosensibilit&eacute;), &eacute;ryth&egrave;me, prurit&nbsp;;<br>
</li>
<li type="disc">rarement, r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res, y compris syndrome de Stevens-Johnson et de Lyell&nbsp;;<br>
</li>
<li type="disc">r&eacute;actions d'hypersensibilit&eacute; dont urticaire et rarement angioed&egrave;me&nbsp;;<br>
</li>
<li type="disc">sympt&ocirc;mes transitoires de type r&eacute;actions aigu&euml;s (myalgies, malaise, asth&eacute;nie et rarement fi&egrave;vre), g&eacute;n&eacute;ralement observ&eacute;s en d&eacute;but de traitement&nbsp;;<br>
</li>
<li type="disc">rarement, hypocalc&eacute;mie symptomatique en g&eacute;n&eacute;ral sur un terrain pr&eacute;dispos&eacute; (cf Mises en garde/Pr&eacute;cautions d'emploi)&nbsp;;<br>
</li>
<li type="disc">rarement, oed&egrave;me p&eacute;riph&eacute;rique&nbsp;;<br>
</li>
<li type="disc">rarement, uv&eacute;ite, scl&eacute;rite ou &eacute;piscl&eacute;rite&nbsp;;<br>
</li>
<li type="disc">rarement, ost&eacute;on&eacute;crose de la m&acirc;choire chez des patients trait&eacute;s par bisphosphonates. La majorit&eacute; de ces cas concerne des patients canc&eacute;reux, mais certains d'entre eux ont &eacute;galement &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s pour ost&eacute;oporose. L'ost&eacute;on&eacute;crose de la m&acirc;choire est g&eacute;n&eacute;ralement associ&eacute;e &agrave; une extraction dentaire et/ou une infection locale (y compris une ost&eacute;omy&eacute;lite). Un cancer, une chimioth&eacute;rapie, une radioth&eacute;rapie, des cortico&iuml;des et une mauvaise hygi&egrave;ne buccodentaire sont aussi consid&eacute;r&eacute;s comme des facteurs de risque (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets biologiques&nbsp;: 
</dt>
<dd>Au cours des essais cliniques, une diminution transitoire asymptomatique de la calc&eacute;mie et de la phosphor&eacute;mie a parfois &eacute;t&eacute; observ&eacute;e.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Apr&egrave;s l'administration de doses orales uniques, la mortalit&eacute; observ&eacute;e a &eacute;t&eacute; significative chez les rats et les souris femelles &agrave; des doses d'environ 2800 et 4800&nbsp;fois<sup>*</sup> respectivement la dose recommand&eacute;e dans le traitement de l'ost&eacute;oporose chez la femme m&eacute;nopaus&eacute;e. Chez les m&acirc;les, ces valeurs &eacute;taient l&eacute;g&egrave;rement plus &eacute;lev&eacute;es.<br>Une hypocalc&eacute;mie, une hypophosphor&eacute;mie, des troubles gastro-intestinaux hauts, tels que mauvaise digestion ou br&ucirc;lures d'estomac, oesophagite, gastrite ou ulc&egrave;re, peuvent se produire en cas de surdosage par voie orale.<br>On ne dispose pas de donn&eacute;es sp&eacute;cifiques sur la conduite &agrave; tenir en cas de surdosage par l'alendronate.<br>Du lait ou des antiacides devraient &ecirc;tre administr&eacute;s. Il faut &eacute;viter d'induire des vomissements et le patient doit rester en position verticale.
<sup>*</sup>&nbsp;<font size="-1">pour un poids de 50&nbsp;kg chez la femme.<br>
</font><!--Fin surdo--><!--Debut phard--><a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: bisphosphonates, pour le traitement des maladies osseuses (code ATC&nbsp;: M05BA04).</p>
<p>L'alendronate est un amino-bisphosphonate. Dans les &eacute;tudes r&eacute;alis&eacute;es chez l'animal, l'alendronate se localise pr&eacute;f&eacute;rentiellement dans les sites de r&eacute;sorption osseuse, &agrave; proximit&eacute; des ost&eacute;oclastes. L'alendronate n'interf&egrave;re pas avec le recrutement des ost&eacute;oclastes ni avec leur fixation, mais inhibe leur activit&eacute;. Sous alendronate, un os normal est form&eacute;, incorporant l'alendronate dans sa matrice o&ugrave; il est pharmacologiquement inactif. C'est pour cette raison qu'un sch&eacute;ma d'administration en continu a &eacute;t&eacute; choisi. L'alendronate r&eacute;duit la r&eacute;sorption de l'os sans effet direct sur la formation et diminue ainsi l'acc&eacute;l&eacute;ration du remodelage osseux. La formation osseuse subit une r&eacute;duction (car la formation et la r&eacute;sorption osseuse sont li&eacute;es) de moindre importance, entra&icirc;nant ainsi un gain progressif de masse osseuse.</p>
<p>Chez des rats en p&eacute;riode de croissance, la dose seuil &agrave; partir de laquelle l'alendronate alt&egrave;re la min&eacute;ralisation (entra&icirc;nant une ost&eacute;omalacie) est 6000&nbsp;fois la dose qui inhibe la r&eacute;sorption. Ces r&eacute;sultats indiquent qu'il est tr&egrave;s improbable que l'alendronate administr&eacute; &agrave; dose th&eacute;rapeutique provoque une ost&eacute;omalacie.</p>
<p>L'administration d'alendronate chez des femmes m&eacute;nopaus&eacute;es a entra&icirc;n&eacute; des modifications des marqueurs biochimiques du remaniement cellulaire osseux (diminution des marqueurs de la r&eacute;sorption et de la formation osseuse) se maintenant pendant toute la dur&eacute;e d'administration du produit, avec une r&eacute;ascension ou un retour aux valeurs initiales apr&egrave;s l'arr&ecirc;t du traitement.</p>
<div>
<dl>
<dt>
Traitement de l'ost&eacute;oporose postm&eacute;nopausique&nbsp;: 
</dt>
<dd>L'ost&eacute;oporose est d&eacute;finie par une densit&eacute; min&eacute;rale osseuse (DMO) au rachis ou au col du f&eacute;mur &agrave; 2,5 &eacute;carts-type en dessous de la valeur moyenne d'une population normale jeune ou par un ant&eacute;c&eacute;dent de fracture de fragilit&eacute; osseuse, ind&eacute;pendamment de la DMO.</dd>
<dd>L'alendronate &agrave; la dose de 10&nbsp;mg par jour pendant 3&nbsp;ans a entra&icirc;n&eacute; des augmentations moyennes de la densit&eacute; min&eacute;rale osseuse (DMO) des vert&egrave;bres lombaires, du col du f&eacute;mur et du trochanter de 8,8&nbsp;%, 5,9&nbsp;% et 7,8&nbsp;% respectivement par rapport au placebo.</dd>
<dd>Ces &eacute;tudes sugg&egrave;rent que les augmentations de la masse osseuse des vert&egrave;bres lombaires et des hanches ne se sont pas faites aux d&eacute;pens des autres parties du squelette.</dd>
<dd>L'essai FIT (Fracture Intervention Trial) comprenait 2&nbsp;&eacute;tudes contr&ocirc;l&eacute;es versus placebo avec l'alendronate en utilisation quotidienne (5&nbsp;mg par jour pendant 2&nbsp;ans et 10&nbsp;mg par jour pendant 1 &agrave; 2&nbsp;ans suppl&eacute;mentaires)&nbsp;:<ul>
<li type="disc">FIT&nbsp;1&nbsp;: une &eacute;tude de 3&nbsp;ans chez 2027&nbsp;patientes ayant au moins une fracture (tassement) vert&eacute;brale. Dans cette &eacute;tude, l'administration quotidienne d'alendronate a r&eacute;duit l'incidence d'au moins une nouvelle fracture vert&eacute;brale de 47&nbsp;% (alendronate 7,9&nbsp;% et placebo 15,0&nbsp;%). De plus, une r&eacute;duction statistiquement significative a &eacute;t&eacute; observ&eacute;e sur l'incidence des fractures de la hanche (1,1&nbsp;% et 2,2&nbsp;%, soit une r&eacute;duction de 51&nbsp;%).<br>
</li>
<li type="disc">FIT&nbsp;2&nbsp;: une &eacute;tude de 4&nbsp;ans men&eacute;e chez 4432&nbsp;patientes ayant une masse osseuse basse mais sans fracture vert&eacute;brale pr&eacute;existante. Dans cette &eacute;tude, dans l'analyse du sous-groupe des femmes ost&eacute;oporotiques (37&nbsp;% de la population globale qui correspond &agrave; la d&eacute;finition de l'ost&eacute;oporose ci-dessus), a &eacute;t&eacute; observ&eacute;e une diff&eacute;rence significative de l'incidence des fractures de la hanche (alendronate 1,0&nbsp;% et placebo 2,2&nbsp;%, soit une r&eacute;duction de 56&nbsp;%) et de l'incidence d'au moins une fracture vert&eacute;brale (2,9&nbsp;% et 5,8&nbsp;%, soit une r&eacute;duction de 50&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Les effets de l'arr&ecirc;t du traitement ont &eacute;t&eacute; &eacute;valu&eacute;s 1 an apr&egrave;s cet arr&ecirc;t dans une &eacute;tude chez des patientes trait&eacute;es pendant 1 an ou 2 ans&nbsp;; le niveau de remodelage osseux est retourn&eacute; progressivement aux valeurs avant traitement. A l'arr&ecirc;t du traitement, il n'a pas &eacute;t&eacute; observ&eacute; d'augmentation suppl&eacute;mentaire de la masse osseuse, ni de perte acc&eacute;l&eacute;r&eacute;e de celle-ci.</dd>
<dd>Chez des patientes m&eacute;nopaus&eacute;es ayant une ost&eacute;oporose, trait&eacute;es par alendronate &agrave; des doses allant jusqu'&agrave; 20&nbsp;mg/jour pendant 1, 2 ou 3&nbsp;ans, les examens histologiques osseux ont montr&eacute; une min&eacute;ralisation et une structure osseuse normales ainsi que la diminution attendue du remodelage osseux. Ces donn&eacute;es, ainsi que l'histologie osseuse normale et la r&eacute;sistance osseuse accrue observ&eacute;es chez des rates et des babouins femelles ovariectomis&eacute;es expos&eacute;es &agrave; un traitement &agrave; long terme avec l'alendronate, sont en faveur d'une qualit&eacute; normale de l'os form&eacute; pendant le traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement de l'ost&eacute;oporose masculine&nbsp;: 
</dt>
<dd>Le traitement par Fosamax 10&nbsp;mg concerne exclusivement des hommes r&eacute;pondant soit &agrave; la d&eacute;finition de l'OMS de l'ost&eacute;oporose (densit&eacute; min&eacute;rale osseuse inf&eacute;rieure &agrave;&nbsp;-&nbsp;2,5&nbsp;DS), soit &agrave; un ant&eacute;c&eacute;dent de fracture(s) ost&eacute;oporotique(s).</dd>
<dd>Dans tous les cas, ils devront avoir b&eacute;n&eacute;fici&eacute; au pr&eacute;alable d'un bilan endocrinien &agrave; la recherche d'une ost&eacute;oporose due &agrave; un hypogonadisme ou &agrave; un trouble du m&eacute;tabolisme phosphocalcique.</dd>
<dd>L'alendronate &agrave; la dose de 10&nbsp;mg par jour pendant 2&nbsp;ans a entra&icirc;n&eacute; des augmentations moyennes de la DMO des vert&egrave;bres lombaires, du col du f&eacute;mur et du trochanter de 5,3&nbsp;%, 2,6&nbsp;% et 3,1&nbsp;% respectivement par rapport au placebo. Cette &eacute;tude a &eacute;t&eacute; effectu&eacute;e chez 241&nbsp;hommes (dont 146 sous alendronate) ayant une ost&eacute;oporose idiopathique ou hypogonadique (36&nbsp;% des patients). Ces hommes avaient une DMO diminu&eacute;e caract&eacute;ris&eacute;e par T-score f&eacute;moral &lt;&nbsp;-&nbsp;2 et T-score rachidien &lt;&nbsp;-&nbsp;1 ou bien T-score f&eacute;moral &lt;&nbsp;-&nbsp;1 avec une fracture ost&eacute;oporotique.</dd>
<dd>L'efficacit&eacute; antifracturaire de l'alendronate chez l'homme n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Par rapport &agrave; une dose de r&eacute;f&eacute;rence administr&eacute;e par voie intraveineuse, la biodisponibilit&eacute; absolue de l'alendronate par voie orale est d'environ 0,7&nbsp;% pour des doses allant de 5 &agrave; 40&nbsp;mg lorsqu'on l'administre &agrave; jeun apr&egrave;s une nuit et deux heures avant un petit d&eacute;jeuner normal. Lorsque l'alendronate est administr&eacute; une demi-heure ou une heure avant un petit d&eacute;jeuner normal, la biodisponibilit&eacute; est diminu&eacute;e de fa&ccedil;on identique (environ 40&nbsp;%).</dd>
<dd>La biodisponibilit&eacute; a &eacute;t&eacute; quasi nulle lorsque l'alendronate a &eacute;t&eacute; administr&eacute; au cours d'un petit d&eacute;jeuner normal ou dans les deux heures qui ont suivi. L'administration concomitante d'alendronate avec du caf&eacute; ou du jus d'orange a r&eacute;duit sa biodisponibilit&eacute; d'environ 60&nbsp;%. En pratique, il est recommand&eacute; de prendre l'alendronate au moins une demi-heure avant le repas avec de l'eau du robinet (ou une eau min&eacute;rale faiblement min&eacute;ralis&eacute;e en calcium et en magn&eacute;sium).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Les &eacute;tudes chez le rat &agrave; la dose de 1&nbsp;mg/kg&nbsp;IV montrent que l'alendronate initialement r&eacute;parti dans les tissus mous est ensuite rapidement redistribu&eacute; au niveau de l'os ou excr&eacute;t&eacute; dans les urines. Le volume moyen de distribution &agrave; l'&eacute;quilibre est au moins de 28&nbsp;l chez l'homme. Apr&egrave;s administration d'alendronate per os &agrave; doses th&eacute;rapeutiques, les concentrations plasmatiques sont trop faibles pour permettre une d&eacute;tection analytique (&lt; 5&nbsp;ng/ml). La liaison aux prot&eacute;ines plasmatiques est d'environ 78&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Aucun m&eacute;tabolisme de l'alendronate n'a &eacute;t&eacute; mis en &eacute;vidence, ni chez l'homme ni chez l'animal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;: 
</dt>
<dd>Apr&egrave;s administration par voie IV d'une dose unique d'alendronate marqu&eacute; au C<font face="verdana" size="-1"><sup>14</sup></font>, environ 50&nbsp;% de la radioactivit&eacute; sont excr&eacute;t&eacute;s dans les urines dans les 72&nbsp;heures. Peu ou pas de radioactivit&eacute; est retrouv&eacute;e dans les f&egrave;ces. A la suite d'une dose intraveineuse de 10&nbsp;mg, la clairance r&eacute;nale de l'alendronate est de 71&nbsp;ml/min et la clairance syst&eacute;mique ne d&eacute;passe pas 200&nbsp;ml/min. Les concentrations plasmatiques diminuent de plus de 95&nbsp;% dans les 6&nbsp;heures qui suivent l'administration par voie intraveineuse. On estime que la demi-vie terminale chez l'homme est de plusieurs ann&eacute;es, refl&eacute;tant ainsi la lib&eacute;ration de l'alendronate &agrave; partir du squelette.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;:
</dt>
<dd>Les &eacute;tudes non cliniques montrent que la fraction du m&eacute;dicament qui ne se d&eacute;pose pas dans l'os est rapidement excr&eacute;t&eacute;e dans les urines. Chez l'animal, aucune preuve d'une saturation de la captation osseuse n'a &eacute;t&eacute; mise en &eacute;vidence dans une &eacute;tude &agrave; long terme apr&egrave;s administration intraveineuse de doses r&eacute;p&eacute;t&eacute;es allant jusqu'&agrave; une dose totale de 35&nbsp;mg/kg. Bien qu'aucune donn&eacute;e ne soit disponible, il est vraisemblable que, comme chez l'animal, l'&eacute;limination d'alendronate par le rein soit diminu&eacute;e chez les patients ayant une insuffisance r&eacute;nale. Par cons&eacute;quent, une accumulation d'alendronate est susceptible de se produire chez les patients ayant une insuffisance r&eacute;nale.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques ne montrent pas de risque particulier pour l'homme, sur la base des &eacute;tudes conventionnelles de s&eacute;curit&eacute; pharmacologique, de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, de g&eacute;notoxicit&eacute;, et du pouvoir carcinog&egrave;ne. Des &eacute;tudes chez le rat ont montr&eacute; que le traitement par l'alendronate pendant la grossesse a &eacute;t&eacute; associ&eacute; &agrave; une dystocie chez les descendants &agrave; la mise bas, li&eacute;e &agrave; une hypocalc&eacute;mie. Dans les &eacute;tudes, l'administration de doses &eacute;lev&eacute;es chez le rat a montr&eacute; une augmentation de l'incidence d'une ossification foetale incompl&egrave;te. Le risque chez l'homme est inconnu.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3406731</b>0</font> (1996 r&eacute;v 04.08.2009) 28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5595914</b>4</font> (1996 r&eacute;v 04.08.2009) 50&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">32.51&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65&nbsp;% sur la base du TFR&nbsp;: 19,75&nbsp;euro(s) (28&nbsp;comprim&eacute;s) dans les indications suivantes&nbsp;: <ul>
<li type="disc">Traitement de l'ost&eacute;oporose postm&eacute;nopausique pour r&eacute;duire le risque de fractures vert&eacute;brales et de hanche&nbsp;: <br>
<ul>
<li type="disc">chez les patientes ayant fait une fracture par fragilit&eacute; osseuse&nbsp;;<br>
</li>
<li type="disc">en l'absence de fracture, chez les femmes ayant une diminution importante de la densit&eacute; osseuse (T&nbsp;score &lt;&nbsp;-&nbsp;3) ou ayant un T&nbsp;score &lt;=&nbsp;-&nbsp;2,5 associ&eacute; &agrave; d'autres facteurs de risque de fracture, en particulier&nbsp;: un &acirc;ge &gt;&nbsp;60&nbsp;ans, une corticoth&eacute;rapie syst&eacute;mique ancienne ou actuelle &agrave; une posologie &gt;=&nbsp;7,5&nbsp;mg/jour d'&eacute;quivalent prednisone, un indice de masse corporelle &lt;&nbsp;19&nbsp;kg/m<font face="verdana" size="-1"><sup>2</sup></font>, un ant&eacute;c&eacute;dent de fracture de l'extr&eacute;mit&eacute; du col du f&eacute;mur chez un parent du premier degr&eacute; (m&egrave;re), une m&eacute;nopause pr&eacute;coce (avant l'&acirc;ge de 40&nbsp;ans). <br>
</li>
</ul>
</li>
<li type="disc">Traitement de l'ost&eacute;oporose masculine.<br>
</li>
</ul>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

