<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">XELEVIA&reg;</font></b></center>
<meta name="version" content="11.1">



<br>
<b>sitagliptine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 100&nbsp;mg (rond, portant l'inscription &laquo;&nbsp;277&nbsp;&raquo; sur une face&nbsp;; beige)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es opaques.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Sitagliptine&nbsp;(DCI) phosphate monohydrat&eacute; exprim&eacute;e en sitagliptine&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : cellulose microcristalline (E&nbsp;460), hydrog&eacute;nophosphate de calcium anhydre (E&nbsp;341), croscarmellose sodique (E&nbsp;468), st&eacute;arate de magn&eacute;sium (E&nbsp;470b), fumarate de st&eacute;aryle sodique. Pelliculage&nbsp;: alcool polyvinylique, macrogol&nbsp;3350, talc (E&nbsp;553b), dioxyde de titane (E&nbsp;171), oxyde de fer rouge (E&nbsp;172), oxyde de fer jaune (E&nbsp;172).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les patients diab&eacute;tiques de type&nbsp;2, Xelevia est indiqu&eacute; pour am&eacute;liorer le contr&ocirc;le de la glyc&eacute;mie&nbsp;: <ul>
<li type="disc">En monoth&eacute;rapie&nbsp;: chez les patients insuffisamment contr&ocirc;l&eacute;s par le r&eacute;gime alimentaire et l'exercice physique seuls et pour lesquels la metformine est contre-indiqu&eacute;e ou n'est pas tol&eacute;r&eacute;e.<br>
</li>
<li type="disc">En bith&eacute;rapie orale, en association &agrave;&nbsp;:<br>
<ul>
<li type="disc">la metformine, lorsque celle-ci, utilis&eacute;e en monoth&eacute;rapie avec r&eacute;gime alimentaire et exercice physique, ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie&nbsp;;<br>
</li>
<li type="disc">un sulfamide hypoglyc&eacute;miant, lorsque celui-ci, utilis&eacute; en monoth&eacute;rapie, &agrave; la dose maximale tol&eacute;r&eacute;e, avec r&eacute;gime alimentaire et exercice physique, ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie et lorsque la metformine est contre-indiqu&eacute;e ou n'est pas tol&eacute;r&eacute;e&nbsp;;<br>
</li>
<li type="disc">un agoniste des r&eacute;cepteurs activateurs de la prolif&eacute;ration des peroxysomes gamma (PPARgamma) [thiazolidinedione], lorsque celui-ci est appropri&eacute; et que son utilisation en monoth&eacute;rapie avec r&eacute;gime alimentaire et exercice physique, ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie.<br>
</li>
</ul>
</li>
<li type="disc">En trith&eacute;rapie orale, en association &agrave;&nbsp;: <br>
<ul>
<li type="disc">un sulfamide hypoglyc&eacute;miant et &agrave; la metformine, lorsqu'une bith&eacute;rapie avec ces deux m&eacute;dicaments avec r&eacute;gime alimentaire et exercice physique ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie&nbsp;;<br>
</li>
<li type="disc">un agoniste des r&eacute;cepteurs PPARgamma et &agrave; la metformine, lorsque l'agoniste des r&eacute;cepteurs PPARgamma est appropri&eacute; et qu'une bith&eacute;rapie avec ces deux m&eacute;dicaments avec r&eacute;gime alimentaire et exercice physique ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie.<br>
</li>
</ul>
</li>
<li type="disc">Xelevia est &eacute;galement indiqu&eacute; en addition &agrave; l'insuline (avec ou sans metformine) lorsqu'une dose stable d'insuline avec r&eacute;gime alimentaire et exercice physique ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie de Xelevia est de 100&nbsp;mg une fois par jour. Quand Xelevia est utilis&eacute; en association &agrave; la metformine et/ou &agrave; un agoniste des r&eacute;cepteurs PPARgamma, la posologie de la metformine et/ou de l'agoniste des r&eacute;cepteurs PPARgamma doit &ecirc;tre maintenue, et Xelevia administr&eacute; de fa&ccedil;on concomitante.</p>Co&ucirc;t du traitement journalier : 1,60&nbsp;euro(s).
<p>Quand Xelevia est utilis&eacute; en association &agrave; un sulfamide hypoglyc&eacute;miant ou &agrave; l'insuline, une r&eacute;duction de la posologie du sulfamide hypoglyc&eacute;miant ou de l'insuline peut &ecirc;tre envisag&eacute;e pour diminuer le risque d'hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>En cas d'oubli d'une dose de Xelevia, le patient doit prendre cette dose d&egrave;s qu'il s'en rend compte. Il ne faut pas prendre une double dose le m&ecirc;me jour.</p>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine [CICr] &gt;=&nbsp;50 ml/min), aucune adaptation posologique de Xelevia n'est n&eacute;cessaire.<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, l'exp&eacute;rience au cours des &eacute;tudes cliniques avec Xelevia est limit&eacute;e. L'utilisation de Xelevia n'est donc pas recommand&eacute;e dans cette population (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, aucune adaptation posologique n'est n&eacute;cessaire. Xelevia n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: aucune adaptation posologique n'est n&eacute;cessaire en fonction de l'&acirc;ge. On dispose de donn&eacute;es limit&eacute;es de tol&eacute;rance chez les patients &acirc;g&eacute;s &gt;=&nbsp;75&nbsp;ans. La prudence est donc requise.<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: compte tenu de l'absence de donn&eacute;es d'efficacit&eacute; et de tol&eacute;rance, Xelevia n'est pas recommand&eacute; chez l'enfant de moins de 18&nbsp;ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Xelevia peut &ecirc;tre pris au cours ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;:
</dt>
<dd>Xelevia ne doit pas &ecirc;tre utilis&eacute; chez les patients diab&eacute;tiques de type&nbsp;1 ou pour le traitement de l'acidoc&eacute;tose diab&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pancr&eacute;atite&nbsp;:
</dt>
<dd>Depuis la commercialisation, des cas de pancr&eacute;atite aigu&euml; ont &eacute;t&eacute; spontan&eacute;ment rapport&eacute;s. Les patients doivent &ecirc;tre inform&eacute;s du sympt&ocirc;me caract&eacute;ristique d'une pancr&eacute;atite aigu&euml;&nbsp;: douleur abdominale intense et persistante. Une r&eacute;solution de la pancr&eacute;atite a &eacute;t&eacute; observ&eacute;e apr&egrave;s arr&ecirc;t de la sitagliptine (avec ou sans traitement d'appoint), mais de tr&egrave;s rares cas de pancr&eacute;atite n&eacute;crosante ou h&eacute;morragique et/ou de d&eacute;c&egrave;s ont &eacute;t&eacute; rapport&eacute;s. En cas de suspicion de pancr&eacute;atite, Xelevia sera arr&ecirc;t&eacute; ainsi que les autres m&eacute;dicaments potentiellement suspects.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie en association &agrave; d'autres antihyperglyc&eacute;miants&nbsp;:
</dt>
<dd>Au cours des essais cliniques r&eacute;alis&eacute;s avec Xelevia soit en monoth&eacute;rapie, soit en association avec des m&eacute;dicaments qui n'entra&icirc;nent habituellement pas d'hypoglyc&eacute;mie (par exemple metformine et/ou un agoniste des r&eacute;cepteurs PPARgamma), l'incidence des hypoglyc&eacute;mies observ&eacute;es avec la sitagliptine &eacute;tait similaire &agrave; celle observ&eacute;e chez les patients sous placebo. Lorsque la sitagliptine &eacute;tait ajout&eacute;e &agrave; un traitement par sulfamide hypoglyc&eacute;miant ou insuline, l'incidence des hypoglyc&eacute;mies &eacute;tait augment&eacute;e par rapport au placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Pour r&eacute;duire le risque d'hypoglyc&eacute;mie, une posologie plus faible du sulfamide hypoglyc&eacute;miant ou de l'insuline peut donc &ecirc;tre envisag&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>). </dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Compte tenu de l'exp&eacute;rience limit&eacute;e, les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re ne doivent pas &ecirc;tre trait&eacute;s par Xelevia (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Depuis la commercialisation, il a &eacute;t&eacute; rapport&eacute;, chez des patients trait&eacute;s par Xelevia, des cas graves de r&eacute;actions d'hypersensibilit&eacute;. Ces r&eacute;actions incluent anaphylaxie, angio-oed&egrave;me et l&eacute;sions cutan&eacute;es exfoliatives y compris syndrome de Stevens-Johnson. Ces r&eacute;actions sont apparues dans les 3&nbsp;premiers mois apr&egrave;s l'initiation du traitement par Xelevia, certains cas apparaissant apr&egrave;s la premi&egrave;re prise. Si une r&eacute;action d'hypersensibilit&eacute; est suspect&eacute;e, arr&ecirc;ter Xelevia, &eacute;valuer les autres causes &eacute;ventuelles, et instaurer un autre traitement pour le diab&egrave;te (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur la sitagliptine&nbsp;:
</dt>
<dd>En association avec d'autres m&eacute;dicaments, les donn&eacute;es cliniques d&eacute;crites ci-dessous sugg&egrave;rent que le risque d'interactions cliniquement significatives est faible.</dd>
<dd>
<ul>
<li type="disc">Metformine&nbsp;: chez les patients diab&eacute;tiques de type&nbsp;2, l'administration en doses multiples de 1000&nbsp;mg deux fois par jour de metformine et de 50&nbsp;mg de sitagliptine n'a pas modifi&eacute; de fa&ccedil;on significative la pharmacocin&eacute;tique de la sitagliptine.<br>
</li>
<li type="disc">Ciclosporine&nbsp;: une &eacute;tude a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;valuer l'effet de la ciclosporine, un inhibiteur puissant de la glycoprot&eacute;ine&nbsp;P, sur la pharmacocin&eacute;tique de la sitagliptine. L'administration simultan&eacute;e d'une dose unique par voie orale de 100&nbsp;mg de sitagliptine et d'une dose unique par voie orale de 600&nbsp;mg de ciclosporine a augment&eacute; l'ASC et la Cmax de la sitagliptine, respectivement d'environ 29&nbsp;% et 68&nbsp;%. Ces modifications de la pharmacocin&eacute;tique de la sitagliptine n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement significatives. La clairance r&eacute;nale de la sitagliptine n'a pas &eacute;t&eacute; modifi&eacute;e de fa&ccedil;on significative. Aucune interaction significative n'est donc attendue avec d'autres inhibiteurs de la glycoprot&eacute;ine&nbsp;P.<br>
</li>
<li type="disc">Des &eacute;tudes in vitro ont montr&eacute; que la principale enzyme responsable du m&eacute;tabolisme limit&eacute; de la sitagliptine &eacute;tait le CYP3A4 avec une contribution du CYP2C8. Chez les patients ayant une fonction r&eacute;nale normale, le m&eacute;tabolisme, y compris via le CYP3A4, ne joue qu'un faible r&ocirc;le dans la clairance de la sitagliptine. Le m&eacute;tabolisme peut jouer un r&ocirc;le plus important dans l'&eacute;limination de la sitagliptine dans le cadre d'une insuffisance r&eacute;nale s&eacute;v&egrave;re ou terminale. Pour cette raison, chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re et terminale, il est possible que les inhibiteurs puissants du CYP3A4 (par exemple, le k&eacute;toconazole, l'itraconazole, le ritonavir, la clarithromycine) puissent modifier la pharmacocin&eacute;tique de la sitagliptine. Les effets des inhibiteurs puissants du CYP3A4 dans le cadre d'une insuffisance r&eacute;nale n'ont pas &eacute;t&eacute; &eacute;valu&eacute;s dans les &eacute;tudes cliniques.<br>
</li>
<li type="disc">Les &eacute;tudes de transport in vitro ont montr&eacute; que la sitagliptine est un substrat pour la glycoprot&eacute;ine&nbsp;P et le syst&egrave;me de transport anionique organique&nbsp;3 (OAT3). Le transport de la sitagliptine par l'interm&eacute;diaire du syst&egrave;me anionique organique OAT3 a &eacute;t&eacute; inhib&eacute; in vitro par le prob&eacute;n&eacute;cide, bien que le risque d'interactions cliniquement significatives soit consid&eacute;r&eacute; comme faible. L'administration concomitante d'inhibiteurs du syst&egrave;me de transport anionique organique OAT3 n'a pas &eacute;t&eacute; &eacute;valu&eacute;e in vivo.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets de la sitagliptine sur d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des donn&eacute;es in vitro sugg&egrave;rent que les isoenzymes du CYP<small>450</small> ne sont ni inhib&eacute;es, ni induites par la sitagliptine. Dans les &eacute;tudes cliniques, la sitagliptine n'a pas modifi&eacute; de fa&ccedil;on significative la pharmacocin&eacute;tique de la metformine, du glibenclamide, de la simvastatine, de la rosiglitazone, de la warfarine ou des contraceptifs oraux, fournissant des preuves in vivo d'une faible capacit&eacute; &agrave; provoquer des interactions avec les substrats du CYP3A4, du CYP2C8, du CYP2C9 et du syst&egrave;me de transport cationique organique (OCT).<br>
</li>
<li type="disc">La sitagliptine a eu un faible effet sur les concentrations plasmatiques de la digoxine et peut &ecirc;tre un faible inhibiteur de la glycoprot&eacute;ine&nbsp;P in vivo.<br>
</li>
<li type="disc">Digoxine&nbsp;: la sitagliptine a eu un faible effet sur les concentrations plasmatiques de la digoxine. Apr&egrave;s administration simultan&eacute;e de 0,25&nbsp;mg de digoxine et de 100&nbsp;mg de Xelevia par jour pendant 10&nbsp;jours, l'ASC plasmatique de la digoxine a &eacute;t&eacute; augment&eacute;e de 11&nbsp;% en moyenne et la Cmax plasmatique de 18&nbsp;% en moyenne. Aucun ajustement posologique de la digoxine n'est recommand&eacute;. Cependant, chez les patients pour lesquels il existe un risque de toxicit&eacute; de la digoxine, une surveillance doit &ecirc;tre effectu&eacute;e en cas d'administration simultan&eacute;e de sitagliptine et de digoxine.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisantes sur l'utilisation de Xelevia chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; forte dose (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. En raison de l'absence de donn&eacute;es dans l'esp&egrave;ce humaine, Xelevia ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si la sitagliptine passe dans le lait maternel humain. Les &eacute;tudes animales ont montr&eacute; que la sitagliptine est retrouv&eacute;e dans le lait maternel. Xelevia ne doit pas &ecirc;tre utilis&eacute; au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Xelevia n'a pas d'effet connu sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Cependant, lors de la conduite de v&eacute;hicules et l'utilisation de machines, il faut tenir compte du fait que des &eacute;tourdissements et une somnolence ont &eacute;t&eacute; rapport&eacute;s.<br>Les patients doivent de plus &ecirc;tre avertis du risque d'hypoglyc&eacute;mie lorsque Xelevia est administr&eacute; en association avec des sulfamides hypoglyc&eacute;miants ou de l'insuline.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans 11&nbsp;grands essais cliniques allant jusqu'&agrave; 2&nbsp;ans, plus de 3200&nbsp;patients ont re&ccedil;u un traitement par Xelevia 100&nbsp;mg par jour administr&eacute; seul ou en association avec la metformine, un sulfamide hypoglyc&eacute;miant (avec ou sans metformine), l'insuline (avec ou sans metformine) ou un agoniste des r&eacute;cepteurs PPARgamma (avec ou sans metformine). Dans une analyse pool&eacute;e de 9 de ces essais, le taux d'arr&ecirc;ts de traitement en raison d'effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; de 0,8&nbsp;% avec Xelevia 100&nbsp;mg par jour et de 1,5&nbsp;% avec les autres traitements. Aucun effet ind&eacute;sirable consid&eacute;r&eacute; comme imputable au m&eacute;dicament n'a &eacute;t&eacute; rapport&eacute; chez les patients trait&eacute;s par la sitagliptine avec une fr&eacute;quence sup&eacute;rieure (&gt;&nbsp;0,2&nbsp;% et diff&eacute;rence &gt;&nbsp;1&nbsp;patient) &agrave; celle des patients du groupe contr&ocirc;le. Dans une autre &eacute;tude, en association &agrave; un agoniste des r&eacute;cepteurs PPARgamma (rosiglitazone) et &agrave; la metformine, aucun patient n'a interrompu l'&eacute;tude pour effet ind&eacute;sirable consid&eacute;r&eacute; comme imputable au m&eacute;dicament.<br>Des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament et rapport&eacute;s avec une plus grande fr&eacute;quence (&gt;&nbsp;0,2&nbsp;% et diff&eacute;rence &gt;&nbsp;1&nbsp;patient) chez les patients trait&eacute;s par sitagliptine que chez les patients sous placebo sont r&eacute;pertori&eacute;s ci-apr&egrave;s par classes d'organe et fr&eacute;quences. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) et tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).<br>
<div>
<dl>
<dt>
<b>Fr&eacute;quence, par traitement, des effets ind&eacute;sirables observ&eacute;s dans les &eacute;tudes cliniques versus placebo&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Sitagliptine + metformine&nbsp;; semaine&nbsp;24<sup>(1)</sup>&nbsp;: 
</dt>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Somnolence&nbsp;: peu fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Diarrh&eacute;e&nbsp;: peu fr&eacute;quent.<br>
</li>
<li type="disc">Naus&eacute;es&nbsp;: fr&eacute;quent.<br>
</li>
<li type="disc">Douleur abdominale haute&nbsp;: peu fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;:<ul>
<li type="disc">Baisse de la glyc&eacute;mie&nbsp;: peu fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Dans cette &eacute;tude de 24&nbsp;semaines, versus placebo, men&eacute;e avec 100&nbsp;mg de sitagliptine, une fois par jour, en association avec la metformine, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; respectivement de 9,3&nbsp;% et 10,1&nbsp;% chez les patients trait&eacute;s par sitagliptine + metformine et chez les patients trait&eacute;s par placebo + metformine.<br>Dans une &eacute;tude suppl&eacute;mentaire d'1&nbsp;an r&eacute;alis&eacute;e avec 100&nbsp;mg de sitagliptine, une fois par jour, en association &agrave; la metformine, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; respectivement de 14,5&nbsp;% et 30,3&nbsp;% chez les patients trait&eacute;s par sitagliptine +&nbsp;metformine et chez les patients trait&eacute;s par sulfamide hypoglyc&eacute;miant +&nbsp;metformine.<br>Dans les &eacute;tudes regroup&eacute;es d'une dur&eacute;e allant jusqu'&agrave; 1&nbsp;an, comparant l'association sitagliptine/metformine &agrave; l'association sulfamide hypoglyc&eacute;miant/metformine, les effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament et rapport&eacute;s avec une plus grande fr&eacute;quence (&gt;&nbsp;0,2&nbsp;% et diff&eacute;rence &gt;&nbsp;1&nbsp;patient) chez les patients trait&eacute;s par 100&nbsp;mg de sitagliptine que chez les patients trait&eacute;s par le sulfamide hypoglyc&eacute;miant sont les suivants&nbsp;: anorexie (Troubles du m&eacute;tabolisme et de la nutrition&nbsp;; peu fr&eacute;quent) et r&eacute;duction du poids (Investigations&nbsp;; peu fr&eacute;quent).<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sitagliptine +&nbsp;sulfamide hypoglyc&eacute;miant&nbsp;; semaine&nbsp;24<sup>(2)</sup>&nbsp;: 
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: fr&eacute;quent. Dans les essais cliniques r&eacute;alis&eacute;s soit avec Xelevia en monoth&eacute;rapie, soit avec la sitagliptine en association &agrave; la metformine et/ou &agrave; un agoniste des r&eacute;cepteurs PPARgamma, l'incidence des hypoglyc&eacute;mies observ&eacute;es avec la sitagliptine &eacute;tait similaire &agrave; celle des patients sous placebo.<br>
</li>
</ul>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Dans cette &eacute;tude de 24&nbsp;semaines r&eacute;alis&eacute;e avec 100&nbsp;mg de sitagliptine, une fois par jour, en association au glim&eacute;piride, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament &eacute;tait respectivement de 11,3&nbsp;% et 6,6&nbsp;% chez les patients trait&eacute;s par sitagliptine + glim&eacute;piride et chez ceux trait&eacute;s par placebo + glim&eacute;piride.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sitagliptine +&nbsp;sulfamide hypoglyc&eacute;miant et metformine&nbsp;; semaine&nbsp;24<sup>(3)</sup>&nbsp;: 
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: tr&egrave;s fr&eacute;quent. Dans les essais cliniques r&eacute;alis&eacute;s soit avec Xelevia en monoth&eacute;rapie, soit avec la sitagliptine en association &agrave; la metformine et/ou &agrave; un agoniste des r&eacute;cepteurs PPARgamma, l'incidence des hypoglyc&eacute;mies observ&eacute;es avec la sitagliptine &eacute;tait similaire &agrave; celle des patients sous placebo.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Constipation&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Dans cette &eacute;tude de 24&nbsp;semaines r&eacute;alis&eacute;e avec 100&nbsp;mg de sitagliptine, une fois par jour, en association au glim&eacute;piride et &agrave; la metformine, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament &eacute;tait respectivement de 18,1&nbsp;% et 7,1&nbsp;% chez les patients trait&eacute;s par sitagliptine en association &agrave; glim&eacute;piride + metformine et chez ceux trait&eacute;s par placebo en association &agrave; glim&eacute;piride +&nbsp;metformine.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sitagliptine +&nbsp;agoniste des r&eacute;cepteurs PPARgamma (pioglitazone)&nbsp;; semaine&nbsp;24<sup>(4)</sup>&nbsp;: 
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: fr&eacute;quent. Dans les essais cliniques r&eacute;alis&eacute;s soit avec Xelevia en monoth&eacute;rapie, soit avec la sitagliptine en association &agrave; la metformine et/ou &agrave; un agoniste des r&eacute;cepteurs PPARgamma, l'incidence des hypoglyc&eacute;mies observ&eacute;es avec la sitagliptine &eacute;tait similaire &agrave; celle des patients sous placebo.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Flatulence&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">OEd&egrave;me p&eacute;riph&eacute;rique&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Dans cette &eacute;tude de 24&nbsp;semaines r&eacute;alis&eacute;e avec 100&nbsp;mg de sitagliptine, une fois par jour, en association &agrave; la pioglitazone, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; respectivement de 9,1&nbsp;% et 9,0&nbsp;% chez les patients trait&eacute;s par sitagliptine +&nbsp;pioglitazone et chez les patients trait&eacute;s par placebo +&nbsp;pioglitazone.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sitagliptine +&nbsp;agoniste des r&eacute;cepteurs PPARgamma (rosiglitazone) et metformine&nbsp;; semaine&nbsp;18<sup>(5)</sup>&nbsp;: 
</dt>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: fr&eacute;quent. Dans les essais cliniques r&eacute;alis&eacute;s soit avec Xelevia en monoth&eacute;rapie, soit avec la sitagliptine en association &agrave; la metformine et/ou &agrave; un agoniste des r&eacute;cepteurs PPARgamma, l'incidence des hypoglyc&eacute;mies observ&eacute;es avec la sitagliptine &eacute;tait similaire &agrave; celle des patients sous placebo.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">C&eacute;phal&eacute;es&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Diarrh&eacute;e&nbsp;: fr&eacute;quent.<br>
</li>
<li type="disc">Vomissements&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">OEd&egrave;me p&eacute;riph&eacute;rique&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Dans cette &eacute;tude r&eacute;alis&eacute;e pendant 54&nbsp;semaines avec 100&nbsp;mg de sitagliptine, une fois par jour, en association &agrave; la rosiglitazone et &agrave; la metformine, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; respectivement de 15,3&nbsp;% et 10,9&nbsp;% chez les patients trait&eacute;s par la sitagliptine en association et chez ceux trait&eacute;s par placebo en association. Une analyse &agrave; 54&nbsp;semaines r&eacute;alis&eacute;e chez les patients trait&eacute;s par la sitagliptine plus association par rapport &agrave; ceux trait&eacute;s uniquement par l'association a montr&eacute; que d'autres effets ind&eacute;sirables (fr&eacute;quents) et imputables au traitement ont &eacute;t&eacute; rapport&eacute;s avec une plus grande fr&eacute;quence (&gt;&nbsp;0,2&nbsp;% et diff&eacute;rence &gt;&nbsp;1&nbsp;patient)&nbsp;: c&eacute;phal&eacute;es, toux, vomissements, hypoglyc&eacute;mie, infection fongique cutan&eacute;e et infection des voies respiratoires sup&eacute;rieures.<br>
</font>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sitagliptine +&nbsp;insuline (+/-) metformine&nbsp;; semaine&nbsp;24<sup>(6)</sup>&nbsp;:
</dt>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Grippe&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: fr&eacute;quent. Dans les essais cliniques r&eacute;alis&eacute;s soit avec Xelevia en monoth&eacute;rapie, soit avec la sitagliptine en association &agrave; la metformine et/ou &agrave; un agoniste des r&eacute;cepteurs PPARgamma, l'incidence des hypoglyc&eacute;mies observ&eacute;es avec la sitagliptine &eacute;tait similaire &agrave; celle des patients sous placebo.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">C&eacute;phal&eacute;es&nbsp;: fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Bouche s&egrave;che&nbsp;: peu fr&eacute;quent.<br>
</li>
<li type="disc">Constipation&nbsp;: peu fr&eacute;quent.<br>
</li>
</ul>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Dans cette &eacute;tude de 24&nbsp;semaines r&eacute;alis&eacute;e avec 100&nbsp;mg de sitagliptine, une fois par jour, en addition &agrave; l'insuline (avec ou sans metformine), l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; respectivement de 15,5&nbsp;% et 8,5&nbsp;% chez les patients trait&eacute;s par sitagliptine/insuline (avec ou sans metformine) et chez ceux trait&eacute;s par placebo/insuline (avec ou sans metformine). Dans cette &eacute;tude, 0,9&nbsp;% des patients trait&eacute;s par sitagliptine/insuline et 0,0&nbsp;% des patients trait&eacute;s par placebo/insuline ont interrompu le traitement en raison d'effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au traitement.<br>
</font>
</dd>
</dl>
</dd>
<dd>En outre, dans des &eacute;tudes en monoth&eacute;rapie d'une dur&eacute;e allant jusqu'&agrave; 24&nbsp;semaines, r&eacute;alis&eacute;es avec 100&nbsp;mg de sitagliptine, une fois par jour, versus placebo, les effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament et rapport&eacute;s avec une plus grande fr&eacute;quence (&gt;&nbsp;0,2&nbsp;% et diff&eacute;rence &gt;&nbsp;1&nbsp;patient) chez les patients trait&eacute;s par la sitagliptine que chez les patients sous placebo sont les c&eacute;phal&eacute;es, l'hypoglyc&eacute;mie, la constipation et les &eacute;tourdissements.</dd>
<dd>En plus des effets ind&eacute;sirables imputables au m&eacute;dicament d&eacute;crits ci-dessus, des effets ind&eacute;sirables ont &eacute;t&eacute; rapport&eacute;s ind&eacute;pendamment de la relation de cause &agrave; effet avec le m&eacute;dicament chez au moins 5&nbsp;% des patients, et plus fr&eacute;quemment chez ceux trait&eacute;s par Xelevia. Ils comprenaient des infections des voies respiratoires sup&eacute;rieures et des rhinopharyngites. D'autres effets ind&eacute;sirables, rapport&eacute;s ind&eacute;pendamment d'une relation de cause &agrave; effet avec le m&eacute;dicament, sont survenus plus fr&eacute;quemment chez les patients trait&eacute;s par Xelevia (sans atteindre le seuil de 5&nbsp;%, mais avec une incidence sup&eacute;rieure chez les patients trait&eacute;s par Xelevia de plus de 0,5&nbsp;% par rapport au groupe contr&ocirc;le). Ils comprenaient arthrose et douleurs des extr&eacute;mit&eacute;s.</dd>
<dd>Dans une &eacute;tude suppl&eacute;mentaire de 24&nbsp;semaines comparant 100&nbsp;mg de sitagliptine une fois par jour &agrave; la metformine, l'incidence des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au traitement a &eacute;t&eacute; respectivement de 5,9&nbsp;% et 16,7&nbsp;% chez les patients trait&eacute;s par sitagliptine et chez ceux trait&eacute;s par metformine, principalement en raison d'une plus grande incidence des effets ind&eacute;sirables gastro-intestinaux dans le groupe metformine. Dans cette &eacute;tude, 0,6&nbsp;% des patients trait&eacute;s par sitagliptine et 2,3&nbsp;% de ceux trait&eacute;s par metformine ont arr&ecirc;t&eacute; le traitement pour effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au traitement.</dd>
<dd>Dans une &eacute;tude de 24&nbsp;semaines r&eacute;alis&eacute;e avec l'association sitagliptine/metformine, en traitement initial, administr&eacute;e 2&nbsp;fois par jour (sitagliptine/metformine 50&nbsp;mg/500&nbsp;mg ou 50&nbsp;mg/1000&nbsp;mg), l'incidence globale des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament a &eacute;t&eacute; respectivement de 14,0&nbsp;% et 9,7&nbsp;% chez les patients trait&eacute;s par l'association sitagliptine/metformine et chez les patients sous placebo. L'incidence globale des effets ind&eacute;sirables consid&eacute;r&eacute;s comme imputables au m&eacute;dicament chez les patients trait&eacute;s par l'association sitagliptine/metformine a &eacute;t&eacute; comparable &agrave; celle des patients trait&eacute;s par metformine seule (14,0&nbsp;% dans chaque groupe) et sup&eacute;rieure &agrave; celle des patients trait&eacute;s par sitagliptine seule (6,7&nbsp;%), les diff&eacute;rences par rapport &agrave; la sitagliptine seule &eacute;tant principalement dues aux effets ind&eacute;sirables gastro-intestinaux.</dd>
<dd>Dans l'ensemble des &eacute;tudes cliniques, une l&eacute;g&egrave;re augmentation du nombre de globules blancs (diff&eacute;rence d'environ 200&nbsp;globules blancs/microlitre versus placebo&nbsp;; valeur moyenne de d&eacute;part d'environ 6600&nbsp;globules blancs/microlitre) a &eacute;t&eacute; observ&eacute;e, en raison d'une augmentation du nombre de neutrophiles. Cette observation a &eacute;t&eacute; constat&eacute;e dans la plupart des &eacute;tudes mais pas dans toutes. Cette modification des param&egrave;tres biologiques n'est pas consid&eacute;r&eacute;e comme cliniquement pertinente.</dd>
<dd>Aucune modification cliniquement significative des signes vitaux ou de l'ECG (y compris l'intervalle QTc) n'a &eacute;t&eacute; observ&eacute;e avec le traitement par Xelevia.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Depuis la commercialisation&nbsp;:</b>
</dt>
<dd>Au cours de l'utilisation post-AMM de Xelevia, en monoth&eacute;rapie et/ou en association avec d'autres hypoglyc&eacute;miants, des effets ind&eacute;sirables suppl&eacute;mentaires ont &eacute;t&eacute; rapport&eacute;s (fr&eacute;quence ind&eacute;termin&eacute;e)&nbsp;: r&eacute;actions d'hypersensibilit&eacute; incluant anaphylaxie, angio-oed&egrave;me, rash, urticaire, vascularite cutan&eacute;e et l&eacute;sions cutan&eacute;es exfoliatives, y compris syndrome de Stevens-Johnson (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;; pancr&eacute;atite aigu&euml;, y compris pancr&eacute;atite h&eacute;morragique et n&eacute;crosante fatale ou non (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>)&nbsp;; alt&eacute;ration de la fonction r&eacute;nale, y compris insuffisance r&eacute;nale aigu&euml; (n&eacute;cessitant parfois le recours &agrave; la dialyse)&nbsp;; vomissements.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des essais cliniques contr&ocirc;l&eacute;s conduits chez des sujets sains, des doses uniques allant jusqu'&agrave; 800&nbsp;mg de sitagliptine ont &eacute;t&eacute; g&eacute;n&eacute;ralement bien tol&eacute;r&eacute;es. Des allongements minimes du QTc, qui n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme cliniquement pertinents, ont &eacute;t&eacute; observ&eacute;s dans une &eacute;tude &agrave; la dose de 800&nbsp;mg de sitagliptine. On ne dispose d'aucune exp&eacute;rience pour des doses sup&eacute;rieures &agrave; 800&nbsp;mg dans les &eacute;tudes cliniques. Dans les &eacute;tudes de phase&nbsp;I &agrave; doses r&eacute;p&eacute;t&eacute;es, il n'a pas &eacute;t&eacute; observ&eacute; d'effets ind&eacute;sirables cliniques dose-d&eacute;pendants lors de l'administration de sitagliptine &agrave; des doses allant jusqu'&agrave; 600&nbsp;mg par jour pendant des p&eacute;riodes allant jusqu'&agrave; 10&nbsp;jours et &agrave; des doses jusqu'&agrave; 400&nbsp;mg par jour pendant des p&eacute;riodes allant jusqu'&agrave; 28&nbsp;jours.<br>En cas de surdosage, les mesures habituelles seront mises en oeuvre, si n&eacute;cessaire&nbsp;: par exemple l'&eacute;limination du produit non absorb&eacute; du tube digestif, l'instauration d'une surveillance clinique (y compris &eacute;lectrocardiographique) et la mise en route d'un traitement symptomatique.<br>La sitagliptine est peu dialysable. Dans les &eacute;tudes cliniques, environ 13,5&nbsp;% de la dose ont &eacute;t&eacute; &eacute;limin&eacute;s au cours d'une s&eacute;ance d'h&eacute;modialyse de 3 &agrave; 4&nbsp;heures. Une h&eacute;modialyse prolong&eacute;e peut &ecirc;tre envisag&eacute;e en fonction de la clinique. On ne sait pas si la sitagliptine est dialysable par dialyse p&eacute;riton&eacute;ale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments utilis&eacute;s dans le diab&egrave;te, inhibiteur de la dipeptidylpeptidase 4 [DPP-4] (code ATC&nbsp;: A10BH01).</p>
<p>Xelevia appartient &agrave; une classe d'hypoglyc&eacute;miants oraux appel&eacute;s inhibiteurs de la dipeptidylpeptidase-4 (DPP-4). L'am&eacute;lioration du contr&ocirc;le glyc&eacute;mique observ&eacute;e avec ce produit pourrait s'expliquer par l'augmentation des taux des hormones incr&eacute;tines actives. Les hormones incr&eacute;tines, notamment le glucagon-like peptide-1 (GLP-1) et le glucose-dependent insulinotropic polypeptide (GIP), sont lib&eacute;r&eacute;es par l'intestin tout au long de la journ&eacute;e et leurs taux augmentent en r&eacute;ponse &agrave; un repas. Les incr&eacute;tines font partie d'un syst&egrave;me endog&egrave;ne impliqu&eacute; dans la r&eacute;gulation physiologique de l'hom&eacute;ostasie du glucose. Lorsque la glyc&eacute;mie est normale ou &eacute;lev&eacute;e, le GLP-1 et le GIP augmentent la synth&egrave;se et la lib&eacute;ration d'insuline par les cellules b&ecirc;ta du pancr&eacute;as par des voies de signalisation intracellulaire faisant intervenir l'AMP cyclique. Un traitement par le GLP-1 ou par des inhibiteurs de la DPP-4 dans des mod&egrave;les animaux de diab&egrave;te de type&nbsp;2 a am&eacute;lior&eacute; la sensibilit&eacute; des cellules b&ecirc;ta au glucose et stimul&eacute; la biosynth&egrave;se et la lib&eacute;ration d'insuline. L'augmentation des taux d'insuline entra&icirc;ne une augmentation de la captation tissulaire du glucose. De plus, le GLP-1 diminue la s&eacute;cr&eacute;tion de glucagon par les cellules alpha du pancr&eacute;as. La diminution des taux de glucagon associ&eacute;e &agrave; l'augmentation des taux d'insuline a entra&icirc;n&eacute; une r&eacute;duction de la production h&eacute;patique de glucose, avec pour cons&eacute;quence une diminution de la glyc&eacute;mie. Les effets du GLP-1 et du GIP sont glucose-d&eacute;pendants de sorte que lorsque la glyc&eacute;mie est basse, il n'y a pas de stimulation de la lib&eacute;ration d'insuline et de suppression de la s&eacute;cr&eacute;tion de glucagon par le GLP-1. Pour le GLP-1 et le GIP, la stimulation de la lib&eacute;ration d'insuline est accrue lorsque le glucose augmente au-del&agrave; des concentrations normales. De plus, le GLP-1 n'alt&egrave;re pas la r&eacute;ponse normale du glucagon &agrave; l'hypoglyc&eacute;mie. L'activit&eacute; du GLP-1 et du GIP est limit&eacute;e par l'enzyme DPP-4, qui hydrolyse rapidement les hormones incr&eacute;tines en produits inactifs. La sitagliptine emp&ecirc;che l'hydrolyse des hormones incr&eacute;tines par la DPP-4, d'o&ugrave; une augmentation des concentrations plasmatiques des formes actives du GLP-1 et du GIP. En augmentant les taux d'incr&eacute;tines actives, la sitagliptine augmente la lib&eacute;ration d'insuline et diminue les taux de glucagon d'une mani&egrave;re glucose-d&eacute;pendante. Chez les patients diab&eacute;tiques de type&nbsp;2 avec hyperglyc&eacute;mie, ces modifications des taux d'insuline et de glucagon conduisent &agrave; une diminution du taux d'h&eacute;moglobine A<sub>1c</sub> (HbA<sub>1c</sub>) et une diminution des glyc&eacute;mies &agrave; jeun et postprandiale. Le m&eacute;canisme d'action glucose-d&eacute;pendant de la sitagliptine se distingue de celui des sulfamides hypoglyc&eacute;miants, qui augmentent la s&eacute;cr&eacute;tion d'insuline m&ecirc;me lorsque la glyc&eacute;mie est basse et qui peuvent entra&icirc;ner une hypoglyc&eacute;mie chez les patients diab&eacute;tiques de type&nbsp;2 et chez les sujets normaux. La sitagliptine est un inhibiteur puissant et hautement s&eacute;lectif de l'enzyme DPP-4 et n'inhibe pas les enzymes &eacute;troitement apparent&eacute;es DPP-8 ou DPP-9 aux concentrations th&eacute;rapeutiques.</p>
<p>Dans une &eacute;tude de 2&nbsp;jours r&eacute;alis&eacute;e chez des sujets sains, la sitagliptine seule a augment&eacute; la concentration de la forme active du GLP-1 alors que la metformine seule a augment&eacute; &agrave; la fois la concentration totale du GLP-1 et la concentration de sa forme active dans des proportions similaires. L'administration simultan&eacute;e de sitagliptine et de metformine a eu un effet additif sur les concentrations de la forme active du GLP-1. La sitagliptine augmente la concentration de la forme active du GIP, mais pas la metformine.</p>
<p>En r&eacute;sum&eacute; de ce qui suit, la sitagliptine, administr&eacute;e en monoth&eacute;rapie ou en association, a am&eacute;lior&eacute; le contr&ocirc;le de la glyc&eacute;mie (voir tableau&nbsp;1).</p>
<p>Deux &eacute;tudes ont &eacute;t&eacute; r&eacute;alis&eacute;es afin d'&eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de Xelevia en monoth&eacute;rapie. Le traitement par 100&nbsp;mg de sitagliptine, une fois par jour, en monoth&eacute;rapie, a entra&icirc;n&eacute; des am&eacute;liorations significatives du taux d'HbA<sub>1c</sub>, de la glyc&eacute;mie &agrave; jeun et de la glyc&eacute;mie postprandiale &agrave; 2&nbsp;heures versus placebo dans deux &eacute;tudes de 18&nbsp;semaines et 24&nbsp;semaines. Une am&eacute;lioration des marqueurs interm&eacute;diaires de la fonction des cellules b&ecirc;ta, notamment l'indice HOMA-&szlig; (Homeostasis Model Assessment-&szlig;), le rapport pro-insuline/insuline et les mesures de la sensibilit&eacute; des cellules b&ecirc;ta par le test de tol&eacute;rance glucidique avec pr&eacute;l&egrave;vements r&eacute;p&eacute;t&eacute;s a &eacute;t&eacute; observ&eacute;e. Chez les patients trait&eacute;s par Xelevia, l'incidence des hypoglyc&eacute;mies observ&eacute;es &eacute;tait similaire &agrave; celle observ&eacute;e sous placebo. Dans aucune des &eacute;tudes, le poids corporel n'a augment&eacute; par rapport au poids initial au cours du traitement par la sitagliptine compar&eacute; &agrave; une petite r&eacute;duction chez les patients ayant re&ccedil;u le placebo.</p>
<p>Chez des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2 et une insuffisance r&eacute;nale chronique (clairance de la cr&eacute;atinine &lt;&nbsp;50 ml/min), une &eacute;tude a montr&eacute; que la s&eacute;curit&eacute; d'emploi et la tol&eacute;rance de doses r&eacute;duites de sitagliptine &eacute;taient g&eacute;n&eacute;ralement similaires &agrave; celles du placebo. De plus, les diminutions des taux d'HbA<sub>1c</sub> et de la glyc&eacute;mie &agrave; jeun observ&eacute;es avec la sitagliptine versus placebo &eacute;taient g&eacute;n&eacute;ralement similaires &agrave; celles observ&eacute;es dans d'autres &eacute;tudes en monoth&eacute;rapie chez des patients ayant une fonction r&eacute;nale normale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Le nombre de patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re &eacute;tait trop faible pour confirmer la s&eacute;curit&eacute; d'emploi de la sitagliptine dans cette population de patients.</p>
<p>Dans deux &eacute;tudes de 24&nbsp;semaines r&eacute;alis&eacute;es avec la sitagliptine en ajout soit &agrave; la metformine dans l'une, soit &agrave; la pioglitazone dans l'autre, l'ajout de 100&nbsp;mg de sitagliptine, une fois par jour, a permis d'am&eacute;liorer significativement les param&egrave;tres glyc&eacute;miques par rapport au placebo. La modification de poids par rapport &agrave; la valeur initiale &eacute;tait similaire chez les patients trait&eacute;s par la sitagliptine et chez ceux recevant le placebo. Dans ces &eacute;tudes, l'incidence des hypoglyc&eacute;mies rapport&eacute;es &eacute;tait similaire chez les patients trait&eacute;s par la sitagliptine ou le placebo.</p>
<p>Une &eacute;tude de 24&nbsp;semaines versus placebo a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la sitagliptine (100&nbsp;mg une fois par jour) ajout&eacute;e au glim&eacute;piride seul ou au glim&eacute;piride associ&eacute; &agrave; la metformine. L'ajout de la sitagliptine, soit au glim&eacute;piride seul, soit &agrave; l'association glim&eacute;piride/metformine, a entra&icirc;n&eacute; des am&eacute;liorations significatives des param&egrave;tres glyc&eacute;miques. Le poids corporel a l&eacute;g&egrave;rement augment&eacute; chez les patients trait&eacute;s par sitagliptine par rapport &agrave; ceux sous placebo.</p>
<p>Une &eacute;tude de 54&nbsp;semaines versus placebo a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la sitagliptine (100&nbsp;mg une fois par jour) ajout&eacute;e &agrave; l'association rosiglitazone et metformine. L'ajout de la sitagliptine &agrave; l'association rosiglitazone et metformine a entra&icirc;n&eacute; une am&eacute;lioration significative des param&egrave;tres glyc&eacute;miques &agrave; la semaine&nbsp;18 (temps de l'analyse principale), avec un maintien de ces am&eacute;liorations jusqu'&agrave; la fin de l'&eacute;tude. La modification du poids par rapport au poids initial a &eacute;t&eacute; similaire chez les patients trait&eacute;s par la sitagliptine et ceux recevant le placebo (1,9&nbsp;kg versus 1,3&nbsp;kg).</p>
<p>Une &eacute;tude de 24&nbsp;semaines versus placebo a &eacute;t&eacute; r&eacute;alis&eacute;e afin d'&eacute;valuer l'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la sitagliptine (100&nbsp;mg une fois par jour) ajout&eacute;e &agrave; de l'insuline (&agrave; dose stable pendant au moins 10&nbsp;semaines) avec ou sans metformine (au moins 1500&nbsp;mg). Chez les patients prenant de l'insuline pr&eacute;m&eacute;lang&eacute;e, la dose quotidienne moyenne &eacute;tait de 70,9&nbsp;U/jour. Chez les patients prenant de l'insuline non m&eacute;lang&eacute;e (d'action interm&eacute;diaire/lente), la dose quotidienne moyenne &eacute;tait de 44,3&nbsp;U/jour. L'addition de la sitagliptine &agrave; l'insuline a entra&icirc;n&eacute; des am&eacute;liorations significatives des param&egrave;tres glyc&eacute;miques. Dans aucun des groupes, il n'y a eu de modification significative du poids corporel par rapport au poids initial.</p>
<p>Dans une &eacute;tude factorielle de 24&nbsp;semaines versus placebo, la sitagliptine 50&nbsp;mg deux fois par jour en association &agrave; la metformine (500&nbsp;mg ou 1000&nbsp;mg deux fois par jour), en traitement initial, a am&eacute;lior&eacute; significativement les param&egrave;tres glyc&eacute;miques par rapport &agrave; chacun des traitements en monoth&eacute;rapie. La r&eacute;duction du poids avec l'association sitagliptine/metformine &eacute;tait similaire &agrave; celle observ&eacute;e avec la metformine seule ou le placebo&nbsp;; aucune modification du poids par rapport aux valeurs initiales n'a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par la sitagliptine seule. L'incidence des hypoglyc&eacute;mies &eacute;tait similaire entre les groupes de traitement.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Taux d'HbA<sub>1c</sub> dans les &eacute;tudes versus placebo en monoth&eacute;rapie et en association (population tous patients trait&eacute;s - analyse en intention de traiter)</caption>
<tr>
<td valign="middle" align="center">&Eacute;tude</td><td valign="top" align="center">Taux d'HbA<sub>1c</sub> initiaux moyens (%)</td><td valign="top" align="center">Variation moyenne des taux d'HbA<sub>1c</sub> par rapport aux valeurs initiales (%)<sup>*</sup></td><td valign="top" align="center">Variation moyenne des taux d'HbA<sub>1c</sub> par rapport au placebo (%)<sup>*</sup>
<br>(IC 95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;tudes en monoth&eacute;rapie</td>
</tr>
<tr>
<td valign="middle" align="left">100&nbsp;mg de sitagliptine 1&nbsp;fois/jour<sup>(1)</sup> (N&nbsp;=&nbsp;193)</td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">-&nbsp;0,5</td><td valign="middle" align="center">-&nbsp;0,6<sup>**</sup>
<br>(-&nbsp;0,8&nbsp;; -&nbsp;0,4)</td>
</tr>
<tr>
<td valign="middle" align="left">100&nbsp;mg de sitagliptine 1&nbsp;fois/jour<sup>(2)</sup> (N&nbsp;=&nbsp;229)</td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">-&nbsp;0,6</td><td valign="middle" align="center">-&nbsp;0,8<sup>**</sup>
<br>(-&nbsp;1,0&nbsp;; -&nbsp;0,6)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;tudes en association</td>
</tr>
<tr>
<td valign="middle" align="left">Ajout de 100&nbsp;mg de sitagliptine 1&nbsp;fois/jour &agrave; un traitement en cours par la metformine<sup>(2)</sup> (N&nbsp;=&nbsp;453)</td><td valign="middle" align="center">8,0</td><td valign="middle" align="center">-&nbsp;0,7</td><td valign="middle" align="center">-&nbsp;0,7<sup>**</sup>
<br>(-&nbsp;0,8&nbsp;; -&nbsp;0,5)</td>
</tr>
<tr>
<td valign="middle" align="left">Ajout de 100&nbsp;mg de sitagliptine 1&nbsp;fois/jour &agrave; un traitement en cours par la pioglitazone<sup>(2)</sup> (N&nbsp;=&nbsp;163)</td><td valign="middle" align="center">8,1</td><td valign="middle" align="center">-&nbsp;0,9</td><td valign="middle" align="center">-&nbsp;0,7<sup>**</sup>
<br>(-&nbsp;0,9&nbsp;; -&nbsp;0,5)</td>
</tr>
<tr>
<td valign="middle" align="left">Ajout de 100&nbsp;mg de sitagliptine 1&nbsp;fois/jour &agrave; un traitement en cours par le glim&eacute;piride<sup>(2)</sup> (N&nbsp;=&nbsp;102)</td><td valign="middle" align="center">8,4</td><td valign="middle" align="center">-&nbsp;&nbsp;0,3</td><td valign="middle" align="center">-&nbsp;&nbsp;0,6<sup>**</sup>
<br>(-&nbsp;&nbsp;0,8&nbsp;; -&nbsp;&nbsp;0,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Ajout de 100&nbsp;mg de sitagliptine 1&nbsp;fois/jour &agrave; un traitement en cours par l'association glim&eacute;piride / metformine<sup>(2)</sup> (N&nbsp;=&nbsp;115)</td><td valign="middle" align="center">8,3</td><td valign="middle" align="center">-&nbsp;0,6</td><td valign="middle" align="center">-&nbsp;0,9<sup>**</sup>
<br>(-&nbsp;1,1&nbsp;; -&nbsp;0,7)</td>
</tr>
<tr>
<td valign="middle" align="left">Ajout de 100&nbsp;mg de sitagliptine 1&nbsp;fois/jour &agrave; un traitement en cours par l'association rosiglitazone / metformine (N&nbsp;=&nbsp;170)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Semaine&nbsp;18<br>
</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">-&nbsp;1,0</td><td valign="middle" align="center">-&nbsp;0,7<sup>**</sup>
<br>(-&nbsp;0,9&nbsp;;&nbsp;-&nbsp;0,5)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Semaine&nbsp;54<br>
</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">-&nbsp;1,0</td><td valign="middle" align="center">-&nbsp;0,8<sup>**</sup>
<br>(-&nbsp;1,0&nbsp;;&nbsp;-&nbsp;0,5)</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement initial (2&nbsp;fois/jour)<sup>(2)</sup>&nbsp;: 50&nbsp;mg de sitagliptine + 500&nbsp;mg de&nbsp;metformine (N&nbsp;=&nbsp;183)</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">-&nbsp;1,4</td><td valign="middle" align="center">-&nbsp;1,6<sup>**</sup>
<br>(-&nbsp;1,8&nbsp;; -&nbsp;1,3)</td>
</tr>
<tr>
<td valign="middle" align="left">Traitement initial (2&nbsp;fois/jour)<sup>(2)</sup>&nbsp;: 50&nbsp;mg de sitagliptine + 1000&nbsp;mg de&nbsp;metformine (N&nbsp;=&nbsp;178)</td><td valign="middle" align="center">8,8</td><td valign="middle" align="center">-&nbsp;1,9</td><td valign="middle" align="center">-&nbsp;2,1<sup>**</sup>
<br>(-&nbsp;2,3&nbsp;; -&nbsp;1,8)</td>
</tr>
<tr>
<td valign="middle" align="left">Ajout de 100&nbsp;mg de sitagliptine 1&nbsp;fois par jour &agrave; un traitement en cours par insuline (avec ou sans metformine)<sup>(2)</sup> (N&nbsp;=&nbsp;305)</td><td valign="middle" align="center">8,7</td><td valign="middle" align="center">-&nbsp;0,6<sup>(a)</sup></td><td valign="middle" align="center">-&nbsp;0,6<sup>**</sup>&nbsp;<sup>(a)</sup>
<br>(-&nbsp;0,7&nbsp;; -&nbsp;0,4)</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Moyenne des moindres carr&eacute;s ajust&eacute;e en fonction du traitement antihyperglyc&eacute;miant pr&eacute;c&eacute;dent et de la valeur initiale.<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">p &lt;&nbsp;0,001 compar&eacute; au placebo ou au placebo +&nbsp;traitement associ&eacute;.<br>
</font>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Taux d'HbA<sub>1c</sub> (%) &agrave; la semaine&nbsp;18.<br>
</font>
<br>
<sup>(2)</sup>&nbsp;
									<font size="-1">Taux d'HbA<sub>1c</sub> (%) &agrave; la semaine&nbsp;24.<br>
</font>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">Moyenne des moindres carr&eacute;s ajust&eacute;e en fonction de l'utilisation de metformine &agrave; la visite 1 (oui/non), du type d'insuline utilis&eacute; (pr&eacute;m&eacute;lang&eacute;e ou non [d'action interm&eacute;diaire ou d'action lente]) et de la valeur initiale. L'analyse par strate (utilisation de metformine et type d'insuline) n'a pas montr&eacute; de diff&eacute;rence significative (p&nbsp;&gt;&nbsp;0,10).<br>
</font>
<p>Une &eacute;tude de 24&nbsp;semaines contr&ocirc;l&eacute;e versus comparateur actif (metformine) a &eacute;t&eacute; r&eacute;alis&eacute;e pour comparer l'efficacit&eacute; et la tol&eacute;rance de 100&nbsp;mg de sitagliptine une fois par jour (N&nbsp;=&nbsp;528) &agrave; la metformine (N&nbsp;=&nbsp;522) chez des patients dont le contr&ocirc;le de la glyc&eacute;mie est insuffisant avec r&eacute;gime alimentaire et exercice physique et qui n'&eacute;taient pas sous traitement contre l'hyperglyc&eacute;mie (depuis au moins 4&nbsp;mois). La dose moyenne de metformine &eacute;tait approximativement de 1900&nbsp;mg par jour. La diminution du taux d'HbA1c par rapport aux valeurs moyennes initiales de 7,2&nbsp;% a &eacute;t&eacute; de -&nbsp;&nbsp;0,43&nbsp;% pour la sitagliptine et -&nbsp;&nbsp;0,57&nbsp;% pour la metformine (analyse per protocole). L'incidence globale des effets ind&eacute;sirables gastro-intestinaux consid&eacute;r&eacute;s comme imputables au traitement a &eacute;t&eacute; de 2,7&nbsp;% chez les patients trait&eacute;s par la sitagliptine et 12,6&nbsp;% chez ceux trait&eacute;s par la metformine. L'incidence des hypoglyc&eacute;mies n'a pas &eacute;t&eacute; significativement diff&eacute;rente entre les 2&nbsp;groupes de traitement (1,3&nbsp;% pour la sitagliptine et 1,9&nbsp;% pour la metformine). Le poids corporel a diminu&eacute; dans les 2&nbsp;groupes par rapport au poids initial (-&nbsp;&nbsp;0,6&nbsp;kg pour la sitagliptine et -&nbsp;&nbsp;1,9&nbsp;kg pour la metformine).</p>
<p>Chez des patients dont la glyc&eacute;mie est insuffisamment contr&ocirc;l&eacute;e par la metformine en monoth&eacute;rapie, une &eacute;tude comparant l'efficacit&eacute; et la tol&eacute;rance de l'ajout de Xelevia 100&nbsp;mg, une fois par jour, ou de glipizide (sulfamide hypoglyc&eacute;miant) a montr&eacute; que la diminution du taux d'HbA<sub>1c</sub> &eacute;tait similaire pour la sitagliptine et le glipizide. La dose moyenne de glipizide utilis&eacute;e dans le groupe comparateur &eacute;tait de 10&nbsp;mg par jour avec environ 40&nbsp;% des patients n&eacute;cessitant une dose de glipizide &lt;=&nbsp;5 mg par jour tout au long de l'&eacute;tude. Cependant, l'interruption du traitement pour manque d'efficacit&eacute; a &eacute;t&eacute; plus fr&eacute;quente dans le groupe sitagliptine que dans le groupe glipizide. Les patients trait&eacute;s par la sitagliptine ont pr&eacute;sent&eacute; une diminution moyenne significative du poids par rapport au poids initial contre un gain de poids significatif chez les patients trait&eacute;s par le glipizide (-&nbsp;1,5&nbsp;kg versus +&nbsp;1,1&nbsp;kg). Dans cette &eacute;tude, le rapport pro-insuline/insuline, marqueur de l'efficacit&eacute; de la synth&egrave;se et de la lib&eacute;ration de l'insuline, a &eacute;t&eacute; am&eacute;lior&eacute; avec la sitagliptine et d&eacute;t&eacute;rior&eacute; avec le traitement par le glipizide. L'incidence d'hypoglyc&eacute;mie dans le groupe sitagliptine (4,9&nbsp;%) a &eacute;t&eacute; significativement plus faible que dans le groupe glipizide (32,0&nbsp;%).</p>
<p>L'Agence europ&eacute;enne du m&eacute;dicament a diff&eacute;r&eacute; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes dans le diab&egrave;te de type&nbsp;2 r&eacute;alis&eacute;es avec Xelevia dans un ou plusieurs sous-groupes de la population p&eacute;diatrique (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale de 100&nbsp;mg chez des sujets sains, la sitagliptine est rapidement absorb&eacute;e avec un pic de concentrations plasmatiques (Tmax m&eacute;dian) atteint entre 1 et 4&nbsp;heures apr&egrave;s la dose, l'ASC plasmatique moyenne de la sitagliptine &eacute;tant de 8,52&nbsp;&micro;M&nbsp;&times;&nbsp;h, la Cmax de 950&nbsp;nM. La biodisponibilit&eacute; absolue de la sitagliptine est d'environ 87&nbsp;%. La prise simultan&eacute;e d'un repas riche en graisses et de Xelevia n'ayant pas d'effet sur la pharmacocin&eacute;tique de la sitagliptine, Xelevia peut &ecirc;tre administr&eacute; au cours ou en dehors des repas.</dd>
<dd>L'ASC plasmatique de la sitagliptine a augment&eacute; proportionnellement &agrave; la dose. La proportionnalit&eacute; par rapport &agrave; la dose de la Cmax et de la C<sub>24h</sub> n'a pas &eacute;t&eacute; &eacute;tablie (la Cmax a augment&eacute; plus que proportionnellement &agrave; la dose et la C<sub>24h</sub> a augment&eacute; moins que proportionnellement &agrave; la dose).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume moyen de distribution &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s l'administration d'une dose unique par voie intraveineuse de 100&nbsp;mg de sitagliptine &agrave; des sujets sains est d'environ 198&nbsp;litres. La fraction de la sitagliptine qui se lie de mani&egrave;re r&eacute;versible aux prot&eacute;ines plasmatiques est faible (38&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>La sitagliptine est principalement &eacute;limin&eacute;e dans l'urine sous forme inchang&eacute;e&nbsp;; la transformation m&eacute;tabolique &eacute;tant une voie mineure. Environ 79&nbsp;% de la sitagliptine sont &eacute;limin&eacute;s par voie urinaire sous forme inchang&eacute;e.</dd>
<dd>Apr&egrave;s administration d'une dose orale de [<font face="verdana" size="-1"><sup>14</sup></font>C]-sitagliptine, environ 16&nbsp;% de la radioactivit&eacute; ont &eacute;t&eacute; &eacute;limin&eacute;s sous forme de m&eacute;tabolites de la sitagliptine. Six m&eacute;tabolites ont &eacute;t&eacute; d&eacute;tect&eacute;s sous forme de traces et ne devraient pas contribuer &agrave; l'activit&eacute; inhibitrice de la DPP-4 plasmatique de la sitagliptine. Des &eacute;tudes in vitro ont indiqu&eacute; que la principale enzyme responsable du m&eacute;tabolisme limit&eacute; de la sitagliptine &eacute;tait le CYP3A4, avec une contribution du CYP2C8.</dd>
<dd>Des donn&eacute;es in vitro ont montr&eacute; que la sitagliptine n'est pas un inhibiteur des isoenzymes du cytochrome CYP3A4, 2C8, 2C9, 2D6, 1A2, 2C19 ou 2B6, et n'est pas un inducteur du CYP3A4 et du CYP1A2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'une dose orale de [<font face="verdana" size="-1"><sup>14</sup></font>C]-sitagliptine &agrave; des sujets sains, environ 100&nbsp;% de la radioactivit&eacute; administr&eacute;e ont &eacute;t&eacute; &eacute;limin&eacute;s dans les f&egrave;ces (13&nbsp;%) ou dans l'urine (87&nbsp;%) au cours de la semaine qui a suivi l'administration. La t<sub>1/2</sub> apparente terminale apr&egrave;s l'administration d'une dose orale de 100&nbsp;mg de sitagliptine a &eacute;t&eacute; d'environ 12,4&nbsp;heures. La sitagliptine ne s'accumule que de mani&egrave;re minimale en cas d'administration de doses multiples. La clairance r&eacute;nale a &eacute;t&eacute; d'environ 350&nbsp;ml/min.</dd>
<dd>L'&eacute;limination de la sitagliptine se produit principalement par excr&eacute;tion r&eacute;nale et elle fait intervenir une s&eacute;cr&eacute;tion tubulaire active. La sitagliptine est un substrat pour le syst&egrave;me de transport des anions organiques humains&nbsp;3 (hOAT-3), qui peut &ecirc;tre impliqu&eacute; dans son &eacute;limination r&eacute;nale. La pertinence clinique du syst&egrave;me hOAT-3 dans le transport de la sitagliptine n'a pas &eacute;t&eacute; &eacute;tablie. La sitagliptine est &eacute;galement un substrat pour la glycoprot&eacute;ine&nbsp;P, qui peut &eacute;galement &ecirc;tre impliqu&eacute;e dans son &eacute;limination r&eacute;nale. Toutefois, la ciclosporine, inhibiteur de la glycoprot&eacute;ine&nbsp;P, n'a pas r&eacute;duit la clairance r&eacute;nale de la sitagliptine. La sitagliptine n'est pas un substrat du syst&egrave;me de transport cationique organique OCT2 ou du syst&egrave;me de transport anionique organique OAT1 ou des transporteurs PEPT1/2. In vitro, la sitagliptine n'a pas inhib&eacute; le syst&egrave;me de transport anionique organique OAT3 (CI&nbsp;50 =&nbsp;160&nbsp;&micro;M) ou le transport m&eacute;di&eacute; par la glycoprot&eacute;ine&nbsp;P (jusqu'&agrave; 250&nbsp;&micro;M) &agrave; des concentrations plasmatiques significatives d'un point de vue th&eacute;rapeutique. Dans une &eacute;tude clinique, la sitagliptine a eu un l&eacute;ger effet sur les concentrations plasmatiques de la digoxine indiquant que la sitagliptine peut &ecirc;tre un faible inhibiteur de la glycoprot&eacute;ine&nbsp;P.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique de la sitagliptine est g&eacute;n&eacute;ralement similaire chez les sujets sains et chez les diab&eacute;tiques de type&nbsp;2.</dd>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Une &eacute;tude en ouvert &agrave; dose unique a &eacute;t&eacute; effectu&eacute;e afin d'&eacute;valuer la pharmacocin&eacute;tique d'une dose r&eacute;duite de sitagliptine (50&nbsp;mg) chez des patients avec divers degr&eacute;s d'insuffisance r&eacute;nale chronique comparativement &agrave; des sujets t&eacute;moins sains normaux. L'&eacute;tude a inclus des patients atteints d'insuffisance r&eacute;nale d&eacute;finie, sur la base de la clairance de la cr&eacute;atinine, comme l&eacute;g&egrave;re (50 &agrave; &lt;&nbsp;80&nbsp;ml/min), mod&eacute;r&eacute;e (30 &agrave; &lt;&nbsp;50&nbsp;ml/min) ou s&eacute;v&egrave;re (&lt;&nbsp;30&nbsp;ml/min) ainsi que des patients atteints d'insuffisance r&eacute;nale terminale sous h&eacute;modialyse.<br>Les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re n'ont pas pr&eacute;sent&eacute; d'augmentation cliniquement significative de la concentration plasmatique de sitagliptine par rapport aux sujets t&eacute;moins sains normaux. L'ASC plasmatique de la sitagliptine a environ doubl&eacute; chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e&nbsp;; elle a environ &eacute;t&eacute; multipli&eacute;e par&nbsp;4 chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re et chez les patients en insuffisance r&eacute;nale terminale sous h&eacute;modialyse par rapport aux sujets t&eacute;moins sains normaux. La sitagliptine a &eacute;t&eacute; peu &eacute;limin&eacute;e par h&eacute;modialyse (13,5&nbsp;% sur une s&eacute;ance d'h&eacute;modialyse de 3 &agrave; 4&nbsp;heures d&eacute;but&eacute;e 4&nbsp;heures apr&egrave;s l'administration). Xelevia n'est pas recommand&eacute; chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, y compris chez les patients en insuffisance r&eacute;nale terminale, l'exp&eacute;rience chez ces patients &eacute;tant trop limit&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: aucune adaptation posologique de Xelevia n'est n&eacute;cessaire chez les patients ayant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (score Child-Pugh &lt;=&nbsp;9). On ne dispose d'aucune exp&eacute;rience clinique chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (score Child-Pugh &gt;&nbsp;9). Toutefois, comme la sitagliptine est principalement &eacute;limin&eacute;e par voie r&eacute;nale, une insuffisance h&eacute;patique s&eacute;v&egrave;re ne devrait pas affecter la pharmacocin&eacute;tique de la sitagliptine.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: aucune adaptation posologique n'est n&eacute;cessaire en fonction de l'&acirc;ge. L'&acirc;ge n'a pas eu d'impact cliniquement significatif sur la pharmacocin&eacute;tique de la sitagliptine sur la base d'une analyse pharmacocin&eacute;tique de population des donn&eacute;es de phase&nbsp;I et de phase&nbsp;II. Les sujets &acirc;g&eacute;s (65 &agrave; 80&nbsp;ans) ont pr&eacute;sent&eacute; des concentrations plasmatiques de sitagliptine sup&eacute;rieures d'environ 19&nbsp;% &agrave; celles observ&eacute;es chez les sujets plus jeunes.<br>
</li>
<li type="disc">Population p&eacute;diatrique&nbsp;: aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Xelevia chez des enfants.<br>
</li>
<li type="disc">Autres groupes de patients&nbsp;: aucune adaptation posologique n'est n&eacute;cessaire en fonction du sexe, de l'origine ethnique ou de l'indice de masse corporelle (IMC). Ces caract&eacute;ristiques n'ont eu aucun effet cliniquement significatif sur la pharmacocin&eacute;tique de la sitagliptine sur la base d'une analyse composite des donn&eacute;es pharmacocin&eacute;tiques de phase&nbsp;I et d'une analyse pharmacocin&eacute;tique de population des donn&eacute;es de phase&nbsp;I et de phase&nbsp;II.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Une toxicit&eacute; r&eacute;nale et une toxicit&eacute; h&eacute;patique ont &eacute;t&eacute; observ&eacute;es chez des rongeurs pour des valeurs d'exposition syst&eacute;mique correspondant &agrave; 58&nbsp;fois l'exposition humaine&nbsp;; la dose sans effet toxique est 19&nbsp;fois sup&eacute;rieure &agrave; la dose humaine. Des anomalies des incisives ont &eacute;t&eacute; observ&eacute;es chez des rats &agrave; des expositions correspondant &agrave; 67&nbsp;fois l'exposition clinique&nbsp;; la dose sans effet au regard de cette toxicit&eacute; a &eacute;t&eacute; sup&eacute;rieure de 58&nbsp;fois &agrave; la dose humaine sur la base d'une &eacute;tude de 14&nbsp;semaines chez le rat. La pertinence de ces observations pour l'homme est inconnue. Des signes physiques transitoires li&eacute;s au traitement, dont certains sont &eacute;vocateurs d'une neurotoxicit&eacute;, ont &eacute;t&eacute; observ&eacute;s chez des chiens &agrave; des niveaux d'exposition d'environ 23&nbsp;fois l'exposition clinique&nbsp;: respiration bouche ouverte, &eacute;coulement de salive, vomissements mousseux blancs, ataxie, tremblements, diminution de l'activit&eacute; et/ou posture recroquevill&eacute;e. De plus, une d&eacute;g&eacute;n&eacute;rescence des muscles squelettiques, qualifi&eacute;e de tr&egrave;s l&eacute;g&egrave;re &agrave; l&eacute;g&egrave;re, a &eacute;galement &eacute;t&eacute; observ&eacute;e en histologie &agrave; des doses produisant une exposition syst&eacute;mique d'environ 23&nbsp;fois l'exposition humaine. Une dose sans effet au regard de ces toxicit&eacute;s a &eacute;t&eacute; not&eacute;e &agrave; une exposition de 6&nbsp;fois l'exposition clinique.</p>
<p>La sitagliptine n'a pas &eacute;t&eacute; g&eacute;notoxique dans les &eacute;tudes pr&eacute;cliniques. La sitagliptine n'a pas &eacute;t&eacute; carcinog&egrave;ne chez la souris. Chez le rat, on a not&eacute; une augmentation de l'incidence d'ad&eacute;nomes et de carcinomes h&eacute;patiques &agrave; des niveaux d'exposition syst&eacute;mique correspondant &agrave; 58&nbsp;fois l'exposition humaine. Une corr&eacute;lation ayant &eacute;t&eacute; mise en &eacute;vidence entre l'h&eacute;patotoxicit&eacute; et l'induction de cancers h&eacute;patiques chez le rat, cette augmentation de l'incidence des tumeurs h&eacute;patiques chez le rat est probablement secondaire &agrave; l'h&eacute;patotoxicit&eacute; chronique observ&eacute;e &agrave; cette dose &eacute;lev&eacute;e. Compte tenu de la marge de s&eacute;curit&eacute; &eacute;lev&eacute;e (19&nbsp;fois la dose sans effet), ces modifications n&eacute;oplasiques ne sont pas consid&eacute;r&eacute;es comme pertinentes pour l'homme.</p>
<p>Aucun effet ind&eacute;sirable sur la fertilit&eacute; n'a &eacute;t&eacute; observ&eacute; chez des rats m&acirc;les et femelles ayant re&ccedil;u la sitagliptine avant et pendant l'accouplement.</p>
<p>Dans une &eacute;tude de d&eacute;veloppement pr&eacute;/postnatal r&eacute;alis&eacute;e chez des rats, la sitagliptine n'a produit aucun effet ind&eacute;sirable.</p>
<p>Les &eacute;tudes de reproduction ont mis en &eacute;vidence une l&eacute;g&egrave;re augmentation li&eacute;e au traitement de l'incidence des malformations costales des foetus (c&ocirc;tes absentes, hypoplasiques ou ondul&eacute;es) dans la descendance de rats &agrave; des niveaux d'exposition syst&eacute;mique plus de 29&nbsp;fois sup&eacute;rieurs &agrave; l'exposition humaine. Une toxicit&eacute; maternelle a &eacute;t&eacute; observ&eacute;e chez des lapins &agrave; plus de 29&nbsp;fois l'exposition humaine. Compte tenu des marges de s&eacute;curit&eacute; &eacute;lev&eacute;es, ces observations ne sugg&egrave;rent pas qu'il y ait un risque pertinent pour la reproduction humaine. La sitagliptine est s&eacute;cr&eacute;t&eacute;e en quantit&eacute;s importantes dans le lait des rates allaitantes (rapport lait/plasma&nbsp;: 4/1).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas d'exigences particuli&egrave;res.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/382/014&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3793308</b>7</font> (RCP r&eacute;v 09.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">44.69&nbsp;euros (28&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65&nbsp;% &agrave; la date du 05.01.11 dans les seules indications&nbsp;:</p>Pour am&eacute;liorer le contr&ocirc;le de la glyc&eacute;mie chez les patients diab&eacute;tiques de type&nbsp;2&nbsp;:<ul>
<li type="disc">En bith&eacute;rapie orale, en association &agrave;&nbsp;:<br>
<ul>
<li type="disc">la metformine, lorsque celle-ci, utilis&eacute;e en monoth&eacute;rapie avec r&eacute;gime alimentaire et exercice physique, ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie&nbsp;;<br>
</li>
<li type="disc">un sulfamide hypoglyc&eacute;miant, lorsque celui-ci, utilis&eacute; en monoth&eacute;rapie, &agrave; la dose maximale tol&eacute;r&eacute;e, avec r&eacute;gime alimentaire et exercice physique, ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie et lorsque la metformine est contre-indiqu&eacute;e ou n'est pas tol&eacute;r&eacute;e.<br>
</li>
</ul>
</li>
<li type="disc">En trith&eacute;rapie orale, en association &agrave; un sulfamide hypoglyc&eacute;miant et &agrave; la metformine, lorsqu'une bith&eacute;rapie avec ces deux m&eacute;dicaments avec r&eacute;gime alimentaire et exercice physique ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie.<br>
</li>
</ul>
<p>Collect.</p>
</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Merck Sharp &amp; Dohme Ltd, Hertford Road, Hoddesdon, Hertfordshire EN119BU, Royaume-Uni.</p>
<center>
<br>
<b>PIERRE FABRE M&Eacute;DICAMENT  Laboratoires PIERRE FABRE</b>
<br>45, place Abel-Gance. 92100 Boulogne<br>Info m&eacute;dic : T&eacute;l : 08 00 32 12 73<br>Pharmacovigilance :<br>T&eacute;l : 01 49 10 96 18 (ligne directe)<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

