<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">AZARGA&reg;</font></b></center>
<meta name="version" content="4.1">



<br>
<b>brinzolamide, timolol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Collyre en suspension (uniforme&nbsp;; blanche &agrave; blanch&acirc;tre)&nbsp;: &nbsp;Flacon de 5&nbsp;ml, avec embout compte-gouttes, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;ml</td>
</tr>
<tr>
<td align="left">Brinzolamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="left">Timolol&nbsp;(DCI) mal&eacute;ate exprim&eacute;&nbsp;en&nbsp;&nbsp;timolol&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de benzalkonium, mannitol (E&nbsp;421), carbopol 974P, tyloxapol, &eacute;d&eacute;tate disodique, chlorure de sodium, acide chlorhydrique et/ou hydroxyde de sodium (ajustement du pH &agrave; 7,2 environ), eau purifi&eacute;e.<br>
<p>Teneur en chlorure de benzalkonium&nbsp;: 0,10&nbsp;mg/ml de suspension.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>R&eacute;duction de la pression intraoculaire (PIO) chez les patients adultes atteints de glaucome &agrave; angle ouvert ou d'hypertonie intraoculaire, pour lesquels la r&eacute;duction de PIO sous monoth&eacute;rapie est insuffisante (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
Utilisation chez les adultes et les sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>La posologie est d'une goutte d'Azarga dans le cul de sac conjonctival de l'oeil ou des yeux atteint(s) deux fois par jour.</dd>
<dd>Une occlusion nasolacrymale ou une fermeture douce des paupi&egrave;res apr&egrave;s l'instillation est recommand&eacute;e. Ceci peut r&eacute;duire l'absorption syst&eacute;mique des m&eacute;dicaments administr&eacute;s par voie oculaire et conduire &agrave; une diminution des effets ind&eacute;sirables syst&eacute;miques.</dd>
<dd>En cas d'utilisation de plusieurs m&eacute;dicaments administr&eacute;s par voie oculaire, les instillations doivent &ecirc;tre espac&eacute;es d'au moins 5&nbsp;minutes.</dd>
<dd>Si une instillation est oubli&eacute;e, le traitement doit &ecirc;tre poursuivi avec l'instillation suivante comme pr&eacute;vu. La posologie ne doit pas exc&eacute;der une goutte deux fois par jour dans l'oeil (les yeux) atteint(s).</dd>
<dd>En cas de remplacement d'un autre traitement antiglaucomateux ophtalmique par Azarga, interrompre l'autre m&eacute;dicament et commencer Azarga le jour suivant.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets p&eacute;diatriques&nbsp;:
</dt>
<dd>Azarga n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans en raison de l'absence de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation chez les insuffisants h&eacute;patiques et r&eacute;naux&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; effectu&eacute;e avec Azarga ou avec timolol 5&nbsp;mg/ml collyre chez les insuffisants h&eacute;patiques ou r&eacute;naux. Aucune adaptation posologique n'est n&eacute;cessaire chez les insuffisants h&eacute;patiques ou chez les insuffisants r&eacute;naux l&eacute;gers &agrave; mod&eacute;r&eacute;s.</dd>
<dd>Azarga n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min) ou chez les patients pr&eacute;sentant une acidose hyperchlor&eacute;mique. &Eacute;tant donn&eacute; que le brinzolamide et son principal m&eacute;tabolite sont excr&eacute;t&eacute;s majoritairement par le rein, Azarga est contre-indiqu&eacute; chez les insuffisants r&eacute;naux s&eacute;v&egrave;res (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie oculaire.</p>
<p>Demander aux patients de bien agiter le flacon avant usage.</p>
<p>Pour &eacute;viter la contamination de l'embout compte-gouttes et de la solution, il faut faire attention de ne pas toucher les paupi&egrave;res, les surfaces voisines ou d'autres surfaces avec l'embout compte-gouttes du flacon. Indiquer aux patients de conserver le flacon bien ferm&eacute; quand il n'est pas utilis&eacute;.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux principes actifs ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Asthme bronchique, ant&eacute;c&eacute;dent d'asthme bronchique ou bronchopneumopathie chronique obstructive s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Bradycardie sinusale, bloc auriculo-ventriculaire du second ou du troisi&egrave;me degr&eacute;, insuffisance cardiaque confirm&eacute;e ou choc cardiog&eacute;nique.<br>
</li>
<li type="disc">Rhinite allergique s&eacute;v&egrave;re et hyperr&eacute;activit&eacute; bronchique&nbsp;; hypersensibilit&eacute; aux autres b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Acidose hyperchlor&eacute;mique (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Hypersensibilit&eacute; aux sulfonamides (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Effets syst&eacute;miques&nbsp;:
</dt>
<dd>Comme d'autres agents ophtalmiques &agrave; usage local, le brinzolamide et le timolol passent dans la circulation g&eacute;n&eacute;rale. Du fait de la pr&eacute;sence du composant b&ecirc;ta-adr&eacute;nergique, le timolol, des r&eacute;actions ind&eacute;sirables cardiovasculaires et pulmonaires identiques &agrave; celles rencontr&eacute;es avec les b&ecirc;ta-bloquants administr&eacute;s par voie syst&eacute;mique, peuvent se produire. L'insuffisance cardiaque doit &ecirc;tre convenablement contr&ocirc;l&eacute;e avant de d&eacute;buter un traitement par le timolol. Chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque s&eacute;v&egrave;re, les signes d'insuffisance cardiaque doivent &ecirc;tre recherch&eacute;s et la fr&eacute;quence cardiaque doit &ecirc;tre contr&ocirc;l&eacute;e. Apr&egrave;s administration de mal&eacute;ate de timolol, des manifestations respiratoires et cardiaques pouvant aller jusqu'au d&eacute;c&egrave;s par bronchospasme chez les patients asthmatiques et, rarement, un d&eacute;c&egrave;s associ&eacute; &agrave; une insuffisance cardiaque, ont &eacute;t&eacute; rapport&eacute;es. Les b&ecirc;ta-bloquants doivent &ecirc;tre administr&eacute;s avec prudence chez les patients sujets aux hypoglyc&eacute;mies spontan&eacute;es ou chez les patients pr&eacute;sentant notamment un diab&egrave;te insulino-d&eacute;pendant instable, car les b&ecirc;ta-bloquants sont susceptibles de masquer les signes et les sympt&ocirc;mes d'une hypoglyc&eacute;mie aigu&euml;. Ils peuvent &eacute;galement masquer les signes d'hyperthyro&iuml;die et entra&icirc;ner une aggravation d'un angor de Prinzmetal, des troubles circulatoires s&eacute;v&egrave;res (centraux et p&eacute;riph&eacute;riques) ainsi qu'une hypotension.</dd>
<dd>Azarga contient du brinzolamide, qui est un sulfonamide. Les effets ind&eacute;sirables des sulfonamides peuvent &ecirc;tre aussi observ&eacute;s avec la voie locale. Des d&eacute;s&eacute;quilibres acido-basiques ont &eacute;t&eacute; rapport&eacute;s avec des inhibiteurs de l'anhydrase carbonique par voie orale. Si des signes de r&eacute;actions graves ou d'hypersensibilit&eacute; apparaissent, ce m&eacute;dicament doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Chez les patients recevant un inhibiteur de l'anhydrase carbonique par voie orale et Azarga, il y a une possibilit&eacute; d'addition des effets syst&eacute;miques inh&eacute;rents &agrave; l'inhibition de l'anhydrase carbonique. L'administration simultan&eacute;e d'Azarga et d'inhibiteurs de l'anhydrase carbonique par voie orale n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e et n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions anaphylactiques&nbsp;:
</dt>
<dd>Les patients, trait&eacute;s par b&ecirc;ta-bloquants et ayant des ant&eacute;c&eacute;dents d'atopie ou de r&eacute;actions anaphylactiques graves &agrave; diff&eacute;rents allerg&egrave;nes, peuvent ne pas r&eacute;pondre aux doses d'adr&eacute;naline habituellement utilis&eacute;es pour traiter les r&eacute;actions anaphylactiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement concomitant&nbsp;:
</dt>
<dd>Le timolol peut interagir avec d'autres m&eacute;dicaments (<span>cf&nbsp;Interactions</span>).</dd>
<dd>L'effet sur la pression intraoculaire ou les effets connus des b&ecirc;ta-bloquants par voie syst&eacute;mique peuvent &ecirc;tre major&eacute;s en cas d'administration d'Azarga &agrave; des patients recevant d&eacute;j&agrave; un b&ecirc;ta-bloquant par voie orale. L'utilisation de deux b&ecirc;ta-bloquants ou de deux inhibiteurs de l'anhydrase carbonique par voie oculaire n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets oculaires&nbsp;:
</dt>
<dd>L'exp&eacute;rience du traitement par Azarga chez des patients pr&eacute;sentant un glaucome pseudo-exfoliatif ou un glaucome pigmentaire est limit&eacute;e. Il conviendra de faire particuli&egrave;rement attention lors du traitement de ces patients et une surveillance &eacute;troite de la PIO est recommand&eacute;e.</dd>
<dd>Azarga n'a pas &eacute;t&eacute; &eacute;valu&eacute; chez les patients pr&eacute;sentant un glaucome &agrave; angle &eacute;troit et son utilisation n'est pas recommand&eacute;e chez ces patients.</dd>
<dd>Chez les patients &acirc;g&eacute;s, les inhibiteurs de l'anhydrase carbonique par voie orale peuvent diminuer l'aptitude aux t&acirc;ches n&eacute;cessitant une vigilance mentale et/ou une coordination physique. Ces effets peuvent aussi se produire apr&egrave;s administration topique, puisqu'Azarga pr&eacute;sente une absorption syst&eacute;mique.</dd>
<dd>Le r&ocirc;le &eacute;ventuel du brinzolamide sur la fonction endoth&eacute;liale corn&eacute;enne n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une corn&eacute;e fragilis&eacute;e (notamment chez les patients ayant un faible nombre de cellules endoth&eacute;liales). En particulier, les patients porteurs de lentilles de contact n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s et une surveillance attentive est recommand&eacute;e chez ces patients sous brinzolamide &eacute;tant donn&eacute; que les inhibiteurs de l'anhydrase carbonique peuvent affecter l'hydratation corn&eacute;enne et que le port de lentilles de contact peut augmenter le risque pour la corn&eacute;e. Une surveillance attentive est recommand&eacute;e chez les patients ayant une corn&eacute;e fragilis&eacute;e, tels que les patients pr&eacute;sentant un diab&egrave;te sucr&eacute; ou des dystrophies corn&eacute;ennes.</dd>
<dd>Des k&eacute;ratopathies ponctu&eacute;es et/ou k&eacute;ratopathies ulc&eacute;ratives toxiques ont &eacute;t&eacute; rapport&eacute;es avec le chlorure de benzalkonium, couramment utilis&eacute; comme conservateur dans les produits ophtalmiques. Azarga contenant du chlorure de benzalkonium, une surveillance &eacute;troite des patients est n&eacute;cessaire lors d'une utilisation fr&eacute;quente ou prolong&eacute;e.</dd>
<dd>Azarga contient du chlorure de benzalkonium, qui peut entra&icirc;ner une irritation et est connu pour teinter les lentilles de contact souples. Le contact avec les lentilles de contact souples doit &ecirc;tre &eacute;vit&eacute;. Les patients doivent &ecirc;tre inform&eacute;s qu'il doivent enlever leurs lentilles de contact avant l'instillation d'Azarga et qu'ils attendent 15&nbsp;minutes apr&egrave;s l'instillation avant de remettre des lentilles de contact.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune &eacute;tude d'interactions n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec Azarga.<br>
<ul>
<li type="disc">Azarga contient un inhibiteur de l'anhydrase carbonique, le brinzolamide qui, bien qu'administr&eacute; par voie locale, pr&eacute;sente une absorption syst&eacute;mique. Des d&eacute;s&eacute;quilibres acido-basiques ont &eacute;t&eacute; rapport&eacute;s avec des inhibiteurs de l'anhydrase carbonique par voie orale. La possibilit&eacute; d'interactions doit &ecirc;tre envisag&eacute;e chez les patients trait&eacute;s avec Azarga.<br>
</li>
<li type="disc">Les iso-enzymes du cytochrome P450 responsables du m&eacute;tabolisme du brinzolamide comprennent le CYP3A4 (principal), CYP2A6, CYP2B6, CYP2C8 et CYP2C9. Il est donc attendu que les inhibiteurs du CYP3A4 tels que le k&eacute;toconazole, l'itraconazole, le clotrimazole, le ritonavir et la trol&eacute;andomycine puissent inhiber le m&eacute;tabolisme du brinzolamide via le CYP3A4. Il est conseill&eacute; d'&ecirc;tre prudent lorsque les inhibiteurs du CYP3A4 sont donn&eacute;s simultan&eacute;ment. Cependant, l'&eacute;limination r&eacute;nale &eacute;tant la voie principale, l'accumulation de brinzolamide est improbable. Le brinzolamide n'est pas un inhibiteur des iso-enzymes du cytochrome P450.<br>
</li>
<li type="disc">Des effets additionnels de type hypotension et/ou bradycardie marqu&eacute;e peuvent survenir lors d'une administration concomitante de collyres contenant du timolol et d'antagonistes du calcium, de guan&eacute;thidine ou de b&ecirc;ta-bloquants, d'antiarythmiques, de glycosides digitaliques ou de parasympathomim&eacute;tiques administr&eacute;s par voie orale.<br>
</li>
<li type="disc">La pouss&eacute;e hypertensive r&eacute;actionnelle survenant lors de l'arr&ecirc;t brutal de la clonidine peut &ecirc;tre major&eacute;e en cas d'administration de b&ecirc;ta-bloquants.<br>
</li>
<li type="disc">Des effets accrus des b&ecirc;ta-bloquants syst&eacute;miques (par exemple, rythme cardiaque diminu&eacute;) ont &eacute;t&eacute; rapport&eacute;s lors d'un traitement combin&eacute; avec les inhibiteurs des CYP2D6 (par exemple, quinidine, cim&eacute;tidine) et le timolol.<br>
</li>
<li type="disc">Les b&ecirc;ta-bloquants peuvent majorer l'effet hypoglyc&eacute;miant des antidiab&eacute;tiques. Les b&ecirc;ta-bloquants peuvent masquer les signes et les sympt&ocirc;mes de l'hypoglyc&eacute;mie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es pertinentes concernant l'utilisation du brinzolamide chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu.</p>
<p>Des &eacute;tudes &eacute;pid&eacute;miologiques contr&ocirc;l&eacute;es sur l'utilisation de b&ecirc;ta-bloquants syst&eacute;miques n'ont pas r&eacute;v&eacute;l&eacute; d'effets malformatifs, mais quelques effets pharmacologiques tels qu'une bradycardie ont &eacute;t&eacute; observ&eacute;s chez le foetus et le nouveau-n&eacute;. L'utilisation de timolol en collyre au cours d'un nombre limit&eacute; de grossesses n'a apparemment r&eacute;v&eacute;l&eacute; aucun effet d&eacute;l&eacute;t&egrave;re sur la grossesse ou pour le foetus/nouveau-n&eacute;, mais un cas de bradycardie et d'arythmie a &eacute;t&eacute; rapport&eacute; chez le foetus d'une femme trait&eacute;e par du timolol collyre. A ce jour, il n'existe aucune autre donn&eacute;e pertinente de nature &eacute;pid&eacute;miologique.</p>
<p>Azarga ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'existe pas de donn&eacute;es concernant l'excr&eacute;tion du brinzolamide dans le lait maternel humain. Des &eacute;tudes chez l'animal ont mis en &eacute;vidence une excr&eacute;tion du brinzolamide dans le lait maternel. Le timolol est pr&eacute;sent dans le lait maternel humain. Cependant, aux doses th&eacute;rapeutiques d'Azarga, aucun effet sur les nouveau-n&eacute;s/enfants allait&eacute;s n'est anticip&eacute;. Azarga peut &ecirc;tre utilis&eacute; au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Comme avec tout collyre, une vision floue provisoire ou d'autres troubles visuels peuvent diminuer l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines. En cas de vision floue survenant lors de l'instillation, le patient doit attendre que sa vision redevienne normale avant de conduire un v&eacute;hicule ou d'utiliser une machine.<br>Chez les patients &acirc;g&eacute;s, les inhibiteurs de l'anhydrase carbonique par voie orale peuvent diminuer l'aptitude aux t&acirc;ches n&eacute;cessitant une vigilance mentale et/ou une coordination physique (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de tol&eacute;rance&nbsp;:
</dt>
<dd>Dans deux &eacute;tudes cliniques de 6 et 12 mois ayant inclus 394 patients trait&eacute;s avec AZARGA, l'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute; &eacute;tait une vision floue transitoire lors de l'instillation (3,6%) persistant de quelques secondes &agrave; quelques minutes</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sum&eacute; tabul&eacute; des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; class&eacute;s de la fa&ccedil;on suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) ou tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000). Dans chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">Classe de syst&egrave;mes d'organes</td><td valign="middle" align="center">Terme pr&eacute;f&eacute;r&eacute; MedDRA</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques </td><td valign="middle" align="center">Peu fr&eacute;quent&nbsp;: insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me nerveux </td><td valign="middle" align="center">Fr&eacute;quent&nbsp;: dysgueusie</td>
</tr>
<tr>
<td rowspan="2" align="left" valign="middle">Affections oculaires</td><td valign="middle" align="center">Fr&eacute;quent&nbsp;: vision floue, douleur oculaire, irritation oculaire, sensation de&nbsp;corps &eacute;tranger dans les&nbsp;yeux</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent&nbsp;: &eacute;rosion corn&eacute;enne, k&eacute;ratite ponctu&eacute;e, oeil sec, &eacute;coulement oculaire, prurit oculaire, hyperh&eacute;mie oculaire, bl&eacute;pharite, conjonctivite allergique, affection de&nbsp;la&nbsp;corn&eacute;e, inflammation de&nbsp;la&nbsp;chambre ant&eacute;rieure de&nbsp;l'oeil, hyperh&eacute;mie conjonctivale, formation de&nbsp;cro&ucirc;tes sur le&nbsp;bord de&nbsp;la&nbsp;paupi&egrave;re, asth&eacute;nopie, sensation anormale dans&nbsp;l'oeil, prurit des paupi&egrave;res, bl&eacute;pharite allergique, &eacute;ryth&egrave;me de la paupi&egrave;re</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">Peu fr&eacute;quent&nbsp;: diminution de&nbsp;la&nbsp;pression art&eacute;rielle</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">Peu fr&eacute;quent&nbsp;: bronchopneumopathie chronique obstructive, douleur pharyngolaryng&eacute;e, rhinorrh&eacute;e, toux</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de la peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">Peu fr&eacute;quent&nbsp;: troubles de la pilosit&eacute;, lichen plan</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description de certains effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Un effet ind&eacute;sirable syst&eacute;mique fr&eacute;quemment rapport&eacute; au cours des &eacute;tudes cliniques avec Azarga a &eacute;t&eacute; la dysgueusie (go&ucirc;t amer ou inhabituel dans la bouche apr&egrave;s instillation). Il est probablement d&ucirc; au passage du collyre dans le nasopharynx par le canal nasolacrymal et il est imputable au brinzolamide. L'occlusion nasolacrymale ou la fermeture douce des paupi&egrave;res apr&egrave;s l'instillation peut contribuer &agrave; r&eacute;duire la fr&eacute;quence de cet effet (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Azarga contient du brinzolamide qui est un sulfonamide inhibiteur de l'anhydrase carbonique absorb&eacute; par voie syst&eacute;mique. Les effets gastro-intestinaux, affectant le syst&egrave;me nerveux, h&eacute;matologiques, r&eacute;naux et m&eacute;taboliques sont g&eacute;n&eacute;ralement associ&eacute;s aux inhibiteurs de l'anhydrase carbonique syst&eacute;miques. Les effets ind&eacute;sirables des inhibiteurs de l'anhydrase carbonique par voie orale peuvent &ecirc;tre observ&eacute;s avec la voie locale.</dd>
<dd>Azarga contient du brinzolamide et du timolol (sous forme de mal&eacute;ate de timolol). D'autres effets ind&eacute;sirables li&eacute;s &agrave; l'utilisation d'un des composants ont &eacute;t&eacute; observ&eacute;s au cours d'&eacute;tudes cliniques et apr&egrave;s la commercialisation. Ils peuvent &eacute;ventuellement survenir avec Azarga et incluent&nbsp;:</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Brinzolamide 10&nbsp;mg/ml</td><td valign="middle" align="center">Timolol 5&nbsp;mg/ml</td>
</tr>
<tr>
<td valign="middle" align="center">Classe de&nbsp;syst&egrave;mes d'organes</td><td colspan="2" align="center" valign="middle">Terme pr&eacute;f&eacute;r&eacute; MedDRA</td>
</tr>
<tr>
<td valign="middle" align="left">Infections et infestations</td><td valign="middle" align="center">Rhinopharyngite, pharyngite, sinusite, rhinite</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;matologiques et&nbsp;du&nbsp;syst&egrave;me lymphatique</td><td valign="middle" align="center">Diminution du&nbsp;nombre de&nbsp;globules rouges, augmentation du&nbsp;taux de&nbsp;chlorure dans&nbsp;le&nbsp;sang</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du syst&egrave;me immunitaire</td><td valign="middle" align="center">Hypersensibilit&eacute;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles du m&eacute;tabolisme et&nbsp;de&nbsp;la&nbsp;nutrition</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Affections psychiatriques</td><td valign="middle" align="center">Apathie, d&eacute;pression, troubles de l'humeur, diminution de la libido, cauchemars, nervosit&eacute;</td><td valign="middle" align="center">D&eacute;pression</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;syst&egrave;me nerveux</td><td valign="middle" align="center">Somnolence, troubles de l'appareil locomoteur, amn&eacute;sie, troubles de la m&eacute;moire, vertiges, paresth&eacute;sie, tremblements, maux de t&ecirc;te, hypoesth&eacute;sie, agueusie</td><td valign="middle" align="center">Isch&eacute;mie c&eacute;r&eacute;brale, accident c&eacute;r&eacute;brovasculaire, syncope, myasth&eacute;nie gravis, paresth&eacute;sie, maux de t&ecirc;te, &eacute;tourdissement</td>
</tr>
<tr>
<td valign="middle" align="left">Affections oculaires</td><td valign="middle" align="center">K&eacute;ratite, k&eacute;ratopathie, augmentation du ratio cup/disc du nerf optique, anomalie de l'&eacute;pith&eacute;lium corn&eacute;en, affection de l'&eacute;pith&eacute;lium corn&eacute;en, augmentation de la pression intraoculaire, d&eacute;p&ocirc;t oculaire, coloration corn&eacute;enne, oed&egrave;me corn&eacute;en, conjonctivite, meibomite, diplopie, &eacute;blouissements, photophobie, photopsie, baisse d'acuit&eacute; visuelle, pt&eacute;rygion, g&ecirc;ne oculaire, k&eacute;ratoconjonctivite s&egrave;che, hypoesth&eacute;sie oculaire, pigmentation scl&eacute;rale, kyste sous-conjonctival, larmoiement augment&eacute;, trouble visuel, gonflement oculaire, allergie oculaire, madarose, troubles de&nbsp;la&nbsp;paupi&egrave;re, oed&egrave;me de la paupi&egrave;re</td><td valign="middle" align="center">Conjonctivite, diplopie, ptosis de la paupi&egrave;re, k&eacute;ratite, trouble visuel</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;l'oreille et&nbsp;du&nbsp;labyrinthe</td><td valign="middle" align="center">Tinnitus, vertiges</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections cardiaques</td><td valign="middle" align="center">D&eacute;tresse respiratoire, angine de poitrine, bradycardie, rythme cardiaque irr&eacute;gulier, arythmie, palpitations, tachycardie, acc&eacute;l&eacute;ration du rythme cardiaque</td><td valign="middle" align="center">Arr&ecirc;t cardiaque, insuffisance cardiaque, arythmie, bloc auriculoventriculaire, bradycardie, palpitations</td>
</tr>
<tr>
<td valign="middle" align="left">Affections vasculaires</td><td valign="middle" align="center">Augmentation de la pression art&eacute;rielle, hypertension</td><td valign="middle" align="center">Hypotension</td>
</tr>
<tr>
<td valign="middle" align="left">Affections respiratoires, thoraciques et&nbsp;m&eacute;diastinales</td><td valign="middle" align="center">Dyspn&eacute;e, asthme, hyperactivit&eacute; bronchique, &eacute;pistaxis, irritation de&nbsp;la&nbsp;gorge, congestion nasale, congestion des&nbsp;voies respiratoires sup&eacute;rieures, s&eacute;cr&eacute;tions r&eacute;tronasales, &eacute;ternuements, s&eacute;cheresse nasale</td><td valign="middle" align="center">Insuffisance respiratoire, bronchospasme, dyspn&eacute;e, congestion nasale</td>
</tr>
<tr>
<td valign="middle" align="left">Affections gastro-intestinales</td><td valign="middle" align="center">Bouche s&egrave;che, oesophagite, vomissement, diarrh&eacute;e, naus&eacute;e, dyspepsie, douleur abdominale haute, g&ecirc;ne abdominale, maux d'estomac, selles fr&eacute;quentes, troubles gastro-intestinaux, hypoesth&eacute;sie orale, paresth&eacute;sie orale, flatulences</td><td valign="middle" align="center">Diarrh&eacute;e, naus&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections h&eacute;patobiliaires</td><td valign="middle" align="center">Bilan h&eacute;patique anormal</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections de&nbsp;la&nbsp;peau et&nbsp;du&nbsp;tissu sous-cutan&eacute;</td><td valign="middle" align="center">Urticaire, rash maculopapuleux, rash, prurit g&eacute;n&eacute;ralis&eacute;, alop&eacute;cie, tiraillements cutan&eacute;s, dermatite, &eacute;ryth&egrave;me</td><td valign="middle" align="center">Alop&eacute;cie, &eacute;ruption cutan&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Affections musculo-squelettiques et&nbsp;syst&eacute;miques</td><td valign="middle" align="center">Maux de dos, spasmes musculaires, myalgie, arthralgie, douleur des extr&eacute;mit&eacute;s</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections du&nbsp;rein et&nbsp;des&nbsp;voies urinaires</td><td valign="middle" align="center">Douleurs r&eacute;nales, pollakiurie</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Affections des&nbsp;organes de&nbsp;reproduction et&nbsp;du&nbsp;sein</td><td valign="middle" align="center">Dysfonction &eacute;rectile</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Troubles g&eacute;n&eacute;raux et&nbsp;anomalies au&nbsp;site d'administration</td><td valign="middle" align="center">Douleurs, asth&eacute;nie, g&ecirc;ne thoracique, fatigue, sensation de mal-&ecirc;tre, sensation de nervosit&eacute;, irritabilit&eacute;, douleur thoracique, oed&egrave;me p&eacute;riph&eacute;rique, malaise, r&eacute;sidu m&eacute;dicamenteux</td><td valign="middle" align="center">Asth&eacute;nie, douleur thoracique</td>
</tr>
<tr>
<td valign="middle" align="left">L&eacute;sions, intoxications et complications li&eacute;es aux&nbsp;proc&eacute;dures</td><td valign="middle" align="center">Corps &eacute;tranger dans l'oeil</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Azarga n'est pas recommand&eacute; chez les enfants de moins de 18&nbsp;ans en raison de l'absence de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute;.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>En cas de surdosage avec Azarga collyre, le traitement devra &ecirc;tre symptomatique et de soutien. Un d&eacute;s&eacute;quilibre hydro&eacute;lectrolytique, le d&eacute;veloppement d'un &eacute;tat d'acidose et d'&eacute;ventuels effets sur le syst&egrave;me nerveux central peuvent survenir. L'ionogramme (en particulier le potassium) et le pH sanguin devront &ecirc;tre surveill&eacute;s. Des &eacute;tudes ont montr&eacute; que le timolol ne dialyse pas rapidement.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: pr&eacute;parations antiglaucomateuses et myotiques (code ATC&nbsp;: S01ED51).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;:</b>
</dt>
<dd>Azarga associe deux principes actifs&nbsp;: le brinzolamide et le mal&eacute;ate de timolol. Ces deux composants r&eacute;duisent la PIO &eacute;lev&eacute;e principalement en diminuant la s&eacute;cr&eacute;tion d'humeur aqueuse, ceci par diff&eacute;rents m&eacute;canismes d'action. L'effet combin&eacute; de ces deux principes actifs permet d'obtenir une r&eacute;duction suppl&eacute;mentaire de la pression intraoculaire par rapport &agrave; chaque composant pris isol&eacute;ment.</dd>
<dd>Le brinzolamide est un inhibiteur puissant de l'anhydrase carbonique&nbsp;II (AC-II), l'iso-enzyme pr&eacute;dominant de l'oeil. L'inhibition de l'anhydrase carbonique dans les proc&egrave;s ciliaires de l'oeil diminue la s&eacute;cr&eacute;tion d'humeur aqueuse, probablement en ralentissant la formation des ions bicarbonates, ce qui conduit &agrave; une r&eacute;duction du transport de sodium et d'eau.</dd>
<dd>Le timolol est un agent non s&eacute;lectif bloquant les r&eacute;cepteurs adr&eacute;nergiques, n'ayant ni effet sympathomim&eacute;tique intrins&egrave;que, ni effet d&eacute;presseur myocardique direct, ni effet stabilisant de membrane. Des &eacute;tudes tonographiques et fluorophotom&eacute;triques chez l'homme sugg&egrave;rent que son action pr&eacute;dominante est li&eacute;e &agrave; la r&eacute;duction de formation de l'humeur aqueuse et une l&eacute;g&egrave;re augmentation de l'&eacute;coulement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets pharmacodynamiques&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Effets cliniques&nbsp;:
</dt>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e sur 12&nbsp;mois r&eacute;alis&eacute;e chez des patients atteints de glaucome &agrave; angle ouvert ou d'hypertonie oculaire qui pr&eacute;sentaient une PIO initiale moyenne de 25 &agrave; 27&nbsp;mmHg, et pour lesquels l'investigateur consid&eacute;rait qu'un traitement combin&eacute; serait b&eacute;n&eacute;fique, la baisse moyenne de PIO sous Azarga administr&eacute; deux fois par jour &eacute;tait de 7 &agrave; 9&nbsp;mmHg. La non-inf&eacute;riorit&eacute; d'Azarga par rapport au dorzolamide 20&nbsp;mg/ml +&nbsp;timolol 5&nbsp;mg/ml pour la r&eacute;duction de la PIO moyenne a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; tous les temps pour toutes les visites.</dd>
<dd>Dans une &eacute;tude contr&ocirc;l&eacute;e de 6&nbsp;mois r&eacute;alis&eacute;e chez des patients atteints de glaucome &agrave; angle ouvert ou d'hypertonie oculaire, et pr&eacute;sentant une PIO initiale moyenne de 25 &agrave; 27&nbsp;mmHg, la baisse moyenne de PIO sous Azarga administr&eacute; deux fois par jour &eacute;tait de 7 &agrave; 9&nbsp;mmHg et pouvait atteindre 3&nbsp;mmHg de plus qu'avec le brinzolamide 10&nbsp;mg/ml administr&eacute; deux fois par jour et 2&nbsp;mmHg de plus qu'avec le timolol 5&nbsp;mg/ml administr&eacute; deux fois par jour. La r&eacute;duction de PIO moyenne &eacute;tait statistiquement sup&eacute;rieure &agrave; celle obtenue avec le brinzolamide et le timolol &agrave; tous les temps et pour toutes les visites de l'&eacute;tude.</dd>
<dd>Dans trois &eacute;tudes cliniques contr&ocirc;l&eacute;es, la g&ecirc;ne oculaire lors de l'instillation d'Azarga &eacute;tait significativement plus faible que lors de l'instillation de dorzolamide 20&nbsp;mg/ml +&nbsp;timolol 5&nbsp;mg/ml.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Suite &agrave; l'administration locale oculaire, le brinzolamide et le timolol sont absorb&eacute;s &agrave; travers la corn&eacute;e et dans la circulation g&eacute;n&eacute;rale. Dans une &eacute;tude pharmacocin&eacute;tique, des volontaires sains ont re&ccedil;u du brinzolamide par voie orale (1&nbsp;mg) deux fois par jour pendant 2&nbsp;semaines avant de d&eacute;buter l'administration d'Azarga pour diminuer le temps n&eacute;cessaire pour atteindre l'&eacute;tat d'&eacute;quilibre. Apr&egrave;s deux administrations quotidiennes d'Azarga pendant 13&nbsp;semaines, les concentrations de brinzolamide dans les globules rouges (concentrations &eacute;rythrocytaires) &eacute;taient d'environ 18,8&nbsp;&micro;M &plusmn;&nbsp;3,29, 18,1&nbsp;&micro;M &plusmn;&nbsp;2,68 et 18,4&nbsp;&micro;M &plusmn;&nbsp;3,01 aux semaines 4, 10 et 15 respectivement, indiquant que les concentrations &eacute;rythrocytaires de brinzolamide &agrave; l'&eacute;tat d'&eacute;quilibre &eacute;taient maintenues.</dd>
<dd>A l'&eacute;tat d'&eacute;quilibre, &agrave; la suite de l'administration d'Azarga, les valeurs plasmatiques moyennes Cmax et l'ASC<sub>0-12h</sub> du timolol &eacute;taient respectivement 27&nbsp;% et 28% inf&eacute;rieures (Cmax&nbsp;: 0,824&nbsp;ng/ml &plusmn;&nbsp;0,453&nbsp;; ASC<sub>0-12h</sub>&nbsp;: 4,71&nbsp;ng.h/ml &plusmn;&nbsp;4,29) &agrave; celles obtenues suite &agrave; l'administration du timolol 5&nbsp;mg/ml (Cmax&nbsp;: 1,13&nbsp;ng/ml &plusmn;&nbsp;0,494&nbsp;; ASC<sub>0-12h</sub>&nbsp;: 6,58&nbsp;ng.h/ml &plusmn;&nbsp;3,18). La plus faible exposition syst&eacute;mique au timolol suite &agrave; l'administration d'Azarga n'est pas cliniquement pertinente. Suite &agrave; l'administration d'Azarga, la Cmax moyenne du timolol &eacute;tait atteinte &agrave; 0,79&nbsp;heures &plusmn;&nbsp;0,45.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd> La liaison du brinzolamide aux prot&eacute;ines plasmatiques est mod&eacute;r&eacute;e (environ 60&nbsp;%). Le brinzolamide est s&eacute;questr&eacute; dans les globules rouges en raison de sa forte affinit&eacute; pour l'AC-II et dans une moindre mesure pour l'AC-I. Le m&eacute;tabolite actif N-d&eacute;s&eacute;thyl brinzolamide s'accumule aussi dans les globules rouges o&ugrave; il se lie principalement &agrave; l'AC-I. L'affinit&eacute; du brinzolamide et de son m&eacute;tabolite pour les globules rouges et l'AC tissulaire conduit &agrave; de faibles concentrations plasmatiques.</dd>
<dd>Chez le lapin, les donn&eacute;es de distribution dans les tissus oculaires ont montr&eacute; que le timolol peut &ecirc;tre dos&eacute; dans l'humeur aqueuse jusqu'&agrave; 48&nbsp;heures apr&egrave;s administration d'Azarga. A l'&eacute;tat d'&eacute;quilibre, le timolol est d&eacute;tect&eacute; dans le plasma humain jusqu'&agrave; 12&nbsp;heures apr&egrave;s administration d'Azarga.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Les voies m&eacute;taboliques du brinzolamide impliquent une N-d&eacute;salkylation, une O-d&eacute;salkylation et une oxydation de sa cha&icirc;ne N-propyl. Le N-d&eacute;s&eacute;thyl brinzolamide est un des principaux m&eacute;tabolites du brinzolamide form&eacute; chez l'homme, qui se lie aussi &agrave; l'AC-I en pr&eacute;sence de brinzolamide et s'accumule dans les globules rouges. Des &eacute;tudes in vitro montrent que le m&eacute;tabolisme du brinzolamide implique principalement le CYP3A4 ainsi qu'au moins quatre autres isoenzymes (CYP2A6, CYP2B6, CYP2C8 et CYP2C9).</dd>
<dd>Le timolol est m&eacute;tabolis&eacute; selon 2&nbsp;voies. La premi&egrave;re conduit &agrave; une cha&icirc;ne &eacute;thanolamine sur le cycle thiadiazole et la seconde conduit &agrave; une cha&icirc;ne &eacute;thanolique sur l'azote morpholine et une seconde cha&icirc;ne similaire avec un groupe carbonyle adjacent &agrave; l'azote. Le m&eacute;tabolisme du timolol est assur&eacute; principalement par le CYP2D6.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Excr&eacute;tion&nbsp;:
</dt>
<dd>Le brinzolamide est principalement &eacute;limin&eacute; par excr&eacute;tion r&eacute;nale (environ 60&nbsp;%). Environ 20&nbsp;% de la dose ont &eacute;t&eacute; retrouv&eacute;s dans les urines sous forme de m&eacute;tabolite. Le brinzolamide et le N-d&eacute;s&eacute;thyl brinzolamide sont les principaux composants retrouv&eacute;s dans les urines accompagn&eacute;s des m&eacute;tabolites N-desm&eacute;thoxypropyl et O-desm&eacute;thyl &agrave; l'&eacute;tat de traces (&lt;&nbsp;1&nbsp;%).</dd>
<dd>Le timolol et ses m&eacute;tabolites sont principalement excr&eacute;t&eacute;s par les reins. Environ 20&nbsp;% d'une dose de timolol sont excr&eacute;t&eacute;s dans l'urine sous forme inchang&eacute;e et le reste est excr&eacute;t&eacute; dans l'urine sous forme m&eacute;tabolis&eacute;e. Apr&egrave;s administration d'Azarga, la demi-vie plasmatique du timolol est de 4,8&nbsp;heures.</dd>
<dd>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Brinzolamide&nbsp;:
</dt>
<dd>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute;, de canc&eacute;rogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier du brinzolamide pour l'homme.</dd>
<dd>Des &eacute;tudes de toxicit&eacute; chez le lapin recevant des doses de brinzolamide allant jusqu'&agrave; 6&nbsp;mg/kg/jour (214&nbsp;fois la dose ophtalmique th&eacute;rapeutique journali&egrave;re recommand&eacute;e de 28&nbsp;&micro;g/kg/jour) n'ont pas r&eacute;v&eacute;l&eacute; d'effet sur le d&eacute;veloppement foetal malgr&eacute; une toxicit&eacute; maternelle significative. Des &eacute;tudes similaires chez le rat ont conduit &agrave; de l&eacute;g&egrave;res r&eacute;ductions de l'ossification du cr&acirc;ne et des barres sternales des foetus des m&egrave;res recevant du brinzolamide aux doses de 18&nbsp;mg/kg/jour (642&nbsp;fois la dose th&eacute;rapeutique journali&egrave;re recommand&eacute;e)&nbsp;; ces r&eacute;ductions n'ont pas &eacute;t&eacute; observ&eacute;es &agrave; 6&nbsp;mg/kg/jour. Ces r&eacute;sultats sont apparus &agrave; des doses entra&icirc;nant des acidoses m&eacute;taboliques avec diminution du gain de poids corporel des m&egrave;res et diminution des poids foetaux. Chez les petits de m&egrave;res recevant du brinzolamide par voie orale, des diminutions dose d&eacute;pendantes des poids foetaux ont &eacute;t&eacute; observ&eacute;es, allant d'une l&eacute;g&egrave;re diminution (environ 5-6&nbsp;%) &agrave; la dose de 2&nbsp;mg/kg/jour &agrave; pr&egrave;s de 14&nbsp;% &agrave; la dose de 18&nbsp;mg/kg/jour. Pendant l'allaitement, la dose sans effet sur la port&eacute;e &eacute;tait de 5&nbsp;mg/kg/jour.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Timolol&nbsp;:
</dt>
<dd>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute;, de canc&eacute;rogen&egrave;se n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier du timolol pour l'homme. Des &eacute;tudes de toxicit&eacute; de reproduction avec le timolol ont r&eacute;v&eacute;l&eacute; un retard d'ossification du foetus sans effet sur le d&eacute;veloppement postnatal chez le rat (&agrave; 50&nbsp;mg/kg/jour ou 3500&nbsp;fois la dose th&eacute;rapeutique journali&egrave;re de 14&nbsp;&micro;g/kg/jour) et des augmentations de r&eacute;sorptions foetales chez le lapin (&agrave; 90&nbsp;mg/kg/jour ou 6400&nbsp;fois la dose th&eacute;rapeutique journali&egrave;re).</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd> 2&nbsp;ans.</dd>
</dl>
</div>
<p>Ce m&eacute;dicament ne requiert pas de pr&eacute;caution particuli&egrave;re de conservation.</p>
<div>
<dl>
<dt>
Apr&egrave;s la premi&egrave;re ouverture&nbsp;:
</dt>
<dd>4&nbsp;semaines.</dd>
</dl>
</div><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/482/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3912664</b>7</font> (RCP r&eacute;v&nbsp;11.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">18.90&nbsp;euros (flacon de 5&nbsp;ml).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Alcon Laboratories (UK) Ltd, Pentagon Park, Boundary Way, Hemel Hempstead, Herts HP2&nbsp;7UD, Royaume-Uni.</p>
<center>
<br>
<b>Laboratoires ALCON</b>
<br>4, rue Henri-Sainte-Claire-Deville<br>92563 Rueil-Malmaison cdx<br>T&eacute;l : 01 47 10 47 10. Fax : 01 47 10 47 12<br>Info m&eacute;dic et pharmacovigilance : Fax&nbsp;: 01 47 10 27 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

