<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DORIBAX&reg;</font></b></center>
<meta name="version" content="6.6">



<br>
<b>dorip&eacute;nem</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (cristalline&nbsp;; blanche &agrave; l&eacute;g&egrave;rement jaun&acirc;tre blanc cass&eacute;) pour solution pour perfusion &agrave; 250&nbsp;mg et &agrave; 500&nbsp;mg&nbsp;:&nbsp;Flacons de 20&nbsp;ml, bo&icirc;tes de 10.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Dorip&eacute;nem&nbsp;(DCI) monohydrate exprim&eacute;&nbsp;en&nbsp;dorip&eacute;nem&nbsp;<br>
</td><td align="right">250&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">500&nbsp;mg</td>
</tr>
</table><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Doribax est indiqu&eacute; chez l'adulte pour le traitement des infections suivantes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>)&nbsp;:<ul>
<li type="disc">Pneumonies nosocomiales (incluant les pneumonies acquises sous ventilation m&eacute;canique).<br>
</li>
<li type="disc">Infections intra-abdominales compliqu&eacute;es. <br>
</li>
<li type="disc">Infections des voies urinaires compliqu&eacute;es<br>
</li>
</ul>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>Les posologies recommand&eacute;es ainsi que les modalit&eacute;s d'administration en fonction du type d'infection sont pr&eacute;sent&eacute;es ci-dessous&nbsp;:<ul>
<li type="disc">Pneumonies nosocomiales, incluant les pneumonies acquises sous ventilation m&eacute;canique&nbsp;:<br>Dose&nbsp;: 500&nbsp;mg.<br>Fr&eacute;quence&nbsp;: toutes les 8&nbsp;heures. <br>Dur&eacute;e de la perfusion&nbsp;: 1 ou 4&nbsp;heures<sup>*</sup>.<br>
</li>
<li type="disc">Infections intra-abdominales compliqu&eacute;es&nbsp;:<br>Dose&nbsp;: 500&nbsp;mg.<br>Fr&eacute;quence&nbsp;: toutes les 8&nbsp;heures. <br>Dur&eacute;e de la perfusion&nbsp;: 1&nbsp;heure.<br>
</li>
<li type="disc">Infections des voies urinaires compliqu&eacute;es, incluant les py&eacute;lon&eacute;phrites&nbsp;:<br>Dose&nbsp;: 500&nbsp;mg.<br>Fr&eacute;quence&nbsp;: toutes les 8&nbsp;heures. <br>Dur&eacute;e de la perfusion&nbsp;: 1&nbsp;heure.<br>
</li>
</ul>
<br>
<sup>*</sup>&nbsp;<font size="-1">Sur la base principalement de consid&eacute;rations de pharmacocin&eacute;tique-pharmacodynamie, une perfusion de 4&nbsp;heures peut &ecirc;tre plus appropri&eacute;e pour le traitement des infections dues &agrave; des agents pathog&egrave;nes de sensibilit&eacute; diminu&eacute;e (<span>cf&nbsp;Pharmacodynamie</span>). Ce sch&eacute;ma posologique doit &ecirc;tre aussi pris en compte dans le traitement des infections particuli&egrave;rement s&eacute;v&egrave;res.<br>
</font>
<p>Pour la p&eacute;remption des solutions pour perfusion, <span>cf&nbsp;Modalit&eacute;s de conservation</span>.</p>
<p>La dur&eacute;e du traitement par dorip&eacute;nem est habituellement de 5 &agrave; 14&nbsp;jours et d&eacute;pend de la gravit&eacute; de l'infection, du site d'infection et de la r&eacute;ponse clinique du patient. Le dorip&eacute;nem a &eacute;t&eacute; administr&eacute; jusqu'&agrave; 14&nbsp;jours dans les &eacute;tudes cliniques, et la s&eacute;curit&eacute; d'emploi pour des dur&eacute;es de traitement plus longues n'a pas &eacute;t&eacute; &eacute;tablie. Apr&egrave;s avoir d&eacute;but&eacute; le traitement par dorip&eacute;nem en administration intraveineuse, un relais par un antibiotique appropri&eacute; administr&eacute; par voie orale est possible d&egrave;s qu'une am&eacute;lioration clinique est constat&eacute;e.</p>
<div>
<dl>
<dt>
Posologie chez les enfants&nbsp;:
</dt>
<dd>Doribax est d&eacute;conseill&eacute; chez les enfants de moins de 18&nbsp;ans en raison d'un manque de donn&eacute;es concernant la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re (c'est-&agrave;-dire clairance de la cr&eacute;atinine [ClCr] entre 51-79&nbsp;ml/min). Chez les patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e (ClCr de 30 &agrave; 50&nbsp;ml/min), Doribax doit &ecirc;tre administr&eacute; &agrave; la dose de 250&nbsp;mg toutes les 8&nbsp;heures (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>). Chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (ClCr &lt;&nbsp;30&nbsp;ml/min), Doribax doit &ecirc;tre administr&eacute; &agrave; la dose de 250&nbsp;mg toutes les 12&nbsp;heures (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>). En raison de donn&eacute;es cliniques limit&eacute;es et d'une augmentation attendue de l'exposition au dorip&eacute;nem et de son m&eacute;tabolite, Doribax doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant une insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les patients dialys&eacute;s&nbsp;:
</dt>
<dd>Doribax est h&eacute;modialysable&nbsp;; toutefois, il n'y a pas suffisamment de donn&eacute;es pour qu'il soit possible d'&eacute;mettre des recommandations sur l'adaptation de la posologie chez les patients en dialyse. Par cons&eacute;quent, Doribax est d&eacute;conseill&eacute; chez les patients en dialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les patients &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s, sauf en cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span> chez les insuffisants r&eacute;naux ci-dessus, et Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie chez les insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Doribax doit &ecirc;tre reconstitu&eacute; puis dilu&eacute; (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>) avant d'&ecirc;tre administr&eacute; en perfusion intraveineuse sur une p&eacute;riode de 1 ou 4&nbsp;heures.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; tout autre agent antibact&eacute;rien de la classe des carbap&eacute;n&egrave;mes.<br>
</li>
<li type="disc">Hypersensibilit&eacute; s&eacute;v&egrave;re (par exemple r&eacute;action anaphylactique, r&eacute;action cutan&eacute;e grave) &agrave; tout autre antibiotique de la famille des b&ecirc;talactamines (par exemple p&eacute;nicillines ou c&eacute;phalosporines).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Des r&eacute;actions d'hypersensibilit&eacute; (anaphylactiques) graves et parfois fatales ont &eacute;t&eacute; rapport&eacute;es chez des patients trait&eacute;s par b&ecirc;talactamines. Avant de d&eacute;buter un traitement par Doribax, un interrogatoire attentif doit rechercher des ant&eacute;c&eacute;dents de r&eacute;actions d'hypersensibilit&eacute; &agrave; d'autres substances actives de cette classe ou &agrave; des antibiotiques de la famille des b&ecirc;talactamines. Doribax doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant de tels ant&eacute;c&eacute;dents. En cas d'apparition d'une r&eacute;action d'hypersensibilit&eacute; &agrave; Doribax, le traitement doit &ecirc;tre interrompu imm&eacute;diatement et les mesures qui s'imposent doivent &ecirc;tre mises en place. Toute r&eacute;action d'hypersensibilit&eacute; aigu&euml; (anaphylactique) grave n&eacute;cessite l'instauration imm&eacute;diate d'un traitement d'urgence.<br>Des crises convulsives ont &eacute;t&eacute; rapport&eacute;es peu fr&eacute;quemment au cours d'un traitement avec d'autres carbap&eacute;n&egrave;mes.<br>Des cas de colite pseudomembraneuse due &agrave; Clostridium difficile, dont la s&eacute;v&eacute;rit&eacute; peut varier d'une forme mineure jusqu'&agrave; la mise en jeu du pronostic vital, ont &eacute;t&eacute; rapport&eacute;s avec Doribax. Ce diagnostic doit &ecirc;tre envisag&eacute; chez les patients pr&eacute;sentant une diarrh&eacute;e pendant ou apr&egrave;s l'administration de Doribax (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>L'administration de dorip&eacute;nem, comme d'autres antibiotiques, a &eacute;t&eacute; associ&eacute;e &agrave; l'&eacute;mergence et &agrave; la s&eacute;lection de souches bact&eacute;riennes de sensibilit&eacute; diminu&eacute;e. Les patients doivent &ecirc;tre surveill&eacute;s avec attention pendant le traitement. En cas de surinfection, des mesures appropri&eacute;es doivent &ecirc;tre prises. Une utilisation prolong&eacute;e de Doribax doit &ecirc;tre &eacute;vit&eacute;e.<br>L'utilisation concomitante du dorip&eacute;nem et de l'acide valpro&iuml;que/valproate de sodium est d&eacute;conseill&eacute;e (<span>cf&nbsp;Interactions</span>).<br>Lorsque Doribax a &eacute;t&eacute; utilis&eacute; exp&eacute;rimentalement en inhalation, des pneumopathies inflammatoires sont survenues. En cons&eacute;quence, Doribax ne doit pas &ecirc;tre administr&eacute; par voie inhal&eacute;e.<br>
<div>
<dl>
<dt>
Description des patients trait&eacute;s dans les &eacute;tudes cliniques&nbsp;:
</dt>
<dd>Dans deux essais cliniques men&eacute;s dans les pneumonies nosocomiales (N&nbsp;=&nbsp;979), 60&nbsp;% des patients cliniquement &eacute;valuables et trait&eacute;s par Doribax pr&eacute;sentaient une pneumonie acquise sous ventilation m&eacute;canique (PAV). Parmi ceux-ci, 50&nbsp;% pr&eacute;sentaient une PAV d'installation tardive (d&eacute;finie comme survenant apr&egrave;s 5&nbsp;jours sous ventilation m&eacute;canique), 54&nbsp;% avaient un score APACHE (Acute Physiology and Chronic Health Evaluation) II &gt;&nbsp;15 et 32&nbsp;% ont re&ccedil;u des aminoglycosides en association (76&nbsp;% pendant plus de 3&nbsp;jours).</dd>
<dd>Dans deux essais cliniques men&eacute;s dans les infections intra-abdominales compliqu&eacute;es (N&nbsp;=&nbsp;962), le site anatomique d'infection le plus fr&eacute;quent chez les patients trait&eacute;s par Doribax et pour lesquels une &eacute;valuation microbiologique a &eacute;t&eacute; possible, &eacute;tait l'appendice (62&nbsp;%). Parmi ces patients, 51&nbsp;% pr&eacute;sentaient une p&eacute;ritonite g&eacute;n&eacute;ralis&eacute;e &agrave; l'inclusion. Les autres sources d'infection comprenaient une perforation du c&ocirc;lon (20&nbsp;%), une chol&eacute;cystite compliqu&eacute;e (5&nbsp;%) et des infections d'autres sites (14&nbsp;%). Onze pour cent des patients avaient un score APACHE II &gt;&nbsp;10, 9,5&nbsp;% avaient des infections postop&eacute;ratoires, 27&nbsp;% des patients pr&eacute;sentaient des abc&egrave;s intra-abdominaux uniques ou multiples et 4&nbsp;% pr&eacute;sentaient une bact&eacute;ri&eacute;mie concomitante &agrave; l'inclusion.</dd>
<dd>Dans deux essais cliniques men&eacute;s dans les infections compliqu&eacute;es des voies urinaires (N&nbsp;=&nbsp;1 179), 52&nbsp;% des patients trait&eacute;s par Doribax pour lesquels une &eacute;valuation microbiologique a &eacute;t&eacute; possible pr&eacute;sentaient une infection compliqu&eacute;e de l'appareil urinaire bas et 48&nbsp;% une py&eacute;lon&eacute;phrite dont 16&nbsp;% &eacute;taient compliqu&eacute;s. Dans l'ensemble, 54&nbsp;% des patients avaient une complication persistante, 9&nbsp;% pr&eacute;sentaient une bact&eacute;ri&eacute;mie concomitante et 23&nbsp;% &eacute;taient infect&eacute;s par un uropathog&egrave;ne r&eacute;sistant &agrave; la l&eacute;vofloxacine &agrave; l'inclusion.</dd>
<dd>L'exp&eacute;rience chez les patients s&eacute;v&egrave;rement immunod&eacute;prim&eacute;s recevant un traitement immunosuppresseur, et chez les patients pr&eacute;sentant une neutrop&eacute;nie s&eacute;v&egrave;re est limit&eacute;e car ces populations ont &eacute;t&eacute; exclues des essais cliniques de phase&nbsp;3.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Le dorip&eacute;nem est tr&egrave;s peu ou pas m&eacute;tabolis&eacute; par le syst&egrave;me du cytochrome P450 (CYP450). Compte tenu des &eacute;tudes in vitro, le dorip&eacute;nem ne devrait pas inhiber ou induire les activit&eacute;s des CYP 450. En cons&eacute;quence, aucune interaction m&eacute;dicamenteuse faisant intervenir les CYP450 n'est attendue (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">L'association de dorip&eacute;nem et d'acide valpro&iuml;que diminue fortement les concentrations d'acide valpro&iuml;que, en dessous du seuil th&eacute;rapeutique, exposant &agrave; des crises convulsives. Dans une &eacute;tude d'interaction, les concentrations s&eacute;riques d'acide valpro&iuml;que ont &eacute;t&eacute; notablement diminu&eacute;es (diminution de l'AUC de 63&nbsp;%) suite &agrave; cette association. L'interaction est de survenue rapide. &Eacute;tant donn&eacute; que les patients n'ont re&ccedil;u que quatre doses de dorip&eacute;nem, on ne peut pas exclure une majoration de cette baisse en acide valpro&iuml;que lors de la poursuite du traitement par le dorip&eacute;nem. Des cas de diminution des concentrations d'acide valpro&iuml;que ont &eacute;t&eacute; &eacute;galement rapport&eacute;s lors de coadministration avec d'autres carbap&eacute;n&egrave;mes, avec une baisse de 60 &agrave; 100&nbsp;% sur deux jours environ. Par cons&eacute;quent, une alternative &agrave; l'un des traitements, antibact&eacute;rien ou anticonvulsivant, doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Le prob&eacute;n&eacute;cide est en comp&eacute;tition avec le dorip&eacute;nem pour la s&eacute;cr&eacute;tion tubulaire r&eacute;nale et r&eacute;duit la clairance r&eacute;nale du dorip&eacute;nem. Dans une &eacute;tude d'interaction, l'AUC moyenne du dorip&eacute;nem a augment&eacute; de 75&nbsp;% apr&egrave;s une administration concomitante de prob&eacute;n&eacute;cide. Par cons&eacute;quent, la coadministration de prob&eacute;n&eacute;cide et de Doribax est d&eacute;conseill&eacute;e. Une interaction avec d'autres m&eacute;dicaments &eacute;limin&eacute;s par s&eacute;cr&eacute;tion tubulaire r&eacute;nale ne peut pas &ecirc;tre exclue.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les donn&eacute;es cliniques sur des grossesses expos&eacute;es au dorip&eacute;nem sont limit&eacute;es. Les &eacute;tudes men&eacute;es chez l'animal pour &eacute;valuer les effets du dorip&eacute;nem sur la gestation, le d&eacute;veloppement embryonnaire/foetal, la mise bas ou le d&eacute;veloppement post-natal, sont insuffisantes (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique humaine n'est pas connu&nbsp;; Doribax ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de n&eacute;cessit&eacute; absolue.<br>On ne sait pas si le dorip&eacute;nem est excr&eacute;t&eacute; dans le lait maternel humain. Une &eacute;tude men&eacute;e chez le rat a montr&eacute; que le dorip&eacute;nem et son m&eacute;tabolite passent dans le lait. La d&eacute;cision de continuer ou d'interrompre l'allaitement, ou de continuer ou d'interrompre le traitement par Doribax doit &ecirc;tre prise en &eacute;valuant le b&eacute;n&eacute;fice de l'allaitement pour l'enfant et le b&eacute;n&eacute;fice du traitement par Doribax pour la m&egrave;re.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude relative aux effets de Doribax sur l'aptitude &agrave; conduire des v&eacute;hicules et utiliser des machines n'a &eacute;t&eacute; men&eacute;e. Compte tenu des effets ind&eacute;sirables rapport&eacute;s, Doribax n'a probablement aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Chez les 3142&nbsp;patients adultes (dont 1817 trait&eacute;s par Doribax) chez qui la s&eacute;curit&eacute; d'emploi a &eacute;t&eacute; &eacute;valu&eacute;e au cours des essais cliniques de phases 2 et 3, l'incidence des effets ind&eacute;sirables observ&eacute;s avec Doribax administr&eacute; &agrave; 500&nbsp;mg toutes les 8&nbsp;heures a &eacute;t&eacute; de 32&nbsp;%. Doribax a &eacute;t&eacute; arr&ecirc;t&eacute; pour cause d'effet ind&eacute;sirable chez 0,1&nbsp;% de la totalit&eacute; des patients. Les effets ind&eacute;sirables qui ont conduit &agrave; un arr&ecirc;t du traitement par Doribax ont &eacute;t&eacute; les suivants&nbsp;: naus&eacute;es (0,1&nbsp;%), diarrh&eacute;e (0,1&nbsp;%), prurit (0,1&nbsp;%), mycose vulvaire (0,1&nbsp;%), &eacute;l&eacute;vation de l'activit&eacute; des enzymes h&eacute;patiques (0,2&nbsp;%) et &eacute;ruption cutan&eacute;e (0,2&nbsp;%). Les effets ind&eacute;sirables les plus fr&eacute;quents ont &eacute;t&eacute; des c&eacute;phal&eacute;es (10&nbsp;%), des diarrh&eacute;es (9&nbsp;%) et des naus&eacute;es (8&nbsp;%).<br>Les effets ind&eacute;sirables rapport&eacute;s durant les essais cliniques et depuis la commercialisation de Doribax sont r&eacute;pertori&eacute;s ci-dessous par cat&eacute;gories de fr&eacute;quence. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (de &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (de &gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s dans l'ordre de gravit&eacute; d&eacute;croissant.<br>
<div>
<dl>
<dt>
Effets ind&eacute;sirables rapport&eacute;s durant les essais cliniques et depuis la commercialisation de Doribax&nbsp;:
</dt>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: candidose buccale, mycose vulvaire.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: thrombocytop&eacute;nie, neutrop&eacute;nie.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: anaphylaxie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: phl&eacute;bite.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: colite &agrave; Clostridium difficile (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires &nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation de l'activit&eacute; des enzymes h&eacute;patiques. <br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute; &nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit, &eacute;ruption cutan&eacute;e.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syndrome de Lyell, syndrome de Stevens-Johnson.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours d'une &eacute;tude de phase 1 chez des sujets sains recevant 2&nbsp;g de dorip&eacute;n&egrave;m en perfusion de 1&nbsp;heure toutes les 8&nbsp;heures pendant 10 &agrave; 14&nbsp;jours, l'apparition d'&eacute;ruptions cutan&eacute;es &eacute;tait tr&egrave;s fr&eacute;quente (5&nbsp;sujets sur 8). L'&eacute;ruption cutan&eacute;e disparaissait dans les 10&nbsp;jours suivant l'arr&ecirc;t de l'administration du dorip&eacute;n&egrave;m.<br>En cas de surdosage, l'administration de Doribax doit &ecirc;tre interrompue et un traitement symptomatique donn&eacute; jusqu'&agrave; compl&egrave;te &eacute;limination r&eacute;nale. Doribax peut &ecirc;tre &eacute;limin&eacute; par h&eacute;modialyse (<span>cf&nbsp;Pharmacocin&eacute;tique</span>)&nbsp;; toutefois, aucune information n'est disponible quant &agrave; l'utilisation de l'h&eacute;modialyse en traitement d'un surdosage.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antibact&eacute;riens &agrave; usage syst&eacute;mique, carbap&eacute;n&egrave;mes (code ATC&nbsp;: J01DH04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le dorip&eacute;nem est un agent antibact&eacute;rien de synth&egrave;se de la classe des carbap&eacute;n&egrave;mes.</dd>
<dd>Le dorip&eacute;nem exerce son activit&eacute; bact&eacute;ricide en inhibant la synth&egrave;se de la paroi bact&eacute;rienne. Le dorip&eacute;nem inactive plusieurs prot&eacute;ines liant les p&eacute;nicillines (PLP), ce qui entra&icirc;ne une inhibition de la synth&egrave;se de la paroi cellulaire aboutissant &agrave; la mort de la cellule.</dd>
<dd>In vitro, le dorip&eacute;nem a montr&eacute; sa faible capacit&eacute; d'inhiber ou d'&ecirc;tre inhib&eacute; par d'autres agents antibact&eacute;riens. Une activit&eacute; additive ou une faible synergie a &eacute;t&eacute; d&eacute;montr&eacute;e avec l'amikacine et la l&eacute;vofloxacine pour Pseudomonas aeruginosa, et avec la daptomycine, le lin&eacute;zolide, la l&eacute;vofloxacine et la vancomycine pour les bact&eacute;ries &agrave; Gram positif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Relation entre la pharmacocin&eacute;tique et la pharmacodynamie&nbsp;:
</dt>
<dd>Les &eacute;tudes pr&eacute;cliniques de pharmacocin&eacute;tique/pharmacodynamie (PK/PD) ont montr&eacute; que, comme pour les autres agents antimicrobiens de la famille des b&ecirc;talactamines, le temps durant lequel la concentration plasmatique de dorip&eacute;nem d&eacute;passe la concentration minimale inhibitrice (%T&gt;CMI) de la bact&eacute;rie est le param&egrave;tre le mieux corr&eacute;l&eacute; &agrave; l'efficacit&eacute;. Les simulations de Monte Carlo &agrave; partir des r&eacute;sultats des antibiogrammes obtenus dans les essais de phase&nbsp;3 et des donn&eacute;es pharmacocin&eacute;tiques de population ont indiqu&eacute; que l'objectif d'obtention d'un %T&gt;CMI d'au moins 35&nbsp;% &eacute;tait atteint chez plus de 90&nbsp;% des patients pr&eacute;sentant une pneumonie nosocomiale, une infection compliqu&eacute;e des voies urinaires ou une infection intra-abdominale compliqu&eacute;e, quelle que soit la qualit&eacute; de la fonction r&eacute;nale.</dd>
<dd>Une dur&eacute;e de la perfusion en 4&nbsp;heures optimise le %T&gt;CMI pour une dose donn&eacute;e, et c'est sur cette base que repose la recommandation d'administration de Doribax en perfusion de 4&nbsp;heures chez les patients atteints d'une pneumonie nosocomiale, y compris les pneumonies acquises sous ventilation assist&eacute;e. Chez les patients les plus s&eacute;v&egrave;rement atteints ou pr&eacute;sentant une alt&eacute;ration de la r&eacute;ponse immune, une perfusion de 4&nbsp;heures est mieux appropri&eacute;e lorsque la CMI du dorip&eacute;nem pour les agents pathog&egrave;nes en cause est v&eacute;rifi&eacute;e ou suspect&eacute;e sup&eacute;rieure &agrave; 0,5&nbsp;mg/l. L'objectif &agrave; atteindre est l'obtention de 50&nbsp;% du T&gt;CMI chez au moins 95&nbsp;% des patients (<span>cf&nbsp;Posologie et Mode d'administration</span>). Les simulations de Monte Carlo sont en faveur de l'administration d'une dose de 500&nbsp;mg perfus&eacute;e en 4&nbsp;heures toutes les 8&nbsp;heures chez les sujets ayant une fonction r&eacute;nale normale et infect&eacute;s par des agents pathog&egrave;nes pr&eacute;sentant des CMI au dorip&eacute;nem &lt;=&nbsp;4&nbsp;mg/l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canismes de r&eacute;sistance&nbsp;:
</dt>
<dd>Les m&eacute;canismes de r&eacute;sistance bact&eacute;rienne au dorip&eacute;nem comprennent un m&eacute;canisme d'inactivation de la substance active par des enzymes hydrolysant les carbap&eacute;n&egrave;mes, la mutation ou l'acquisition d'une PLP, la diminution de la perm&eacute;abilit&eacute; de la membrane externe et les m&eacute;canismes d'efflux actif. Le dorip&eacute;nem n'est pas hydrolys&eacute; par la plupart des b&ecirc;talactamases, y compris par les p&eacute;nicillinases et les c&eacute;phalosporinases produites par les bact&eacute;ries &agrave; Gram positif et &agrave; Gram n&eacute;gatif, &agrave; l'exception des rares b&ecirc;talactamases capables d'hydrolyser les carbap&eacute;n&egrave;mes. Les esp&egrave;ces r&eacute;sistantes aux autres carbap&eacute;n&egrave;mes expriment g&eacute;n&eacute;ralement une cor&eacute;sistance au dorip&eacute;nem. Les staphylocoques r&eacute;sistants &agrave; la m&eacute;ticilline doivent toujours &ecirc;tre consid&eacute;r&eacute;s comme r&eacute;sistants au dorip&eacute;nem. Comme d'autres agents antimicrobiens, y compris les carbap&eacute;n&egrave;mes, le dorip&eacute;nem peut s&eacute;lectionner des souches bact&eacute;riennes r&eacute;sistantes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Concentrations critiques&nbsp;:
</dt>
<dd> Les concentrations minimales inhibitrices (CMI) critiques &eacute;tablies par l'European Committee on Antimicrobial Susceptibility Testing (EUCAST) sont les suivantes&nbsp;:</dd>
<dd>Non li&eacute;e &agrave; l'esp&egrave;ce&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;4&nbsp;mg/l.</dd>
<dd>Staphylocoques&nbsp;: d&eacute;duite de la sensibilit&eacute; &agrave; la m&eacute;ticilline.</dd>
<dd>Enterobacteriaceae&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;4&nbsp;mg/l. </dd>
<dd>Acinetobacter spp&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;4 mg/l.</dd>
<dd>Pseudomonas spp&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;4&nbsp;mg/l.</dd>
<dd>Streptococcus spp autres que Streptococcus pneumoniae&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;1&nbsp;mg/l. </dd>
<dd>Streptococcus pneumoniae&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;1&nbsp;mg/l.</dd>
<dd>Ent&eacute;rocoques&nbsp;: &laquo;&nbsp;cible non appropri&eacute;e&nbsp;&raquo;.</dd>
<dd>Haemophilus spp&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;1&nbsp;mg/l.</dd>
<dd>Neisseria gonorrhoeae&nbsp;: DI (donn&eacute;es insuffisantes).</dd>
<dd>Ana&eacute;robies&nbsp;: S &lt;=&nbsp;1&nbsp;mg/l et R &gt;&nbsp;1&nbsp;mg/l.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sensibilit&eacute;&nbsp;:
</dt>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces&nbsp;; il est donc utile de disposer d'information sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.</dd>
<dd>Des foyers d'infections localis&eacute;es dues &agrave; des micro-organismes r&eacute;sistants aux carbap&eacute;n&egrave;mes ont &eacute;t&eacute; rapport&eacute;s dans l'Union europ&eacute;enne. Les donn&eacute;es fournies ci-dessous donnent une indication sur la sensibilit&eacute; probable des micro-organismes au dorip&eacute;nem.</dd>
<dd>Esp&egrave;ces habituellement sensibles&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram positif&nbsp;: Enterococcus faecalis<sup>*</sup><sup>(1)</sup> , Staphylococcus aureus (seulement souches sensibles &agrave; la m&eacute;ticilline)<sup>*</sup><sup>(2)</sup>, staphylococcus spp (seulement souches sensibles &agrave; la m&eacute;ticilline)<sup>(2)</sup> , Streptococcus pneumoniae<sup>*</sup>, streptococcus spp.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif&nbsp;: Citrobacter diversus, Citrobacter freundii, Enterobacter aerogenes, Enterobacter cloacae<sup>*</sup> , Haemophilus influenzae<sup>*</sup>, Escherichia coli<sup>*</sup>, Klebsiella pneumoniae<sup>*</sup>, Klebsiella oxytoca, Morganella morganii, Proteus mirabilis<sup>*</sup>, Proteus vulgaris, Providencia rettgeri, Providencia stuartii, Salmonella spp, Serratia marcescens, shigella spp.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Bacteroides fragilis<sup>*</sup>, Bacteroides caccae<sup>*</sup>, Bacteroides ovatus, Bacteroides uniformis<sup>*</sup>, Bacteroides thetaiotaomicron<sup>*</sup>, Bacteroides vulgatus<sup>*</sup>, Bilophila wadsworthia, Peptostreptococcus magnus, Peptostreptococcus micros<sup>*</sup>, porphyromonas spp, prevotella spp, Sutterella wadsworthenis.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces inconstamment sensibles (r&eacute;sistance acquise &gt;=&nbsp;10&nbsp;%)&nbsp;: Acinetobacter baumannii<sup>*</sup>, acinetobacter spp, Burkholderia cepacia<sup>(1)</sup><sup>(3)</sup>, Pseudomonas aeruginosa<sup>*</sup>.</dd>
<dd>Esp&egrave;ces naturellement r&eacute;sistantes&nbsp;:<ul>
<li type="disc">A&eacute;robies &agrave; Gram positif&nbsp;: Enterococcus faecium.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif&nbsp;: Stenotrophomonas maltophila, legionella spp.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">esp&egrave;ces pour lesquelles une activit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e dans les essais cliniques.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">esp&egrave;ces naturellement interm&eacute;diaires.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">tous les staphylocoques r&eacute;sistants &agrave; la m&eacute;ticilline doivent &ecirc;tre consid&eacute;r&eacute;s comme r&eacute;sistants au dorip&eacute;nem.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">esp&egrave;ces avec une pr&eacute;valence de la r&eacute;sistance bact&eacute;rienne acquise &gt;&nbsp;50&nbsp;% dans un ou plusieurs &eacute;tats membres.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes men&eacute;es chez des sujets sains trait&eacute;s par dorip&eacute;nem &agrave; 500&nbsp;mg en perfusion de 1&nbsp;heure, la Cmax et l'AUC<small>0-infini </small> moyennes ont &eacute;t&eacute; de l'ordre de 23&nbsp;&micro;g/ml et 36&nbsp;&micro;g x h/ml, respectivement. Dans les &eacute;tudes men&eacute;es chez les sujets sains trait&eacute;s par dorip&eacute;nem &agrave; 500&nbsp;mg ou &agrave; 1&nbsp;g en perfusion sur 4&nbsp;heures, la Cmax et l'AUC<small>0-infini </small> moyennes ont &eacute;t&eacute; de l'ordre de 8&nbsp;&micro;g/ml et 17&nbsp;&micro;g/ml et de 34&nbsp;&micro;g x h/ml et 68&nbsp;&micro;g x h/ml, respectivement. Aucune accumulation du dorip&eacute;nem n'a &eacute;t&eacute; mise en &eacute;vidence apr&egrave;s plusieurs perfusions intraveineuses &agrave; la dose de 500&nbsp;mg ou de 1&nbsp;g administr&eacute;es toutes les 8&nbsp;heures pendant 7 &agrave; 10&nbsp;jours chez des sujets &agrave; la fonction r&eacute;nale normale.</p>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le taux moyen de fixation du dorip&eacute;nem aux prot&eacute;ines plasmatiques est de 8,1&nbsp;% environ et est ind&eacute;pendant de la concentration plasmatique. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre est de 16,8&nbsp;l environ, ce qui est similaire au volume du liquide extracellulaire chez l'homme. Le dorip&eacute;nem est bien distribu&eacute; dans plusieurs liquides et tissus de l'organisme, tels que dans le tissu ut&eacute;rin, le liquide r&eacute;trop&eacute;riton&eacute;al, la prostate, la v&eacute;sicule biliaire et l'urine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Le m&eacute;tabolisme du dorip&eacute;nem en un m&eacute;tabolite &agrave; noyau ouvert microbiologiquement inactif se fait principalement sous l'action de la d&eacute;shydropeptidase-I. Le dorip&eacute;nem est peu ou pas m&eacute;tabolis&eacute; par les cytochrome P450 (CYP450). Les &eacute;tudes in vitro ont montr&eacute; que le dorip&eacute;nem n'inhibe pas ou n'induit pas d'activit&eacute;s des isoformes du CYP 1A2, 2A6, 2C9, 2C19, 2D6, 2E1, 3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Le dorip&eacute;nem est principalement &eacute;limin&eacute; sous forme inchang&eacute;e par les reins. Chez des adultes jeunes et sains, la demi-vie d'&eacute;limination plasmatique terminale moyenne du dorip&eacute;nem est de 1&nbsp;h environ et la clairance plasmatique est d'environ 15,9&nbsp;l/heure. La clairance r&eacute;nale moyenne est de 10,3&nbsp;l/heure. L'importance de cette valeur, associ&eacute;e &agrave; la diminution significative de l'&eacute;limination du dorip&eacute;nem observ&eacute;e en cas de traitement concomitant avec le prob&eacute;n&eacute;cide, sugg&egrave;re que le dorip&eacute;nem subit &agrave; la fois une filtration glom&eacute;rulaire ainsi qu'une s&eacute;cr&eacute;tion et une r&eacute;absorption tubulaires. Chez des adultes jeunes et sains recevant une dose unique de 500 mg de Doribax, 71&nbsp;% et 15&nbsp;% de la dose a &eacute;t&eacute; r&eacute;cup&eacute;r&eacute;e dans l'urine respectivement sous forme inchang&eacute;e et sous la forme de m&eacute;tabolite microbiologiquement inactif. Apr&egrave;s l'administration d'une dose unique de 500&nbsp;mg de dorip&eacute;nem radiomarqu&eacute; chez des adultes jeunes et sains, moins de 1&nbsp;% de la radioactivit&eacute; totale a &eacute;t&eacute; retrouv&eacute;e dans les f&egrave;ces. La pharmacocin&eacute;tique du dorip&eacute;nem est lin&eacute;aire pour des doses allant de 500&nbsp;mg &agrave; 2&nbsp;g administr&eacute;es en perfusion intraveineuse de 1&nbsp;heure et pour des doses de 500&nbsp;mg &agrave; 1&nbsp;g administr&eacute;es en perfusion intraveineuse de 4&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Apr&egrave;s l'administration d'une dose unique de 500&nbsp;mg de Doribax, l'AUC du dorip&eacute;nem a augment&eacute; et a &eacute;t&eacute; multipli&eacute;e par 1,6, 2,8 et 5,1, respectivement, chez des sujets atteints d'une insuffisance r&eacute;nale l&eacute;g&egrave;re (ClCr 51-79&nbsp;ml/min), mod&eacute;r&eacute;e (ClCr 31-50&nbsp;ml/min) et s&eacute;v&egrave;re (ClCr &lt;=&nbsp;30&nbsp;ml/min), par comparaison aux valeurs mesur&eacute;es chez des sujets sains d'&acirc;ge &eacute;quivalent dont la fonction r&eacute;nale &eacute;tait normale (ClCr &gt;&nbsp;80&nbsp;ml/min). On s'attend &agrave; ce que l'AUC du m&eacute;tabolite &agrave; noyau ouvert microbiologiquement inactif soit consid&eacute;rablement augment&eacute;e chez les patients atteints d'une insuffisance r&eacute;nale s&eacute;v&egrave;re comparativement aux sujets sains. Une adaptation de la posologie est n&eacute;cessaire chez les patients qui pr&eacute;sentent une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Par comparaison aux valeurs mesur&eacute;es chez des sujets sains, les AUC du dorip&eacute;nem et du m&eacute;tabolite microbiologiquement inactif sont significativement augment&eacute;es chez les patients qui requi&egrave;rent une h&eacute;modialyse. Chez six sujets &agrave; un stade d'insuffisance r&eacute;nale terminale trait&eacute;s par h&eacute;modialyse et ayant re&ccedil;u une dose unique de 500&nbsp;mg de dorip&eacute;nem en perfusion IV, la quantit&eacute; de dorip&eacute;nem &eacute;limin&eacute;e durant la s&eacute;ance d'h&eacute;modialyse de quatre heures a atteint 231&nbsp;mg (46&nbsp;% de la dose).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La pharmacocin&eacute;tique du dorip&eacute;nem n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez les patients insuffisants h&eacute;patiques. Comme le dorip&eacute;nem ne semble pas subir un m&eacute;tabolisme h&eacute;patique, la pharmacocin&eacute;tique de Doribax ne devrait pas &ecirc;tre affect&eacute;e par une alt&eacute;ration de la fonction h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>L'impact de l'&acirc;ge sur la pharmacocin&eacute;tique du dorip&eacute;nem a &eacute;t&eacute; &eacute;valu&eacute; chez des sujets &acirc;g&eacute;s sains des deux sexes (&acirc;ge&nbsp;: 66-84&nbsp;ans). Une &eacute;l&eacute;vation de 49&nbsp;% de l'AUC du dorip&eacute;nem a &eacute;t&eacute; rapport&eacute;e chez ces adultes &acirc;g&eacute;s comparativement aux adultes jeunes. Cet effet a &eacute;t&eacute; principalement attribu&eacute; &agrave; des modifications de la fonction r&eacute;nale li&eacute;es &agrave; l'&acirc;ge. Aucune adaptation de la posologie n'est requise chez les patients &acirc;g&eacute;s, sauf en cas d'insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sexe&nbsp;:
</dt>
<dd>L'effet du sexe sur la pharmacocin&eacute;tique du dorip&eacute;nem a &eacute;t&eacute; &eacute;valu&eacute; chez des sujets sains des deux sexes. L'AUC du dorip&eacute;nem a &eacute;t&eacute; 15&nbsp;% plus &eacute;lev&eacute;e chez les femmes que chez les hommes. Aucune adaptation de la dose en fonction du sexe n'est recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Race&nbsp;:
</dt>
<dd>L'effet de la race sur la pharmacocin&eacute;tique du dorip&eacute;nem a &eacute;t&eacute; examin&eacute; au moyen d'une analyse pharmacocin&eacute;tique de population. Aucune diff&eacute;rence significative n'a &eacute;t&eacute; observ&eacute;e d'un groupe &agrave; l'autre en ce qui concerne la clairance moyenne du dorip&eacute;nem, aucune adaptation de la posologie en fonction de la race n'est n&eacute;cessaire.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute; et de g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Cependant, en raison du sch&eacute;ma des &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es et des diff&eacute;rences de pharmacocin&eacute;tique chez les animaux et les hommes, il n'y a pas eu d'exposition continue des animaux au traitement dans ces &eacute;tudes.</p>
<p>Aucune toxicit&eacute; sur la reproduction n'a &eacute;t&eacute; observ&eacute;e lors des &eacute;tudes r&eacute;alis&eacute;es chez les rats et les lapins. Cependant, la pertinence de ces &eacute;tudes est limit&eacute;e car ces essais ont &eacute;t&eacute; r&eacute;alis&eacute;s avec une dose journali&egrave;re unique correspondant &agrave; moins d'un dixi&egrave;me de la dur&eacute;e d'exposition journali&egrave;re des animaux au dorip&eacute;nem.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique <span>Modalit&eacute;s de conservation</span>.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p>
<div>
<dl>
<dt>
Conservation des solutions reconstitu&eacute;es&nbsp;: 
</dt>
<dd>Apr&egrave;s reconstitution avec de l'eau st&eacute;rile pour pr&eacute;parations injectables ou une solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), la suspension de Doribax contenue dans le flacon peut &ecirc;tre conserv&eacute;e jusqu'&agrave; 1&nbsp;heure &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C avant transfert et dilution dans la poche de perfusion.</dd>
<dd>Apr&egrave;s dilution dans la poche de perfusion avec une solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) ou avec une solution de dextrose injectable &agrave; 50&nbsp;mg/ml (5&nbsp;%), les perfusions de Doribax conserv&eacute;es &agrave; temp&eacute;rature ambiante ou r&eacute;frig&eacute;r&eacute;es doivent &ecirc;tre termin&eacute;es dans les d&eacute;lais indiqu&eacute;s dans le tableau ci-dessous&nbsp;: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Intervalles de temps au bout desquels la reconstitution, la dilution et l'administration des solutions de Doribax pour perfusion doivent &ecirc;tre termin&eacute;es&nbsp;:</caption>
<tr>
<td valign="middle" align="center">Solution pour&nbsp;perfusion</td><td valign="top" align="center">Solution conserv&eacute;e &agrave;&nbsp;temp&eacute;rature ambiante</td><td valign="top" align="center">Solution conserv&eacute;e au r&eacute;frig&eacute;rateur (entre&nbsp;2&nbsp;&deg;C&nbsp;et&nbsp;8&nbsp;&deg;C)</td>
</tr>
<tr>
<td valign="middle" align="left">Solution de chlorure de&nbsp;sodium&nbsp;injectable &agrave;&nbsp;9&nbsp;mg/ml (0,9&nbsp;%)</td><td valign="middle" align="center">12&nbsp;heures</td><td valign="middle" align="center">72&nbsp;heures<sup>*</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Solution de dextrose injectable &agrave; 50&nbsp;mg/ml (5&nbsp;%) <sup>(1)</sup></td><td valign="middle" align="center">4&nbsp;heures</td><td valign="middle" align="center">24&nbsp;heures <sup>*</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Apr&egrave;s sortie du r&eacute;frig&eacute;rateur, les perfusions doivent &ecirc;tre termin&eacute;es dans l'intervalle de temps indiqu&eacute; pour la stabilit&eacute; &agrave; temp&eacute;rature ambiante, &agrave; condition que la dur&eacute;e totale de r&eacute;frig&eacute;ration, du retour &agrave; temp&eacute;rature ambiante et de la perfusion ne d&eacute;passe pas l'intervalle de temps indiqu&eacute; pour la stabilit&eacute; dans des conditions r&eacute;frig&eacute;r&eacute;es.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">La solution de dextrose injectable &agrave; 50&nbsp;mg/ml (5&nbsp;%) ne doit pas &ecirc;tre utilis&eacute;e pour des perfusions sup&eacute;rieures &agrave; une heure.<br>
</font>
</dd>
<dd>Les stabilit&eacute;s chimique et physique d'utilisation ont &eacute;t&eacute; d&eacute;montr&eacute;es pour les intervalles de temps et les solutions indiqu&eacute;s dans le tableau ci-dessus.</dd>
<dd>Du point de vue microbiologique, le produit doit &ecirc;tre utilis&eacute; imm&eacute;diatement. S'il n'est pas utilis&eacute; imm&eacute;diatement, les dur&eacute;es et conditions de conservation du produit avant l'administration sont de la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C, sauf si la reconstitution/dilution a &eacute;t&eacute; effectu&eacute;e dans des conditions aseptiques contr&ocirc;l&eacute;es et valid&eacute;es.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chaque flacon est &agrave; usage unique.</p>
<p>Doribax est reconstitu&eacute; puis dilu&eacute; avant perfusion.</p>
<div>
<dl>
<dt>
Pr&eacute;paration d'une dose de 250&nbsp;mg de solution pour perfusion en utilisant le flacon de 250 mg&nbsp;:
</dt>
<dd>
<ol>
<li>Ajouter 10&nbsp;ml d'eau st&eacute;rile pour pr&eacute;parations injectables ou de solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) dans le flacon de 250&nbsp;mg et agiter celui-ci pour obtenir une suspension.<br>
</li>
<li>Inspecter visuellement la suspension pour v&eacute;rifier qu'elle est exempte de mati&egrave;res &eacute;trang&egrave;res.<br>Remarque&nbsp;: la suspension ne doit pas &ecirc;tre perfus&eacute;e directement.<br>
</li>
<li>Pr&eacute;lever la suspension en utilisant une seringue et une aiguille et l'ajouter dans une poche de perfusion contenant 50 ou 100&nbsp;ml soit d'une solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), soit d'une solution de dextrose injectable &agrave; 50&nbsp;mg/ml (5&nbsp;%) et m&eacute;langer jusqu'&agrave; compl&egrave;te dissolution. Perfuser la totalit&eacute; de cette solution pour administrer une dose de dorip&eacute;n&egrave;m de 250&nbsp;mg.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration d'une dose de 250&nbsp;mg de solution pour perfusion en utilisant le flacon de 500 mg&nbsp;:
</dt>
<dd>
<ol>
<li>Ajouter 10&nbsp;ml d'eau st&eacute;rile pour pr&eacute;parations injectables ou de solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) dans le flacon de 500&nbsp;mg et agiter celui-ci pour obtenir une suspension.<br>
</li>
<li>Inspecter visuellement la suspension pour v&eacute;rifier qu'elle est exempte de mati&egrave;res &eacute;trang&egrave;res.<br>Remarque&nbsp;: la suspension ne doit pas &ecirc;tre perfus&eacute;e directement.<br>
</li>
<li>Pr&eacute;lever la suspension en utilisant une seringue et une aiguille et l'ajouter dans une poche de perfusion contenant 100&nbsp;ml soit d'une solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), soit d'une solution de dextrose injectable &agrave; 50&nbsp;mg/mL (5&nbsp;%) et m&eacute;langer jusqu'&agrave; compl&egrave;te dissolution.<br>
</li>
<li>Retirer et jeter 55&nbsp;ml de cette solution de la poche de perfusion. Perfuser la totalit&eacute; de la solution restante pour administrer une dose de dorip&eacute;nem de 250&nbsp;mg.<br>
</li>
</ol>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;paration d'une dose de 500&nbsp;mg de solution pour perfusion en utilisant le flacon de 500&nbsp;mg&nbsp;:
</dt>
<dd>
<ol>
<li>Ajouter 10&nbsp;ml d'eau st&eacute;rile pour pr&eacute;parations injectables ou de solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%) dans le flacon de 500&nbsp;mg et agiter celui-ci pour obtenir une suspension.<br>
</li>
<li>Inspecter visuellement la suspension pour v&eacute;rifier qu'elle est exempte de mati&egrave;res &eacute;trang&egrave;res.<br>Remarque&nbsp;: la suspension ne doit pas &ecirc;tre perfus&eacute;e directement.<br>
</li>
<li>Pr&eacute;lever la suspension en utilisant une seringue et une aiguille et l'ajouter dans une poche de perfusion contenant 100&nbsp;ml soit d'une solution de chlorure de sodium injectable &agrave; 9&nbsp;mg/ml (0,9&nbsp;%), soit d'une solution de dextrose injectable &agrave; 50&nbsp;mg/ml (5&nbsp;%) et m&eacute;langer jusqu'&agrave; compl&egrave;te dissolution. Perfuser la totalit&eacute; de cette solution pour administrer une dose de dorip&eacute;nem de 500&nbsp;mg.<br>
</li>
</ol>
</dd>
</dl>
</div>
<p>Les solutions de Doribax pour perfusion sont des solutions limpides incolores &agrave; l&eacute;g&egrave;rement jaunes.</p>
<p>Les variations de couleurs dans cette gamme n'affectent pas l'activit&eacute; du produit.</p>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation locale en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/467/002&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3471119</b>0</font> (2010, RCP r&eacute;v 03.11.2010) 250&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/467/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3873556</b>7</font> (RCP r&eacute;v 03.11.2010) 500&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

