<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>ZOMACTON&reg; 10mg/ml</h1>
<meta name="version" content="4.1">



<br>
<b>somatropine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Poudre (blanche &agrave; blanc cass&eacute;) et solvant pour solution injectable SC &agrave; 10mg/ml: Flacon de poudre +seringue pr&eacute;remplie de solvant de 1ml, bo&icirc;te unitaire.<br><!--Fin forme-->
<br>Le syst&egrave;me ZomaJet VisionX comprend:<ul>
<li type="disc">1adaptateur flacon (fourni avec Zomacton 10mg/ml).<br>
</li>
<li type="disc">1stylo ZomaJet VisionX (ACL 3401048125682).<br>
</li>
<li type="disc">T&ecirc;tes d'injection sans aiguille, bo&icirc;te de 13: <br>
<ul>
<li type="disc">typeA (ACL 3401048125743);<br>
</li>
<li type="disc">typeB (ACL 3401048125804);<br>
</li>
<li type="disc">typeC (ACL 3401048125972).<br>
</li>
</ul>
</li>
</ul><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left"></td><td width="20%" align="right">pml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Somatropine<sup>**</sup>(DCI)<br>
</td><td align="right">10mg</td>
</tr>
</table>
Excipients : mannitol, phosphate disodique dod&eacute;cahydrat&eacute;, phosphate monosodique dihydrat&eacute;.<br>
<p>
Solvant: m&eacute;tacr&eacute;sol, eau ppi. </p>
<br>
<sup>*</sup>
									<font size="-1">apr&egrave;s reconstitution pour un flacon.<br>
</font>
<br>
<sup>**</sup>
									<font size="-1">produite sur cellules d'Escherichia coli par la technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement &agrave; long terme des enfants pr&eacute;sentant un retard de croissance li&eacute; &agrave; un d&eacute;ficit de s&eacute;cr&eacute;tion de l'hormone de croissance.<br>
</li>
<li type="disc">Traitement &agrave; long terme d'un retard de croissance li&eacute; au syndrome de Turner, confirm&eacute; par analyse chromosomique.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<p>Un traitement par Zomacton doit &ecirc;tre r&eacute;alis&eacute; seulement sous la responsabilit&eacute; d'un m&eacute;decin sp&eacute;cialiste qualifi&eacute;, ayant l'exp&eacute;rience du suivi des patients pr&eacute;sentant un d&eacute;ficit en hormone de croissance.</p>
<p>La posologie de Zomacton doit &ecirc;tre adapt&eacute;e &agrave; chaque patient.</p>
<p>La dur&eacute;e du traitement, en g&eacute;n&eacute;ral de plusieurs ann&eacute;es, d&eacute;pend du b&eacute;n&eacute;fice th&eacute;rapeutique maximal obtenu.</p>
<p>L'administration sous-cutan&eacute;e d'hormone de croissance peut entra&icirc;ner une rar&eacute;faction ou une augmentation du tissu adipeux au site d'injection. Il est donc pr&eacute;f&eacute;rable d'alterner les sites d'injection.</p>
<div>
<dl>
<dt>
D&eacute;ficit de s&eacute;cr&eacute;tion de l'hormone de croissance:
</dt>
<dd>En g&eacute;n&eacute;ral, la dose recommand&eacute;e est de 0,17 &agrave; 0,23mg/kg de poids corporel par semaine (soit environ 4,9 &agrave; 6,9mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface cutan&eacute;e) r&eacute;partie en 6 &agrave; 7injections SC par semaine (soit une injection quotidienne de 0,02 &agrave; 0,03mg/kg de poids corporel ou 0,7 &agrave; 1,0mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface cutan&eacute;e).</dd>
<dd>La dose totale hebdomadaire de 0,27mg/kg ou 8mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface cutan&eacute;e ne devra pas &ecirc;tre d&eacute;pass&eacute;e (soit jusqu'&agrave; 0,04mg/kg/jour).</dd>
<dd>Co&ucirc;t du traitement journalier : 0,57 &agrave; 0,85euro(s)/kg de poids corporel.
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de Turner:
</dt>
<dd>En g&eacute;n&eacute;ral, la posologie recommand&eacute;e est de 0,33mg/kg de poids corporel par semaine (approximativement 9,86mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface corporelle) r&eacute;partie en 6 &agrave; 7injections SC par semaine (soit une injection quotidienne de 0,05mg/kg de poids corporel ou 1,40 &agrave; 1,63mg/m<font face="verdana" size="-1"><sup>2</sup></font> de surface cutan&eacute;e).</dd>
<dd>Co&ucirc;t du traitement journalier : 1,42euro(s)/kg de poids corporel.
</dd>
</dl>
</div>
<p>Pour les instructions pour l'utilisation et la manipulation, <span>cfModalit&eacute;s de manipulationet d'&eacute;limination</span>.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>La dose requise de Zomacton 10mg/ml est administr&eacute;e au moyen du dispositif sans aiguille Zomajet VisionX ou avec une seringue ordinaire.</p>
<p>Les instructions sp&eacute;cifiques &agrave; l'usage de Zomajet VisionX sont donn&eacute;es dans une brochure fournie avec le dispositif.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la somatropine ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Tout signe t&eacute;moin de tumeurs malignes actives. Les n&eacute;oplasmes intracr&acirc;niens doivent &ecirc;tre inactifs et le traitement antitumoral doit &ecirc;tre termin&eacute; avant la mise en place du traitement.<br>
</li>
<li type="disc">La somatropine ne doit pas &ecirc;tre utilis&eacute;e pour stimuler la croissance chez les enfants dont les &eacute;piphyses sont soud&eacute;es.<br>
</li>
<li type="disc">Le traitement par la somatropine est contre-indiqu&eacute; chez les patients pr&eacute;sentant un &eacute;tat critique aigu, souffrant de complications secondaires &agrave; une intervention &agrave; coeur ouvert, &agrave; une intervention chirurgicale abdominale, &agrave; un polytraumatisme, &agrave; une insuffisance respiratoire aigu&euml; ou un &eacute;tat similaire.<br>
</li>
<li type="disc">Chez les enfants souffrant d'une maladie r&eacute;nale chronique, le traitement par la somatropine devra &ecirc;tre interrompu en cas de transplantation r&eacute;nale.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>De tr&egrave;s rares cas de myosite ont &eacute;t&eacute; observ&eacute;s et pourraient &ecirc;tre li&eacute;s au m&eacute;tacr&eacute;sol employ&eacute; comme conservateur. En cas de myalgie ou de douleur disproportionn&eacute;e au site d'injection, la possibilit&eacute; d'une myosite doit &ecirc;tre envisag&eacute;e et, si elle est confirm&eacute;e, il conviendra d'utiliser une formulation de Zomacton sans m&eacute;tacr&eacute;sol.<br>Zomacton n'est pas indiqu&eacute; dans le traitement &agrave; long terme des enfants qui ont un d&eacute;ficit de croissance li&eacute; &agrave; un syndrome de Prader-Willi, confirm&eacute; par caryotype, sauf en cas d'un d&eacute;ficit en hormone de croissance associ&eacute;. Des cas d'apn&eacute;e du sommeil et de mort subite survenant apr&egrave;s l'initiation d'un traitement par l'hormone de croissance ont &eacute;t&eacute; rapport&eacute;s chez des enfants ayant un syndrome de Prader-Willi qui pr&eacute;sentaient un ou plusieurs facteurs de risque suivants: ob&eacute;sit&eacute; s&eacute;v&egrave;re, ant&eacute;c&eacute;dents d'obstruction des voies respiratoires ou d'apn&eacute;e du sommeil ou infection respiratoire d'origine non identifi&eacute;e.<br>De rares cas d'hypertension intracr&acirc;nienne b&eacute;nigne ont &eacute;t&eacute; d&eacute;crits. En pr&eacute;sence de c&eacute;phal&eacute;es s&eacute;v&egrave;res ou r&eacute;currentes, de troubles visuels et de naus&eacute;es/vomissements, un examen du fond d'oeil est recommand&eacute; afin de rechercher un &eacute;ventuel oed&egrave;me papillaire. Si celui-ci est confirm&eacute;, le diagnostic d'hypertension intracr&acirc;nienne b&eacute;nigne doit &ecirc;tre consid&eacute;r&eacute; et il convient alors d'arr&ecirc;ter le traitement par l'hormone de croissance (cf &eacute;galement <span>Effets ind&eacute;sirables</span>). A ce jour, il n'y a pas suffisamment de donn&eacute;es pour orienter la d&eacute;cision clinique chez les patients ayant une hypertension intracr&acirc;nienne normalis&eacute;e.<br>Si le traitement par hormone de croissance est r&eacute;institu&eacute;, une surveillance attentive des signes d'hypertension intracr&acirc;nienne s'impose.<br>Des cas de leuc&eacute;mie ont &eacute;t&eacute; rapport&eacute;s chez un petit nombre de patients pr&eacute;sentant un d&eacute;ficit en hormone de croissance, dont certains avaient &eacute;t&eacute; trait&eacute;s par la somatropine. N&eacute;anmoins, il n'a pas &eacute;t&eacute; montr&eacute; d'augmentation de l'incidence de la leuc&eacute;mie chez les patients trait&eacute;s par l'hormone de croissance et ne pr&eacute;sentant pas de facteurs de pr&eacute;disposition.<br>Comme avec tous les produits contenant de la somatropine, un faible pourcentage de patients peut d&eacute;velopper des anticorps anti-somatropine. La capacit&eacute; de liaison de ces anticorps est faible et ils n'ont pas d'effet sur le taux de croissance. La recherche d'anticorps anti-somatropine doit &ecirc;tre effectu&eacute;e chez tout patient non r&eacute;pondeur au traitement.<br>L'hormone de croissance augmente la conversion extra-thyro&iuml;dienne de T4 en T3 et peut, en tant que telle, r&eacute;v&eacute;ler une hypothyro&iuml;die infraclinique. La surveillance de la fonction thyro&iuml;dienne devra donc &ecirc;tre effectu&eacute;e chez tous les patients. Chez les patients pr&eacute;sentant une insuffisance hypophysaire, un traitement substitutif standard doit &ecirc;tre &eacute;troitement surveill&eacute; lors de l'administration du traitement par la somatropine.<br>La somatropine pouvant induire une r&eacute;sistance &agrave; l'insuline, la recherche d'une &eacute;ventuelle intol&eacute;rance au glucose doit &ecirc;tre effectu&eacute;e. Chez les patients diab&eacute;tiques, la dose d'insuline peut n&eacute;cessiter un ajustement apr&egrave;s l'instauration du traitement par la somatropine. Chez les patients souffrant de diab&egrave;te ou d'intol&eacute;rance au glucose, une surveillance &eacute;troite doit &ecirc;tre mise en place pendant le traitement par la somatropine. Zomacton doit aussi &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents familiaux de diab&egrave;te. <br>Chez les sujets pr&eacute;sentant un d&eacute;ficit en hormone somatotrope secondaire &agrave; une l&eacute;sion intracr&acirc;nienne, il est recommand&eacute; de faire des examens r&eacute;guliers pour surveiller la possibilit&eacute; d'une &eacute;volution ou d'une r&eacute;cidive de la l&eacute;sion.<br>Dans l'un ou l'autre cas, il convient d'arr&ecirc;ter l'administration de Zomacton.<br>Chez les patients ayant des ant&eacute;c&eacute;dents d'affections malignes, l'apparition de signes et sympt&ocirc;mes de r&eacute;cidive doit &ecirc;tre tr&egrave;s attentivement surveill&eacute;e.<br>Une scoliose peut progresser chez les enfants au cours d'une croissance rapide. Les signes de scoliose doivent &ecirc;tre surveill&eacute;s au cours du traitement par l'hormone de croissance.<br>Des luxations de la t&ecirc;te f&eacute;morale peuvent appara&icirc;tre plus fr&eacute;quemment chez les sujets pr&eacute;sentant des d&eacute;sordres endocriniens. Tout patient trait&eacute; par Zomacton et d&eacute;veloppant une claudication ou se plaignant d'une douleur de la hanche ou du genou doit &ecirc;tre examin&eacute; par un m&eacute;decin.<br>Les effets du traitement par l'hormone de croissance ont &eacute;t&eacute; &eacute;tudi&eacute;s dans le cadre de deux essais contr&ocirc;l&eacute;s versus placebo conduits chez 522patients adultes gravement malades souffrant de complications &agrave; la suite d'une intervention chirurgicale abdominale ou &agrave; coeur ouvert, de polytraumatismes accidentels ou d'une insuffisance respiratoire aigu&euml;.<br>La mortalit&eacute; a &eacute;t&eacute; sup&eacute;rieure (42% contre 19%) chez les patients trait&eacute;s par des hormones de croissance (&agrave; des doses comprises entre 5,3 et 8mg/jour) comparativement aux patients ayant re&ccedil;u un placebo. D'apr&egrave;s ces informations, de tels patients ne doivent pas &ecirc;tre trait&eacute;s par l'hormone de croissance. En l'absence de donn&eacute;es sur l'innocuit&eacute; de l'hormone de croissance de substitution chez les patients pr&eacute;sentant une maladie grave aigu&euml;, il convient d'&eacute;valuer les b&eacute;n&eacute;fices pouvant &ecirc;tre attendus de la poursuite du traitement avec ses risques potentiels.<br>Pr&eacute;alablement &agrave; l'autorisation de mise sur le march&eacute;, l'exp&eacute;rience sur la tol&eacute;rance locale de l'administration de Zomacton 10mg/ml avec Zomajet VisionX, dispositif d'injection sans aiguille, a &eacute;t&eacute; analys&eacute;e dans une &eacute;tude de 12semaines incluant des enfants caucasiens uniquement.<br>Chez tous les patients d&eacute;veloppant une maladie grave aigu&euml; similaire ou autre, les b&eacute;n&eacute;fices possibles du traitement par l'hormone de croissance doivent &ecirc;tre appr&eacute;ci&eacute;s compte tenu des risques existants.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Un traitement concomitant par les glucocortico&iuml;des inhibe l'effet de la somatropine sur la croissance. Chez les sujets pr&eacute;sentant un d&eacute;ficit associ&eacute; en ACTH, le traitement de substitution par les glucocortico&iuml;des doit &ecirc;tre soigneusement ajust&eacute;, afin d'&eacute;viter l'effet inhibiteur sur l'hormone de croissance.<br>
</li>
<li type="disc">Des doses &eacute;lev&eacute;es d'androg&egrave;nes, d'estrog&egrave;nes ou de st&eacute;ro&iuml;des anabolisants peuvent acc&eacute;l&eacute;rer la maturation osseuse et aller ainsi &agrave; l'encontre de la croissance staturale du patient.<br>
</li>
<li type="disc">La somatropine pouvant entra&icirc;ner une r&eacute;sistance &agrave; l'insuline, on peut &ecirc;tre amen&eacute; &agrave; modifier la posologie de l'insuline chez les sujets qui re&ccedil;oivent Zomacton.<br>
</li>
<li type="disc">Les donn&eacute;es fournies par une &eacute;tude d'interaction conduite chez des adultes pr&eacute;sentant un d&eacute;ficit en hormone de croissance sugg&egrave;rent que l'administration de somatropine pourrait augmenter la clairance de substances connues pour &ecirc;tre m&eacute;tabolis&eacute;es par les isoenzymes du cytochrome P<small>450</small>. En particulier, la clairance des substances m&eacute;tabolis&eacute;es par le cytochrome P<small>450</small> 3A4 (telles que les st&eacute;ro&iuml;des sexuels, les corticost&eacute;ro&iuml;des, les anti&eacute;pileptiques et la ciclosporine) pourrait &ecirc;tre augment&eacute;e, entra&icirc;nant une baisse de leur taux plasmatique. On ne conna&icirc;t pas la signification clinique de ces observations.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Pour Zomacton, il n'existe pas de donn&eacute;es sur l'utilisation de ce m&eacute;dicament chez la femme enceinte.</p>
<p>Il n'existe pas de donn&eacute;es sur l'utilisation de Zomacton pendant la gestation chez l'animal (<span>cfS&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>En cons&eacute;quence, Zomacton n'est pas recommand&eacute; pendant la grossesse et chez la femme en &acirc;ge de procr&eacute;er n'utilisant pas de contraception.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Aucune &eacute;tude clinique avec les produits contenant de la somatropine n'a &eacute;t&eacute; men&eacute;e chez la femme qui allaite.</p>
<p>En l'absence de donn&eacute;es sur la possibilit&eacute; d'excr&eacute;tion de la somatropine dans le lait maternel, des pr&eacute;cautions doivent donc &ecirc;tre prises lors de l'administration de produits contenant de la somatropine chez les femmes qui allaitent.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute; avec les produits contenant de la somatropine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'administration sous-cutan&eacute;e d'hormone de croissance peut entra&icirc;ner une rar&eacute;faction ou une augmentation du tissu adipeux au site d'injection, ainsi qu'une h&eacute;morragie ponctuelle et un bleu au site d'injection.<br>Estimation de la fr&eacute;quence des effets ind&eacute;sirables: tr&egrave;s fr&eacute;quent (&gt;=1/10); fr&eacute;quent (&gt;=1/100, &lt;1/10); peu fr&eacute;quent (&gt;=1/1000, &lt;1/100); rare (&gt;=1/10000, &lt;1/1000) et tr&egrave;s rare (&lt;1/10000).
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;matologiques et du syst&egrave;me lymphatique:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">An&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections cardiaques:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Tachycardie, (adulte) hypertension</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">(Enfant) hypertension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de l'oreille et du labyrinthe:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Vertige</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections endocriniennes:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypothyro&iuml;die</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections oculaires:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">OEd&egrave;me papillaire, diplopie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Vomissements, douleur abdominale, flatulence, naus&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Diarrh&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">(Adulte) oed&egrave;me, (adulte) oed&egrave;me p&eacute;riph&eacute;rique</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">(Enfant) oed&egrave;me, (enfant) oed&egrave;me p&eacute;riph&eacute;rique, r&eacute;actions au site d'injection, asth&eacute;nie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Faiblesse, atrophie au site d'injection, saignement au site d'injection, masse au site d'injection, hypertrophie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me immunitaire:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Formation d'anticorps</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations:</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Test de la fonction r&eacute;nale anormal</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">(Adulte) hyperglyc&eacute;mie mod&eacute;r&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">(Enfant) diminution de la tol&eacute;rance au glucose</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hypoglyc&eacute;mie, hyperphosphat&eacute;mie</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Diab&egrave;te de typeII</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">(Adulte) arthralgie, (adulte) myalgie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">(Enfant) arthralgie, (enfant) myalgie, (adulte) raideurs dans les extr&eacute;mit&eacute;s</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Atrophie musculaire, douleur osseuse, syndrome du canal carpien, (enfant) raideurs dans les extr&eacute;mit&eacute;s</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Tumeurs b&eacute;nignes, malignes et non pr&eacute;cis&eacute;es:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Tumeurs malignes, tumeurs</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">(Enfant) leuc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">(Adulte) c&eacute;phal&eacute;e, (adulte) paresth&eacute;sie</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Maux de t&ecirc;te, hypertonie, (adulte) insomnie</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Somnolence, nystagmus</td>
</tr>
<tr>
<td valign="middle" align="left">Rare</td><td valign="middle" align="left">Neuropathie, augmentation de la pression intracr&acirc;nienne, (enfant) insomnie, (enfant) paresth&eacute;sie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections psychiatriques:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Trouble de la personnalit&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du rein et des voies urinaires:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Incontinence urinaire, h&eacute;maturie, polyurie, besoin fr&eacute;quent d'uriner/pollakiurie, urine anormale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de reproduction et du sein:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Pertes g&eacute;nitales, (adulte) gyn&eacute;comastie</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s rare</td><td valign="middle" align="left">(Enfant) gyn&eacute;comastie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Lipodystrophie, atrophie de la peau, dermatite exfoliative, urticaire, hirsutisme, hypertrophie de la peau</td>
</tr>
</table>
<ul>
<li type="disc">Anticorps anti-somatropine: la prot&eacute;ine somatropine peut donner lieu &agrave; la formation d'anticorps. La d&eacute;termination du pourcentage de la population trait&eacute;e chez laquelle des anticorps ont &eacute;t&eacute; identifi&eacute;s d&eacute;pend du produit concern&eacute;. Leur capacit&eacute; de liaison et leurs dosages sont g&eacute;n&eacute;ralement faibles, sans cons&eacute;quence clinique. Toutefois, la recherche d'anticorps anti-somatropine doit &ecirc;tre effectu&eacute;e en cas d'absence de r&eacute;ponse &agrave; la somatropine.<br>
</li>
<li type="disc">Leuc&eacute;mie: des cas de leuc&eacute;mies (tr&egrave;s rares) ont &eacute;t&eacute; rapport&eacute;s chez les enfants pr&eacute;sentant un d&eacute;ficit en hormone de croissance, dont certains trait&eacute;s par la somatropine, et ont &eacute;t&eacute; inclus dans l'exp&eacute;rience postcommercialisation. Toutefois, l'augmentation de l'incidence de la leuc&eacute;mie sans facteur de pr&eacute;disposition n'a pas &eacute;t&eacute; montr&eacute;e.<br>
</li>
<li type="disc">Des cas de luxation de la t&ecirc;te f&eacute;morale et de la maladie de Legg-Calve-Perthes ont &eacute;t&eacute; rapport&eacute;s chez des enfants trait&eacute;s par l'hormone de croissance. La luxation de la t&ecirc;te f&eacute;morale survient plus fr&eacute;quemment en cas de d&eacute;sordres endocriniens et la maladie de Legg-Calve-Perthes en cas de petite taille. En revanche, on ne sait pas si la fr&eacute;quence de ces 2maladies est plus &eacute;lev&eacute;e ou non lors d'un traitement avec la somatropine. Un inconfort, une douleur au niveau de la hanche et du genou doivent &eacute;voquer leur diagnostic.<br>
</li>
<li type="disc">D'autres r&eacute;actions ind&eacute;sirables peuvent &ecirc;tre consid&eacute;r&eacute;es comme un effet de classe, comme l'hyperglyc&eacute;mie en raison de la diminution de la sensibilit&eacute; &agrave; l'insuline, la baisse du taux de thyroxine libre et l'&eacute;ventuelle hypertension intracr&acirc;nienne b&eacute;nigne.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>On ne doit pas d&eacute;passer la posologie recommand&eacute;e de Zomacton.<br>Bien qu'il n'ait pas &eacute;t&eacute; rapport&eacute; de surdosage avec Zomacton, on peut supposer qu'un surdosage pourrait entra&icirc;ner une hypoglyc&eacute;mie initiale, suivie d'une hyperglyc&eacute;mie.<br>Les effets d'une administration r&eacute;p&eacute;t&eacute;e, &agrave; long terme, de doses sup&eacute;rieures &agrave; celles qui sont recommand&eacute;es, sont inconnus. Cependant, une telle administration peut conduire &agrave; des signes et sympt&ocirc;mes similaires aux effets connus de l'exc&egrave;s d'hormone de croissance chez l'homme (par exemple acrom&eacute;galie).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique : somatropine et analogues (code ATC: H01AC01).</p>
<p>Du fait de la similitude de Zomacton avec l'hormone de croissance humaine d'origine hypophysaire (h-GH) en ce qui concerne la s&eacute;quence des acides amin&eacute;s, la longueur de la cha&icirc;ne (191AA) et le profil pharmacocin&eacute;tique, on peut s'attendre &agrave; des effets pharmacologiques semblables &agrave; ceux de l'hormone endog&egrave;ne.</p>
<div>
<dl>
<dt>
Croissance osseuse:
</dt>
<dd>L'hormone de croissance entra&icirc;ne une croissance harmonieuse du squelette chez l'homme. Chez des enfants pr&eacute;sentant un d&eacute;ficit confirm&eacute; en h-GH, l'administration de Zomacton a provoqu&eacute; une acc&eacute;l&eacute;ration lin&eacute;aire de la croissance. L'augmentation de la taille observ&eacute;e apr&egrave;s administration de Zomacton est due &agrave; un effet de l'hormone au niveau des cartilages de conjugaison des os longs.</dd>
<dd>Chez les enfants n'ayant pas une concentration de h-GH suffisante, Zomacton entra&icirc;ne une acc&eacute;l&eacute;ration de la croissance et une &eacute;l&eacute;vation des concentrations de IGF-1 (Insulin-like Growth Factor/Somatomedine-C) semblable &agrave; celle observ&eacute;e apr&egrave;s un traitement par h-GH. On a &eacute;galement observ&eacute; une augmentation de la concentration moyenne des phosphatases alcalines s&eacute;riques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Croissance tissulaire:
</dt>
<dd>En r&eacute;ponse &agrave; l'administration de l'hormone de croissance, on observe &eacute;galement une augmentation de la taille des autres tissus, proportionnelle &agrave; l'augmentation du poids corporel.</dd>
<dd>Ces modifications comportent: une croissance accrue du tissu conjonctif, de la peau et des annexes ; un d&eacute;veloppement du muscle squelettique en augmentant &agrave; la fois le nombre et la taille des cellules musculaires; la croissance du thymus; une augmentation du volume du foie avec prolif&eacute;ration des cellules et une l&eacute;g&egrave;re augmentation de la taille des gonades, des surr&eacute;nales et de la thyro&iuml;de.</dd>
<dd>La croissance disproportionn&eacute;e de la peau et des os plats et une maturation sexuelle acc&eacute;l&eacute;r&eacute;e n'ont pas &eacute;t&eacute; rapport&eacute;es en association avec le traitement par l'hormone de croissance.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme prot&eacute;ique, glucidique et lipidique:
</dt>
<dd>L'hormone de croissance a un effet d'&eacute;pargne sur les protides, avec augmentation du transport des acides amin&eacute;s dans les tissus. Ces deux actions se conjuguent pour augmenter la synth&egrave;se des prot&eacute;ines. Le catabolisme glucidique et la lipogen&egrave;se sont diminu&eacute;s sous l'action de l'hormone de croissance. A dose &eacute;lev&eacute;e, ou en l'absence d'insuline, l'hormone de croissance agit comme un agent diab&eacute;tog&egrave;ne, entra&icirc;nant des effets typiquement observ&eacute;s au cours du je&ucirc;ne (c'est-&agrave;-dire intol&eacute;rance aux glucides, inhibition de la lipogen&egrave;se, mobilisation des graisses et production de corps c&eacute;toniques).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme des sels min&eacute;raux:
</dt>
<dd>Les concentrations en sodium, potassium et phosphore sont maintenues apr&egrave;s traitement par l'hormone de croissance. L'&eacute;limination accrue de calcium par le rein est compens&eacute;e par l'augmentation de son absorption intestinale. Les concentrations s&eacute;riques en calcium ne sont pas significativement modifi&eacute;es chez les sujets recevant Zomacton ou la h-GH. Une &eacute;l&eacute;vation de la concentration s&eacute;rique des phosphates inorganiques a &eacute;t&eacute; observ&eacute;e apr&egrave;s administration de Zomacton ou de h-GH. L'accumulation de ces &eacute;lectrolytes traduit une augmentation des besoins au cours de la synth&egrave;se tissulaire.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>24sujets adultes sains ont re&ccedil;u la somatropine &agrave; la dose de 1,67mg par injection sous-cutan&eacute;e classique ou par le dispositif d'injection sans aiguille ZomaJet VisionX. Le pic des concentrations plasmatiques d'environ 20ng/ml est retrouv&eacute; 3,5 &agrave; 4heures apr&egrave;s l'administration.</p>
<p>Une demi-vie terminale de 2,6heures est observ&eacute;e apr&egrave;s administration du produit avec le dispositif d'injection sans aiguille ZomaJet VisionX. Cette donn&eacute;e est probablement li&eacute;e au facteur limitant que repr&eacute;sente le processus d'absorption.</p>
<p>Les donn&eacute;es provenant d'autres produits contenant de la somatropine sugg&egrave;rent que la biodisponibilit&eacute; de la somatropine administr&eacute;e par voie sous-cutan&eacute;e est environ de 80% chez l'adulte sain et que le foie aussi bien que les reins sont des organes importants pour le catabolisme des prot&eacute;ines et l'&eacute;limination du produit.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es pr&eacute;cliniques issues des &eacute;tudes classiques de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es et de g&eacute;notoxicit&eacute; n'ont r&eacute;v&eacute;l&eacute; aucun risque chez l'homme.</p>
<p>La somatropine obtenue par g&eacute;nie g&eacute;n&eacute;tique est identique &agrave; l'hormone de croissance humaine endog&egrave;ne. Elle poss&egrave;de les m&ecirc;mes propri&eacute;t&eacute;s biologiques et est habituellement administr&eacute;e aux doses physiologiques. En cons&eacute;quence, en l'absence d'effet attendu, aucune &eacute;tude de toxicit&eacute; g&eacute;n&eacute;rale, de toxicit&eacute; sur la fonction de la reproduction, en carcinogen&egrave;se n'a &eacute;t&eacute; effectu&eacute;e.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre +2&deg;C et +8&deg;C) dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution:
</dt>
<dd>La solution peut &ecirc;tre conserv&eacute;e au maximum pendant 28 jours entre +2&deg;C et +8&deg;C (au r&eacute;frig&eacute;rateur), &agrave; l'abri de la lumi&egrave;re.</dd>
<dd>Le flacon doit &ecirc;tre conserv&eacute; en position verticale.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Reconstitution:
</dt>
<dd>La poudre doit &ecirc;tre exclusivement reconstitu&eacute;e en introduisant, dans le flacon, la seringue pr&eacute;remplie contenant le solvant fourni.</dd>
<dd>Voir la notice pour une description d&eacute;taill&eacute;e des instructions pour la reconstitution.</dd>
<dd>Afin d'&eacute;viter la formation de mousse, l'injection de solvant doit se faire de telle sorte que le jet soit dirig&eacute; sur la paroi du flacon. Le flacon sera ensuite agit&eacute; par rotation douce, jusqu'&agrave; dissolution compl&egrave;te de la poudre et obtention d'une solution limpide et incolore. Du fait de la nature prot&eacute;ique de Zomacton, une agitation ou un m&eacute;lange vigoureux sont d&eacute;conseill&eacute;s.</dd>
<dd>Apr&egrave;s m&eacute;lange, toute solution pr&eacute;sentant un trouble ou des particules doit &ecirc;tre jet&eacute;e. Si le contenu du flacon est trouble apr&egrave;s r&eacute;frig&eacute;ration, le produit doit &ecirc;tre amen&eacute; &agrave; la temp&eacute;rature ambiante. Si le trouble persiste ou si une coloration appara&icirc;t, le flacon et son contenu doivent &ecirc;tre jet&eacute;s.</dd>
<dd>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re annuelle r&eacute;serv&eacute;e aux sp&eacute;cialistes en p&eacute;diatrie ou en endocrinologie et maladies m&eacute;taboliques exer&ccedil;ant dans les services sp&eacute;cialis&eacute;s en p&eacute;diatrie ou en endocrinologie et maladies m&eacute;taboliques.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3708403</b>1</font> (2006, RCP r&eacute;v 21.02.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">284.45euros (10mg/ml).</td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 100% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</p>
</td>
</tr>
<tr>
<td colspan="2">Fabricant: Ferring GmbH-Kiel (Allemagne).</td>
</tr>
</table>
<br>
<center>
<br>
<b>FERRING SAS</b>
<br>7, rue Jean-Baptiste-Cl&eacute;ment. 94250 Gentilly<br>T&eacute;l (prix appel local) : 08 11 11 19 50<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

