<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ARCOXIA&reg;</font></b></center>
<meta name="version" content="3.2">



<br>
<b>&eacute;toricoxib</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 30&nbsp;mg (biconvexe, en forme de pomme&nbsp;; grav&eacute; &laquo;&nbsp;101&nbsp;&raquo; sur une face et &laquo;&nbsp;ACX&nbsp;30&nbsp;&raquo; sur l'autre&nbsp;; bleu-vert)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;98 (2&nbsp;bo&icirc;tes de 49).<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; &agrave; 60&nbsp;mg (biconvexe, en forme de pomme&nbsp;; grav&eacute; &laquo;&nbsp;200&nbsp;&raquo; sur une face et &laquo;&nbsp;ARCOXIA&nbsp;60&nbsp;&raquo; sur l'autre&nbsp;; vert fonc&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;50.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;toricoxib&nbsp;(DCI)&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">60&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				hydrog&eacute;nophosphate de calcium anhydre, croscarmellose sodique, st&eacute;arate de magn&eacute;sium, cellulose microcristalline. Pelliculage&nbsp;: cire de carnauba, lactose monohydrat&eacute;, hypromellose, dioxyde de titane (E&nbsp;171), triac&eacute;tine, laque carmin d'indigo (E&nbsp;132), oxyde de fer jaune (E&nbsp;172).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 1,4&nbsp;mg/cp &agrave; 30&nbsp;mg&nbsp;; 2,8&nbsp;mg/cp &agrave; 60&nbsp;mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement symptomatique de l'arthrose.<br>La d&eacute;cision de prescrire un inhibiteur s&eacute;lectif de la COX-2 doit &ecirc;tre bas&eacute;e sur l'&eacute;valuation de l'ensemble des risques sp&eacute;cifiques &agrave; chaque patient (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Arcoxia est administr&eacute; par voie orale et peut &ecirc;tre pris avec ou sans aliments. Lorsqu'un soulagement rapide est n&eacute;cessaire, il est &agrave; noter que l'efficacit&eacute; du m&eacute;dicament est plus pr&eacute;coce si l'&eacute;toricoxib est administr&eacute; sans aliments.<br>En raison de l'augmentation possible des risques cardiovasculaires de l'&eacute;toricoxib avec la dose et la dur&eacute;e de traitement, ce m&eacute;dicament doit &ecirc;tre prescrit &agrave; la dose minimale journali&egrave;re efficace pendant la p&eacute;riode la plus courte possible. La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient devront &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement, en particulier chez les patients atteints d'arthrose (cf&nbsp;Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi, Effets ind&eacute;sirables, Pharmacodynamie).<br>La dose recommand&eacute;e est de 30&nbsp;mg une fois par jour. Chez certains patients, lorsque le soulagement des sympt&ocirc;mes est insuffisant, une augmentation de la dose &agrave; 60&nbsp;mg une fois par jour peut am&eacute;liorer l'efficacit&eacute;. En l'absence d'am&eacute;lioration du b&eacute;n&eacute;fice th&eacute;rapeutique, d'autres traitements doivent &ecirc;tre envisag&eacute;s.<br>Des doses sup&eacute;rieures &agrave; celles recommand&eacute;es n'ont pas, soit d&eacute;montr&eacute; d'efficacit&eacute; suppl&eacute;mentaire, soit &eacute;t&eacute; &eacute;tudi&eacute;es. Par cons&eacute;quent, dans l'arthrose, la dose de 60&nbsp;mg une fois par jour ne sera pas d&eacute;pass&eacute;e.<br>Co&ucirc;t du traitement journalier : 0,56 &agrave; 0,88&nbsp;euro(s).
<div>
<dl>
<dt>
Sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez le sujet &acirc;g&eacute;. Comme avec d'autres m&eacute;dicaments, la prudence est requise chez les patients &acirc;g&eacute;s (cf Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Chez les patients ayant une atteinte h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh de 5 &agrave; 6), la dose de 60&nbsp;mg une fois par jour ne sera pas d&eacute;pass&eacute;e. Chez les patients ayant une atteinte h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave; 9), la dose de 60&nbsp;mg un jour sur deux ne sera pas d&eacute;pass&eacute;e&nbsp;; l'administration de 30&nbsp;mg une fois par jour peut &eacute;galement &ecirc;tre envisag&eacute;e.</dd>
<dd>L'exp&eacute;rience clinique est particuli&egrave;rement limit&eacute;e chez les patients ayant une atteinte h&eacute;patique mod&eacute;r&eacute;e et la prudence est recommand&eacute;e. Il n'y a aucune exp&eacute;rience clinique chez les patients ayant une atteinte h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh &gt;=&nbsp;10)&nbsp;; par cons&eacute;quent, l'utilisation de ce m&eacute;dicament est contre-indiqu&eacute;e chez ces patients (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi, Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune adaptation de la posologie n'est n&eacute;cessaire chez les patients ayant une clairance de la cr&eacute;atinine &gt;=&nbsp;30&nbsp;ml/min (cf Pharmacocin&eacute;tique). L'utilisation d'&eacute;toricoxib est contre-indiqu&eacute;e chez les patients ayant une clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
P&eacute;diatrie&nbsp;: 
</dt>
<dd>L'&eacute;toricoxib est contre-indiqu&eacute; chez l'enfant et l'adolescent de moins de 16&nbsp;ans (cf Contre-indications).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients (cf Composition).<br>
</li>
<li type="disc">Ulc&egrave;re peptique &eacute;volutif ou saignement gastro-intestinal (GI).<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de bronchospasme, de rhinite aigu&euml;, de polypes nasaux, d'oed&egrave;me de Quincke, d'urticaire ou de r&eacute;actions de type allergique d&eacute;clench&eacute;s par la prise d'acide ac&eacute;tylsalicylique ou la prise d'AINS y compris les inhibiteurs de la COX-2 (cyclo-oxyg&eacute;nase-2).<br>
</li>
<li type="disc">Grossesse et allaitement (cf Grossesse/Allaitement, S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re (albumine s&eacute;rique &lt;&nbsp;25&nbsp;g/l ou score de Child-Pugh &gt;=&nbsp;10).<br>
</li>
<li type="disc">Clairance de la cr&eacute;atinine estim&eacute;e &lt;&nbsp;30&nbsp;ml/min.<br>
</li>
<li type="disc">Enfant et adolescent de moins de 16&nbsp;ans.<br>
</li>
<li type="disc">Maladie inflammatoire de l'intestin.<br>
</li>
<li type="disc">Insuffisance cardiaque congestive (NYHA&nbsp;II-IV).<br>
</li>
<li type="disc">Hypertension art&eacute;rielle non convenablement contr&ocirc;l&eacute;e et dont les valeurs sont, de fa&ccedil;on persistante, sup&eacute;rieures &agrave; 140/90&nbsp;mmHg.<br>
</li>
<li type="disc">Cardiopathie isch&eacute;mique av&eacute;r&eacute;e, art&eacute;riopathie p&eacute;riph&eacute;rique et/ou ant&eacute;c&eacute;dent d'accident vasculaire c&eacute;r&eacute;bral (y compris accident isch&eacute;mique transitoire).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;: 
</dt>
<dd>Des complications gastro-intestinales hautes (perforations, ulc&egrave;res ou h&eacute;morragies [PUH]), dont certaines d'issue fatale, ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par l'&eacute;toricoxib.</dd>
<dd>La prudence sera de rigueur chez les patients les plus &agrave; risque de d&eacute;velopper une complication gastro-intestinale avec les AINS&nbsp;: les sujets &acirc;g&eacute;s, les patients &eacute;galement trait&eacute;s par d'autres AINS ou par l'acide ac&eacute;tylsalicylique, ou les patients ayant des ant&eacute;c&eacute;dents de maladie gastro-intestinale, tels qu'ulc&egrave;re et h&eacute;morragie.</dd>
<dd>Il existe une majoration du risque d'effets ind&eacute;sirables gastro-intestinaux (ulc&eacute;ration gastro-intestinale ou autres complications gastro-intestinales) lorsque l'&eacute;toricoxib est utilis&eacute; en association avec l'acide ac&eacute;tylsalicylique (y compris &agrave; faible dose). Dans les essais cliniques &agrave; long terme, il n'a pas &eacute;t&eacute; d&eacute;montr&eacute; de diff&eacute;rence significative en termes de tol&eacute;rance gastro-intestinale entre l'association &laquo;&nbsp;inhibiteurs s&eacute;lectifs de la COX-2/acide ac&eacute;tylsalicylique&nbsp;&raquo; et l'association &laquo;&nbsp;AINS/acide ac&eacute;tylsalicylique&nbsp;&raquo; (cf Pharmacodynamie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;: 
</dt>
<dd>En comparaison au placebo et &agrave; certains AINS, des essais cliniques sugg&egrave;rent que les m&eacute;dicaments de la classe des inhibiteurs s&eacute;lectifs de la COX-2 peuvent &ecirc;tre associ&eacute;s &agrave; un risque d'&eacute;v&eacute;nements cardiovasculaires thrombotiques (en particulier infarctus du myocarde et accident vasculaire c&eacute;r&eacute;bral). En raison de l'augmentation possible des risques cardiovasculaires avec la dose utilis&eacute;e d'&eacute;toricoxib et la dur&eacute;e de traitement, ce m&eacute;dicament doit &ecirc;tre prescrit &agrave; la dose minimale journali&egrave;re efficace pendant la p&eacute;riode la plus courte possible. La n&eacute;cessit&eacute; du traitement symptomatique et son efficacit&eacute; th&eacute;rapeutique pour le patient devront &ecirc;tre r&eacute;&eacute;valu&eacute;es p&eacute;riodiquement, en particulier chez les patients atteints d'arthrose (cf&nbsp;Posologie/Mode d'administration, Contre-indications, Effets ind&eacute;sirables, Pharmacodynamie).</dd>
<dd>Les patients pr&eacute;sentant des facteurs de risque sp&eacute;cifiques aux pathologies cardiovasculaires (par exemple, hypertension art&eacute;rielle, hyperlipid&eacute;mie, diab&egrave;te, tabagisme) ne devront &ecirc;tre trait&eacute;s par l'&eacute;toricoxib qu'apr&egrave;s une &eacute;valuation attentive du rapport b&eacute;n&eacute;fice/risque (cf Pharmacodynamie).</dd>
<dd>En raison de leur absence d'effet antiplaquettaire, les inhibiteurs s&eacute;lectifs de la COX-2 ne peuvent se substituer &agrave; l'acide ac&eacute;tylsalicylique dans la pr&eacute;vention des maladies cardiovasculaires thromboemboliques.</dd>
<dd>Par cons&eacute;quent, les traitements antiagr&eacute;gants plaquettaires ne doivent pas &ecirc;tre arr&ecirc;t&eacute;s (cf&nbsp;Interactions, Pharmacodynamie).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets r&eacute;naux&nbsp;: 
</dt>
<dd>Les prostaglandines r&eacute;nales peuvent jouer un r&ocirc;le compensateur dans le maintien de la perfusion r&eacute;nale. De ce fait, en cas de d&eacute;t&eacute;rioration de la fonction r&eacute;nale, l'administration d'&eacute;toricoxib peut entra&icirc;ner une diminution de la synth&egrave;se des prostaglandines et secondairement du d&eacute;bit sanguin r&eacute;nal, provoquant une insuffisance r&eacute;nale. Les patients les plus expos&eacute;s sont ceux chez lesquels pr&eacute;existent une alt&eacute;ration significative de la fonction r&eacute;nale, une insuffisance cardiaque non compens&eacute;e ou une cirrhose. Chez ces sujets, une surveillance de la fonction r&eacute;nale doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tention hydrique, oed&egrave;mes et hypertension art&eacute;rielle&nbsp;: 
</dt>
<dd>Comme avec d'autres m&eacute;dicaments connus pour inhiber la synth&egrave;se des prostaglandines, une r&eacute;tention hydrique, des oed&egrave;mes et une hypertension art&eacute;rielle ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par l'&eacute;toricoxib. Tous les anti-inflammatoires non st&eacute;ro&iuml;diens (AINS), y compris l'&eacute;toricoxib, peuvent &ecirc;tre associ&eacute;s &agrave; la survenue ou &agrave; la r&eacute;apparition d'une insuffisance cardiaque congestive. Pour plus d'information concernant la relation effet/dose, cf Pharmacodynamie.</dd>
<dd>L'&eacute;toricoxib devra &ecirc;tre administr&eacute; avec pr&eacute;caution chez les patients ayant des ant&eacute;c&eacute;dents d'insuffisance cardiaque, de dysfonctionnement ventriculaire gauche, ou d'hypertension art&eacute;rielle et chez les patients ayant des oed&egrave;mes pr&eacute;existants quelle qu'en soit l'origine. Des mesures appropri&eacute;es seront prises et l'arr&ecirc;t du traitement par l'&eacute;toricoxib doit &ecirc;tre envisag&eacute; s'il existe des signes cliniques d'une quelconque d&eacute;t&eacute;rioration fonctionnelle de l'&eacute;tat de ces patients.</dd>
<dd>L'&eacute;toricoxib, en particulier &agrave; dose &eacute;lev&eacute;e, peut &ecirc;tre associ&eacute; &agrave; une hypertension art&eacute;rielle plus fr&eacute;quente et plus s&eacute;v&egrave;re qu'avec d'autres AINS et inhibiteurs s&eacute;lectifs de la COX-2. Par cons&eacute;quent, toute hypertension art&eacute;rielle devra &ecirc;tre contr&ocirc;l&eacute;e avant de d&eacute;buter un traitement par l'&eacute;toricoxib (cf Contre-indications) et une attention particuli&egrave;re sera port&eacute;e &agrave; sa surveillance pendant le traitement. La pression art&eacute;rielle sera contr&ocirc;l&eacute;e dans les deux semaines suivant le d&eacute;but du traitement et r&eacute;guli&egrave;rement par la suite. En cas d'augmentation significative, un autre traitement doit &ecirc;tre envisag&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets h&eacute;patiques&nbsp;: 
</dt>
<dd>Des &eacute;l&eacute;vations (approximativement &eacute;gales ou sup&eacute;rieures &agrave; trois fois la limite sup&eacute;rieure de la normale) de l'alanine aminotransf&eacute;rase (ALAT) et/ou aspartate aminotransf&eacute;rase (ASAT) ont &eacute;t&eacute; rapport&eacute;es chez environ 1&nbsp;% des patients au cours des &eacute;tudes cliniques r&eacute;alis&eacute;es avec l'&eacute;toricoxib &agrave; 30, 60 et 90&nbsp;mg par jour pendant une p&eacute;riode allant jusqu'&agrave; un an.</dd>
<dd>En cas de sympt&ocirc;mes et/ou de signes &eacute;vocateurs d'atteinte h&eacute;patique ou en cas d'anomalies des tests fonctionnels h&eacute;patiques, la surveillance de ces patients est de rigueur. En cas de survenue de signes d'insuffisance h&eacute;patique, ou lorsque les &eacute;l&eacute;vations (trois fois la limite sup&eacute;rieure de la normale) des tests &eacute;valuant la fonction h&eacute;patique sont persistantes, le traitement par l'&eacute;toricoxib doit &ecirc;tre arr&ecirc;t&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions g&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Au cours du traitement, des mesures appropri&eacute;es seront prises et l'arr&ecirc;t du traitement par l'&eacute;toricoxib envisag&eacute; s'il existe une quelconque d&eacute;t&eacute;rioration fonctionnelle d'un des organes sus-mentionn&eacute;s. Une surveillance m&eacute;dicale appropri&eacute;e doit &ecirc;tre effectu&eacute;e lors de l'utilisation d'&eacute;toricoxib chez le sujet &acirc;g&eacute; et chez les patients ayant une atteinte r&eacute;nale, h&eacute;patique ou cardiaque.<br>
</li>
<li type="disc">Chez les patients d&eacute;shydrat&eacute;s, l'instauration d'un traitement par l'&eacute;toricoxib sera effectu&eacute;e avec prudence. Le cas &eacute;ch&eacute;ant, il est conseill&eacute; de r&eacute;hydrater les patients avant de d&eacute;buter tout traitement par l'&eacute;toricoxib.<br>
</li>
<li type="disc">Des r&eacute;actions cutan&eacute;es graves, dont certaines d'issue fatale, incluant la dermatite exfoliative, le syndrome de Stevens-Johnson et la n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell), ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es en association avec l'utilisation d'AINS et de certains inhibiteurs s&eacute;lectifs de la COX-2. Ces observations ont &eacute;t&eacute; faites au cours de la surveillance apr&egrave;s commercialisation (cf Effets ind&eacute;sirables). Le risque de survenue de ces &eacute;v&eacute;nements ind&eacute;sirables semble &ecirc;tre plus &eacute;lev&eacute; en d&eacute;but de traitement, l'apparition de ces effets se situant dans la majorit&eacute; des cas au cours du premier mois de traitement. De graves r&eacute;actions d'hypersensibilit&eacute; (anaphylaxie et oed&egrave;me de Quincke) ont &eacute;t&eacute; rapport&eacute;es chez des patients recevant de l'&eacute;toricoxib (cf Effets ind&eacute;sirables). Certains inhibiteurs s&eacute;lectifs de la COX-2 ont &eacute;t&eacute; associ&eacute;s &agrave; un risque accru de r&eacute;actions cutan&eacute;es chez les patients ayant des ant&eacute;c&eacute;dents d'allergie m&eacute;dicamenteuse. L'&eacute;toricoxib doit &ecirc;tre arr&ecirc;t&eacute; d&egrave;s les premiers signes de rash cutan&eacute;, de l&eacute;sions des muqueuses, ou de tout autre signe d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">L'&eacute;toricoxib peut masquer une fi&egrave;vre et d'autres signes d'inflammation.<br>
</li>
<li type="disc">La prudence sera de rigueur en cas de coadministration de l'&eacute;toricoxib avec la warfarine ou avec d'autres anticoagulants oraux (cf Interactions).<br>
</li>
<li type="disc">L'utilisation de l'&eacute;toricoxib, comme celle de tout autre m&eacute;dicament connu pour inhiber la synth&egrave;se de la cyclo-oxyg&eacute;nase et des prostaglandines, n'est pas recommand&eacute;e chez les femmes envisageant une grossesse (cf&nbsp;Grossesse/Allaitement, Pharmacodynamie, S&eacute;curit&eacute; pr&eacute;clinique).<br>
</li>
<li type="disc">Les comprim&eacute;s d'Arcoxia contiennent du lactose. En raison de la pr&eacute;sence de lactose, ce m&eacute;dicament ne doit pas &ecirc;tre administr&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Interactions pharmacodynamiques&nbsp;: </b>
</dt>
<dd>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: chez des sujets stabilis&eacute;s trait&eacute;s au long cours par la warfarine, l'administration de 120&nbsp;mg par jour d'&eacute;toricoxib s'est accompagn&eacute;e d'une augmentation d'environ 13&nbsp;% du temps de Quick exprim&eacute; en INR. Par cons&eacute;quent, le temps de Quick exprim&eacute; en INR des patients recevant des anticoagulants oraux sera &eacute;troitement surveill&eacute;, particuli&egrave;rement pendant les tout premiers jours de l'instauration du traitement par l'&eacute;toricoxib ou lors d'un changement de posologie (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Diur&eacute;tiques, IEC et antagonistes de l'angiotensine&nbsp;II&nbsp;: les AINS peuvent r&eacute;duire l'effet des diur&eacute;tiques et d'autres m&eacute;dicaments antihypertenseurs. Chez certains patients ayant une fonction r&eacute;nale alt&eacute;r&eacute;e (par exemple, patients d&eacute;shydrat&eacute;s ou sujets &acirc;g&eacute;s pr&eacute;sentant une insuffisance r&eacute;nale), la coadministration d'un IEC ou d'un antagoniste de l'angiotensine&nbsp;II et d'un inhibiteur de la cyclo-oxyg&eacute;nase peut entra&icirc;ner une augmentation de la d&eacute;t&eacute;rioration de la fonction r&eacute;nale pouvant aller jusqu'&agrave; une &eacute;ventuelle insuffisance r&eacute;nale aigu&euml;, habituellement r&eacute;versible. Ces interactions seront prises en compte chez les patients trait&eacute;s de fa&ccedil;on concomitante par &eacute;toricoxib et IEC ou antagoniste de l'angiotensine&nbsp;II. Par cons&eacute;quent, ces traitements seront associ&eacute;s avec prudence, surtout chez le sujet &acirc;g&eacute;. Les patients devront &ecirc;tre correctement hydrat&eacute;s et la fonction r&eacute;nale devra &ecirc;tre surveill&eacute;e apr&egrave;s l'instauration du traitement concomitant, puis de fa&ccedil;on p&eacute;riodique.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;: dans une &eacute;tude chez des sujets sains, &agrave; l'&eacute;tat d'&eacute;quilibre, l'administration de 120&nbsp;mg d'&eacute;toricoxib par jour n'a pas eu d'effet sur l'activit&eacute; antiplaquettaire de l'acide ac&eacute;tylsalicylique (81&nbsp;mg une fois par jour). L'&eacute;toricoxib peut &ecirc;tre administr&eacute; en m&ecirc;me temps que l'acide ac&eacute;tylsalicylique aux doses utilis&eacute;es en pr&eacute;vention cardiovasculaire (faibles doses d'acide ac&eacute;tylsalicylique). Cependant, l'administration concomitante de faibles doses d'acide ac&eacute;tylsalicylique et d'&eacute;toricoxib peut entra&icirc;ner une fr&eacute;quence accrue d'ulc&eacute;rations gastro-intestinales ou d'autres complications, compar&eacute;e &agrave; l'utilisation d'&eacute;toricoxib seul. L'administration concomitante d'&eacute;toricoxib et de doses d'acide ac&eacute;tylsalicylique sup&eacute;rieures &agrave; celles utilis&eacute;es en pr&eacute;vention cardiovasculaire ou avec d'autres AINS est d&eacute;conseill&eacute;e (cf Pharmacodynamie, Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Ciclosporine et tacrolimus&nbsp;: bien que cette interaction n'ait pas &eacute;t&eacute; &eacute;tudi&eacute;e avec l'&eacute;toricoxib, la coadministration de ciclosporine ou de tacrolimus avec tout AINS peut augmenter l'effet n&eacute;phrotoxique de la ciclosporine ou du tacrolimus. La fonction r&eacute;nale sera surveill&eacute;e en cas d'utilisation concomitante de l'&eacute;toricoxib avec l'un de ces m&eacute;dicaments.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Interactions pharmacocin&eacute;tiques&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Effet de l'&eacute;toricoxib sur la pharmacocin&eacute;tique d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Lithium&nbsp;: les AINS diminuent l'excr&eacute;tion r&eacute;nale du lithium et par cons&eacute;quent augmentent les taux plasmatiques du lithium. Si n&eacute;cessaire, contr&ocirc;ler &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et &agrave; l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate&nbsp;: deux &eacute;tudes ont &eacute;valu&eacute; les effets de 60, 90 ou 120&nbsp;mg d'&eacute;toricoxib administr&eacute; une fois par jour pendant sept jours chez des patients atteints de polyarthrite rhumato&iuml;de recevant des doses de m&eacute;thotrexate de 7,5 &agrave; 20&nbsp;mg une fois par semaine. L'&eacute;toricoxib aux doses de 60&nbsp;mg et 90&nbsp;mg n'a pas eu d'effet sur les concentrations plasmatiques du m&eacute;thotrexate ou sur la clairance r&eacute;nale. Dans une &eacute;tude, l'&eacute;toricoxib &agrave; la dose de 120&nbsp;mg n'a pas eu d'effet sur les concentrations plasmatiques de m&eacute;thotrexate, ni sur la clairance r&eacute;nale alors que dans une autre &eacute;tude, l'&eacute;toricoxib &agrave; la dose de 120&nbsp;mg a entra&icirc;n&eacute; une augmentation des concentrations plasmatiques du m&eacute;thotrexate de 28&nbsp;% et a diminu&eacute; la clairance r&eacute;nale du m&eacute;thotrexate de 13&nbsp;%. Une surveillance ad&eacute;quate de la toxicit&eacute; du m&eacute;thotrexate est recommand&eacute;e lorsque l'&eacute;toricoxib et le m&eacute;thotrexate sont administr&eacute;s de fa&ccedil;on concomitante.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: l'&eacute;toricoxib 60&nbsp;mg, administr&eacute; pendant 21&nbsp;jours avec un contraceptif oral contenant 35&nbsp;&micro;g d'&eacute;thinylestradiol (EE) et 0,5 &agrave; 1&nbsp;mg de nor&eacute;thindrone, a augment&eacute; l'ASC<small>0-24&nbsp;h</small> &agrave; l'&eacute;tat d'&eacute;quilibre de l'EE de 37&nbsp;%. L'&eacute;toricoxib 120&nbsp;mg administr&eacute; avec le m&ecirc;me contraceptif oral, de mani&egrave;re concomitante, ou avec un intervalle de 12&nbsp;heures, a augment&eacute; l'ASC<small>0-24&nbsp;h</small> &agrave; l'&eacute;tat d'&eacute;quilibre de l'EE de 50 &agrave; 60&nbsp;%. Cette augmentation de la concentration d'EE doit &ecirc;tre prise en compte lors du choix d'un contraceptif oral appropri&eacute;, en cas de traitement par l'&eacute;toricoxib. L'exposition plus importante &agrave; l'EE peut augmenter l'incidence d'&eacute;v&eacute;nements ind&eacute;sirables associ&eacute;s aux contraceptifs oraux (par exemple, &eacute;v&eacute;nements thromboemboliques veineux chez les femmes &agrave; risque).<br>
</li>
<li type="disc">Traitement hormonal substitutif (THS)&nbsp;: l'administration d'&eacute;toricoxib 120&nbsp;mg et d'un traitement hormonal substitutif avec des oestrog&egrave;nes sulfoconjugu&eacute;s &eacute;quins &agrave; la dose de 0,625&nbsp;mg pendant 28&nbsp;jours a augment&eacute; la moyenne de l'ASC<small>0-24&nbsp;h</small> &agrave; l'&eacute;tat d'&eacute;quilibre de l'estrone non conjugu&eacute; (41&nbsp;%), du compos&eacute; &eacute;quin (76&nbsp;%), et du 17-&szlig;-estradiol (22&nbsp;%). L'effet des doses recommand&eacute;es d'&eacute;toricoxib (30, 60 et 90&nbsp;mg) n'a pas &eacute;t&eacute; &eacute;tudi&eacute; au long cours. Les effets d'&eacute;toricoxib 120&nbsp;mg sur l'exposition (ASC<small>0-24&nbsp;h</small>) de ces compos&eacute;s oestrog&eacute;niques ont repr&eacute;sent&eacute; moins de la moiti&eacute; de ceux observ&eacute;s lorsque les oestrog&egrave;nes sulfoconjugu&eacute;s &eacute;quins sont administr&eacute;s seuls en augmentant la dose de 0,625&nbsp;mg &agrave; 1,25&nbsp;mg. La cons&eacute;quence clinique de ces augmentations est inconnue, et des doses sup&eacute;rieures d'oestrog&egrave;nes sulfoconjugu&eacute;s &eacute;quins n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es en association avec l'&eacute;toricoxib. Ces augmentations de la concentration en oestrog&egrave;nes doivent &ecirc;tre prises en consid&eacute;ration lors du choix d'un traitement hormonal de la m&eacute;nopause en cas de traitement par l'&eacute;toricoxib, car l'augmentation de l'exposition aux oestrog&egrave;nes pourrait accro&icirc;tre le risque d'effets ind&eacute;sirables associ&eacute;s au THS.<br>
</li>
<li type="disc">Prednisone/prednisolone&nbsp;: dans des &eacute;tudes d'interactions m&eacute;dicamenteuses, l'&eacute;toricoxib n'a pas eu d'effet cliniquement important sur les param&egrave;tres pharmacocin&eacute;tiques de la prednisone/prednisolone.<br>
</li>
<li type="disc">Digoxine&nbsp;: l'&eacute;toricoxib 120&nbsp;mg administr&eacute; une fois par jour pendant 10&nbsp;jours &agrave; des volontaires sains n'a pas modifi&eacute; l'ASC<small>0-24&nbsp;h</small> plasmatique &agrave; l'&eacute;tat d'&eacute;quilibre, ni l'&eacute;limination r&eacute;nale de la digoxine. Une augmentation de la Cmax de la digoxine (environ 33&nbsp;%) a &eacute;t&eacute; observ&eacute;e. Cette augmentation n'est g&eacute;n&eacute;ralement pas importante pour la plupart des patients. Cependant, les patients ayant des facteurs de risque favorisant la toxicit&eacute; de la digoxine seront surveill&eacute;s pour cette raison lorsque l'&eacute;toricoxib et la digoxine sont administr&eacute;s de fa&ccedil;on concomitante.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet de l'&eacute;toricoxib sur les m&eacute;dicaments m&eacute;tabolis&eacute;s par des sulfotransf&eacute;rases&nbsp;: 
</dt>
<dd>L'&eacute;toricoxib est un inhibiteur de l'activit&eacute; des sulfotransf&eacute;rases humaines, en particulier SULT1E1, et a entra&icirc;n&eacute; une augmentation des concentrations plasmatiques s&eacute;riques de l'&eacute;thinylestradiol. Comme les connaissances sur les effets de multiples sulfotransf&eacute;rases sont actuellement limit&eacute;es et que les cons&eacute;quences cliniques pour de nombreux m&eacute;dicaments sont encore en cours d'&eacute;valuation, il peut &ecirc;tre prudent de prendre des pr&eacute;cautions lorsque l'&eacute;toricoxib est administr&eacute; de fa&ccedil;on simultan&eacute;e avec d'autres m&eacute;dicaments m&eacute;tabolis&eacute;s principalement par des sulfotransf&eacute;rases humaines (par exemple, salbutamol par voie orale et minoxidil).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effet de l'&eacute;toricoxib sur les m&eacute;dicaments m&eacute;tabolis&eacute;s par des isoenzymes du CYP&nbsp;: 
</dt>
<dd>Sur la base d'&eacute;tudes in vitro, une inhibition des cytochromes P450 (CYP) 1A2, 2C9, 2C19, 2D6, 2E1 ou 3A4 par l'&eacute;toricoxib n'est pas attendue. Dans une &eacute;tude effectu&eacute;e chez des sujets sains, l'administration quotidienne d'&eacute;toricoxib 120&nbsp;mg n'a pas entra&icirc;n&eacute; d'alt&eacute;ration de l'activit&eacute; h&eacute;patique du CYP3A4 &eacute;valu&eacute;e par le test respiratoire &agrave; l'&eacute;rythromycine.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Effets d'autres m&eacute;dicaments sur la pharmacocin&eacute;tique de l'&eacute;toricoxib&nbsp;: 
</dt>
<dd>La voie m&eacute;tabolique principale de l'&eacute;toricoxib est d&eacute;pendante des enzymes du CYP. Le CYP3A4 semble contribuer au m&eacute;tabolisme de l'&eacute;toricoxib in vivo. Des &eacute;tudes in vitro indiquent que les CYP 2D6, 2C9, 1A2 et 2C19 peuvent aussi catalyser la voie m&eacute;tabolique principale, mais leur importance quantitative n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e in vivo.</dd>
<dd>
<ul>
<li type="disc">K&eacute;toconazole&nbsp;: le k&eacute;toconazole, un puissant inhibiteur du CYP3A4, administr&eacute; &agrave; 400&nbsp;mg une fois par jour pendant 11&nbsp;jours &agrave; des volontaires sains n'a pas eu d'effet cliniquement important sur les param&egrave;tres pharmacocin&eacute;tiques d'une dose unique de 60&nbsp;mg d'&eacute;toricoxib (augmentation de 43&nbsp;% de l'ASC).<br>
</li>
<li type="disc">Rifampicine&nbsp;: la coadministration d'&eacute;toricoxib et de rifampicine, un puissant inducteur des enzymes du CYP, a entra&icirc;n&eacute; une diminution de 65&nbsp;% des concentrations plasmatiques de l'&eacute;toricoxib. Cette interaction peut entra&icirc;ner une r&eacute;currence des sympt&ocirc;mes en cas de coadministration avec la rifampicine. Bien que cette information puisse sugg&eacute;rer l'int&eacute;r&ecirc;t d'augmenter la dose, des doses d'&eacute;toricoxib plus &eacute;lev&eacute;es que celle mentionn&eacute;e pour l'arthrose n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es en association avec la rifampicine&nbsp;; par cons&eacute;quent, elles ne sont pas recommand&eacute;es (cf Posologie/Mode d'administration).<br>
</li>
<li type="disc">Antiacides&nbsp;: les antiacides n'entra&icirc;nent pas de modifications cliniquement pertinentes des param&egrave;tres pharmacocin&eacute;tiques de l'&eacute;toricoxib.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation d'&eacute;toricoxib, comme tout m&eacute;dicament connu pour inhiber la COX-2, n'est pas recommand&eacute;e chez les femmes envisageant une grossesse.</p>
<p>Il n'existe aucune donn&eacute;e clinique chez les femmes enceintes expos&eacute;es &agrave; l'&eacute;toricoxib. Des &eacute;tudes chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel pour la femme enceinte n'est pas connu.</p>
<p>Comme les autres m&eacute;dicaments inhibant la synth&egrave;se des prostaglandines, l'&eacute;toricoxib peut entra&icirc;ner une inertie ut&eacute;rine et une fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel pendant le dernier trimestre. L'utilisation d'&eacute;toricoxib est contre-indiqu&eacute;e pendant la grossesse (cf&nbsp;Contre-indications). En cas de survenue d'une grossesse pendant le traitement, l'&eacute;toricoxib sera arr&ecirc;t&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de l'&eacute;toricoxib dans le lait maternel humain n'est pas connu. L'&eacute;toricoxib est excr&eacute;t&eacute; dans le lait des rates allaitantes. Les femmes qui prennent de l'&eacute;toricoxib ne doivent pas allaiter (cf Contre-indications, S&eacute;curit&eacute; pr&eacute;clinique).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude &eacute;valuant l'effet de l'&eacute;toricoxib sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Cependant, les patients pr&eacute;sentant des &eacute;tourdissements, des vertiges ou une somnolence au cours du traitement par l'&eacute;toricoxib doivent s'abstenir de conduire ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les essais cliniques, la s&eacute;curit&eacute; d'emploi de l'&eacute;toricoxib a &eacute;t&eacute; &eacute;valu&eacute;e chez 7152&nbsp;sujets, dont 4614 atteints d'arthrose, de polyarthrite rhumato&iuml;de (PR), de lombalgie chronique ou de spondylarthrite ankylosante (environ 600&nbsp;patients atteints d'arthrose ou de PR ont &eacute;t&eacute; trait&eacute;s pendant un an ou plus).<br>Dans un programme &eacute;valuant la s&eacute;curit&eacute; cardiovasculaire &agrave; partir des r&eacute;sultats pool&eacute;s de trois &eacute;tudes contr&ocirc;l&eacute;es versus comparateur actif, 17&nbsp;412&nbsp;patients pr&eacute;sentant une arthrose ou une PR ont &eacute;t&eacute; trait&eacute;s par l'&eacute;toricoxib (60 ou 90&nbsp;mg) pendant une dur&eacute;e moyenne d'environ 18&nbsp;mois. Les donn&eacute;es de s&eacute;curit&eacute; et les d&eacute;tails de ce programme sont pr&eacute;sent&eacute;s en Pharmacodynamie.<br>Les &eacute;v&eacute;nements ind&eacute;sirables suivants ont &eacute;t&eacute; rapport&eacute;s avec une incidence sup&eacute;rieure &agrave; celle du placebo lors des &eacute;tudes cliniques, chez des patients atteints d'arthrose, de PR, de lombalgies chroniques ou de spondylarthrite ankylosante (trait&eacute;s par l'&eacute;toricoxib 30&nbsp;mg, 60&nbsp;mg ou 90&nbsp;mg pendant une p&eacute;riode allant jusqu'&agrave; 12&nbsp;semaines ou dans les &eacute;tudes du programme MEDAL ainsi que depuis la mise sur le march&eacute; du m&eacute;dicament&nbsp;:<br>Tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 &agrave; &lt;&nbsp;1/10&nbsp;; peu fr&eacute;quent&nbsp;: &gt;=&nbsp;1/1000 &agrave; &lt;=&nbsp;1/100&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;=&nbsp;1/1000&nbsp;; tr&egrave;s rare&nbsp;: &lt;=&nbsp;1/10&nbsp;000&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles.<br>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Gastro-ent&eacute;rite, infection des voies respiratoires sup&eacute;rieures, infection des voies urinaires.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: An&eacute;mie (essentiellement en relation avec des saignements gastro-intestinaux), leucop&eacute;nie, thrombop&eacute;nie.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Tr&egrave;s rare&nbsp;: R&eacute;actions d'hypersensibilit&eacute; dont angio-oed&egrave;me, r&eacute;actions anaphylactiques/anaphylacto&iuml;des y compris choc.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: OEd&egrave;me/r&eacute;tention hydrique.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Augmentation ou diminution de l'app&eacute;tit, prise de poids.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Anxi&eacute;t&eacute;, d&eacute;pression, diminution de l'acuit&eacute; intellectuelle.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Confusion, hallucinations.<br>
</li>
</ul>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;tourdissements, c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dysgueusie, insomnie, paresth&eacute;sie/hypoesth&eacute;sie, somnolence.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Vision trouble, conjonctivite.<br>
</li>
</ul>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Acouph&egrave;nes, vertiges.<br>
</li>
</ul>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Palpitations.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Fibrillation auriculaire, insuffisance cardiaque congestive, modifications non sp&eacute;cifiques de l'ECG, angor, infarctus du myocarde<sup>*</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Tachycardie.<br>
</li>
</ul>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Hypertension art&eacute;rielle.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Bouff&eacute;es vasomotrices, accident vasculaire c&eacute;r&eacute;bral<sup>*</sup>, accident isch&eacute;mique c&eacute;r&eacute;bral transitoire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Pouss&eacute;e hypertensive.<br>
</li>
</ul>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Toux, dyspn&eacute;e, &eacute;pistaxis.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Bronchospasme.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Troubles gastro-intestinaux (par exemple, douleur abdominale, flatulence, br&ucirc;lures &eacute;pigastriques), diarrh&eacute;e, dyspepsie, g&ecirc;ne &eacute;pigastrique, naus&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Ballonnement abdominal, reflux acide, modification du p&eacute;ristaltisme, constipation, s&eacute;cheresse buccale, ulc&egrave;re gastroduod&eacute;nal, syndrome du c&ocirc;lon irritable, oesophagite, ulc&eacute;ration buccale, vomissements, gastrite.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Ulc&egrave;res gastriques parfois compliqu&eacute;s de perforation gastro-intestinale et d'h&eacute;morragie (principalement chez le sujet &acirc;g&eacute;).<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Pancr&eacute;atite.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation de l'ALAT, &eacute;l&eacute;vation de l'ASAT.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: H&eacute;patite.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: Ict&egrave;re.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Ecchymoses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: OEd&egrave;me facial, prurit, rash cutan&eacute;.<br>
</li>
<li type="disc">Rare&nbsp;: &Eacute;ryth&egrave;me.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Urticaire, syndrome de Stevens-Johnson, n&eacute;crolyse &eacute;pidermique toxique (syndrome de Lyell).<br>
</li>
</ul>Affections musculosquelettiques et du tissu conjonctif&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Crampes musculaires/spasme, douleur musculosquelettique/raideur.<br>
</li>
</ul>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Prot&eacute;inurie, &eacute;l&eacute;vation de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Insuffisance r&eacute;nale, y compris alt&eacute;ration r&eacute;nale, g&eacute;n&eacute;ralement r&eacute;versible apr&egrave;s l'arr&ecirc;t du traitement (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: Asth&eacute;nie/fatigue, syndrome pseudogrippal.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Douleur thoracique.<br>
</li>
</ul>Investigations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: &Eacute;l&eacute;vation de l'ur&eacute;e sanguine, &eacute;l&eacute;vation de la cr&eacute;atine phosphokinase, hyperkali&eacute;mie, &eacute;l&eacute;vation de l'acide urique.<br>
</li>
<li type="disc">Rare&nbsp;: Diminution de la natr&eacute;mie.<br>
</li>
</ul>Les effets ind&eacute;sirables graves suivants ont &eacute;t&eacute; rapport&eacute;s en association avec l'utilisation d'AINS et ne peuvent &ecirc;tre exclus pour l'&eacute;toricoxib&nbsp;: n&eacute;phrotoxicit&eacute; y compris n&eacute;phrite interstitielle et syndrome n&eacute;phrotique, h&eacute;patotoxicit&eacute; y compris insuffisance h&eacute;patique.
<sup>*</sup>&nbsp;
									<font size="-1">D'apr&egrave;s l'analyse d'essais cliniques au long cours effectu&eacute;s contre placebo et comparateur actif, les inhibiteurs s&eacute;lectifs de la COX-2 ont &eacute;t&eacute; associ&eacute;s &agrave; un risque accru d'&eacute;v&eacute;nements art&eacute;riels thrombotiques graves, dont infarctus du myocarde et accident isch&eacute;mique c&eacute;r&eacute;bral. D'apr&egrave;s les donn&eacute;es existantes, l'augmentation du risque absolu pour de tels &eacute;v&eacute;nements ne devrait pas d&eacute;passer 1&nbsp;% par an (peu fr&eacute;quent).<br>
</font><!--Fin effet--><!--Debut surdo--><a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Au cours des &eacute;tudes cliniques, l'administration de doses uniques d'&eacute;toricoxib allant jusqu'&agrave; 500&nbsp;mg et de doses multiples allant jusqu'&agrave; 150&nbsp;mg par jour pendant 21&nbsp;jours, n'a pas entra&icirc;n&eacute; de toxicit&eacute; significative. Des cas de surdosage aigu ont &eacute;t&eacute; rapport&eacute;s avec l'&eacute;toricoxib, bien que, dans la plupart des cas, aucun effet ind&eacute;sirable n'ait &eacute;t&eacute; rapport&eacute;. Les effets ind&eacute;sirables les plus fr&eacute;quemment observ&eacute;s &eacute;taient coh&eacute;rents avec le profil de s&eacute;curit&eacute; de l'&eacute;toricoxib (par exemple, effets gastro-intestinaux, effets cardior&eacute;naux).<br>En cas de surdosage, il est raisonnable de recourir aux mesures de prise en charge habituelles, par exemple &eacute;vacuation gastrique de la substance non absorb&eacute;e, surveillance clinique et, si n&eacute;cessaire, traitement symptomatique.<br>L'&eacute;toricoxib n'est pas dialysable par h&eacute;modialyse&nbsp;; la possibilit&eacute; de dialyser l'&eacute;toricoxib par dialyse p&eacute;riton&eacute;ale n'est pas connue.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: anti-inflammatoires et antirhumatismaux, non st&eacute;ro&iuml;diens, coxibs (code ATC&nbsp;: M01AH05).</p>
<div>
<dl>
<dt>
<b>M&eacute;canisme d'action&nbsp;: </b>
</dt>
<dd>Aux doses th&eacute;rapeutiques, l'&eacute;toricoxib par voie orale est un inhibiteur s&eacute;lectif de la cyclo-oxyg&eacute;nase-2 (COX-2).</dd>
<dd>Au cours des &eacute;tudes de pharmacologie clinique, l'&eacute;toricoxib a entra&icirc;n&eacute; une inhibition dose-d&eacute;pendante de la COX-2, sans inhibition de la COX-1, &agrave; des doses allant jusqu'&agrave; 150&nbsp;mg par jour. L'&eacute;toricoxib n'a pas inhib&eacute; la synth&egrave;se des prostaglandines gastriques et n'a pas eu d'effet sur la fonction plaquettaire.</dd>
<dd>La cyclo-oxyg&eacute;nase est responsable de la synth&egrave;se des prostaglandines. Deux isoformes, la COX-1 et la COX-2 ont &eacute;t&eacute; identifi&eacute;es. La COX-2 est l'isoforme de l'enzyme induite par des stimuli pro-inflammatoires, et est suppos&eacute;e &ecirc;tre principalement responsable de la synth&egrave;se des m&eacute;diateurs prostano&iuml;des de la douleur, de l'inflammation et de la fi&egrave;vre. La COX-2 est &eacute;galement impliqu&eacute;e dans l'ovulation, l'implantation et la fermeture du canal art&eacute;riel, la r&eacute;gulation de la fonction r&eacute;nale et certaines fonctions du syst&egrave;me nerveux central (induction de la fi&egrave;vre, perception de la douleur et fonction cognitive). Elle pourrait jouer &eacute;galement un r&ocirc;le dans la cicatrisation de l'ulc&egrave;re. La COX-2 a &eacute;t&eacute; identifi&eacute;e dans les tissus situ&eacute;s autour de l'ulc&egrave;re gastrique chez l'homme, mais son implication dans la cicatrisation de l'ulc&egrave;re n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Efficacit&eacute;&nbsp;: </b>
</dt>
<dd>Chez des patients atteints d'arthrose, l'&eacute;toricoxib 60&nbsp;mg une fois par jour a entra&icirc;n&eacute; une diminution significative de la douleur et une am&eacute;lioration de l'&eacute;tat de la maladie &eacute;valu&eacute; par le patient. Ces effets b&eacute;n&eacute;fiques ont &eacute;t&eacute; observ&eacute;s d&egrave;s le deuxi&egrave;me jour de traitement et se sont maintenus jusqu'&agrave; 52&nbsp;semaines. Des &eacute;tudes r&eacute;alis&eacute;es avec l'&eacute;toricoxib 30&nbsp;mg une fois par jour ont mis en &eacute;vidence une efficacit&eacute; sup&eacute;rieure &agrave; celle du placebo sur une p&eacute;riode de 12&nbsp;semaines de traitement (crit&egrave;res d'&eacute;valuation similaires aux &eacute;tudes ci-dessus). Dans une &eacute;tude de recherche de dose, l'&eacute;toricoxib 60&nbsp;mg a d&eacute;montr&eacute; une am&eacute;lioration significativement sup&eacute;rieure &agrave; celle obtenue avec la dose de 30&nbsp;mg sur les 3&nbsp;principaux crit&egrave;res de jugement, pendant les 6&nbsp;semaines de traitement. La dose de 30&nbsp;mg n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e dans l'arthrose de la main.</dd>
<dd>Dans des &eacute;tudes sp&eacute;cifiquement con&ccedil;ues pour &eacute;valuer le d&eacute;lai d'action de l'&eacute;toricoxib, celui-ci est survenu d&egrave;s la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;minute suivant la prise.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>S&eacute;curit&eacute; d'emploi&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Programme MEDAL (Multinational etoricoxib and diclofenac arthritis long-term&nbsp;: Programme international au long cours de l'&eacute;toricoxib et du diclof&eacute;nac dans l'arthrite)&nbsp;: 
</dt>
<dd>Le programme MEDAL repr&eacute;sente l'&eacute;valuation prospective de la tol&eacute;rance cardiovasculaire (CV) &agrave; partir des r&eacute;sultats pool&eacute;s de trois &eacute;tudes randomis&eacute;es, en double-aveugle, contr&ocirc;l&eacute;es versus comparateur actif, que sont les &eacute;tudes MEDAL, EDGE et EDGE&nbsp;II.</dd>
<dd>L'&eacute;tude MEDAL &eacute;tait une &eacute;tude ayant comme crit&egrave;re d'&eacute;valuation le suivi de la s&eacute;curit&eacute; CV, men&eacute;e chez 17&nbsp;804&nbsp;patients atteints d'arthrose et 5700&nbsp;patients atteints de polyarthrite rhumato&iuml;de (PR) trait&eacute;s par l'&eacute;toricoxib 60&nbsp;mg (arthrose) ou 90&nbsp;mg (arthrose et PR), ou le diclof&eacute;nac 150&nbsp;mg par jour sur une p&eacute;riode moyenne de 20,3&nbsp;mois (maximum 42,3&nbsp;mois, m&eacute;diane 21,3&nbsp;mois). Dans cette &eacute;tude, seuls les &eacute;v&eacute;nements ind&eacute;sirables graves et les arr&ecirc;ts de traitement pour &eacute;v&eacute;nements ind&eacute;sirables &eacute;taient rapport&eacute;s.</dd>
<dd>Les &eacute;tudes EDGE et EDGE&nbsp;II ont compar&eacute; la tol&eacute;rance gastro-intestinale de l'&eacute;toricoxib &agrave; celle du diclof&eacute;nac. L'&eacute;tude EDGE a inclus 7111&nbsp;patients atteints d'arthrose trait&eacute;s par une dose de 90&nbsp;mg par jour d'&eacute;toricoxib (1,5&nbsp;fois la dose recommand&eacute;e dans l'arthrose) ou 150&nbsp;mg par jour de diclof&eacute;nac pendant une p&eacute;riode moyenne de 9,1&nbsp;mois (maximum 16,6&nbsp;mois, m&eacute;diane 11,4&nbsp;mois). L'&eacute;tude EDGE&nbsp;II a inclus 4086&nbsp;patients atteints de PR trait&eacute;s par l'&eacute;toricoxib 90&nbsp;mg par jour ou par le diclof&eacute;nac 150&nbsp;mg par jour pendant une p&eacute;riode moyenne de 19,2&nbsp;mois (maximum 33,1&nbsp;mois, m&eacute;diane 24&nbsp;mois).</dd>
<dd>Dans le programme MEDAL, 34&nbsp;701&nbsp;patients atteints d'arthrose ou de PR ont &eacute;t&eacute; trait&eacute;s pendant une p&eacute;riode moyenne de 17,9&nbsp;mois (maximum 42,3&nbsp;mois, m&eacute;diane 16,3&nbsp;mois), avec environ 12&nbsp;800&nbsp;patients trait&eacute;s pendant plus de 24&nbsp;mois. Les patients inclus dans le programme pr&eacute;sentaient &agrave; l'inclusion de nombreux facteurs de risque cardiovasculaires et gastro-intestinaux. Les patients avec un infarctus du myocarde r&eacute;cent, un pontage aortocoronarien ou une intervention coronaire percutan&eacute;e au cours des 6&nbsp;mois pr&eacute;c&eacute;dant l'inclusion &eacute;taient exclus. L'utilisation de m&eacute;dicaments gastroprotecteurs et d'aspirine &agrave; faible dose &eacute;tait autoris&eacute;e pendant les &eacute;tudes.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
S&eacute;curit&eacute; d'emploi globale&nbsp;: 
</dt>
<dd>Il n'y a pas eu de diff&eacute;rence significative entre l'&eacute;toricoxib et le diclof&eacute;nac en ce qui concerne le taux d'&eacute;v&eacute;nements cardiovasculaires thrombotiques. Les &eacute;v&eacute;nements ind&eacute;sirables cardior&eacute;naux ont &eacute;t&eacute; observ&eacute;s plus fr&eacute;quemment avec l'&eacute;toricoxib qu'avec le diclof&eacute;nac, et cet effet &eacute;tait dose-d&eacute;pendant (voir les r&eacute;sultats sp&eacute;cifiques ci-apr&egrave;s). Les &eacute;v&eacute;nements ind&eacute;sirables gastro-intestinaux et h&eacute;patiques ont &eacute;t&eacute; observ&eacute;s avec une fr&eacute;quence significativement plus &eacute;lev&eacute;e avec le diclof&eacute;nac qu'avec l'&eacute;toricoxib. L'incidence des &eacute;v&eacute;nements ind&eacute;sirables dans les &eacute;tudes EDGE et EDGE&nbsp;II et des &eacute;v&eacute;nements ind&eacute;sirables consid&eacute;r&eacute;s comme graves ou ayant entra&icirc;n&eacute; une sortie de l'&eacute;tude MEDAL &eacute;tait plus &eacute;lev&eacute;e avec l'&eacute;toricoxib qu'avec le diclof&eacute;nac.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats de s&eacute;curit&eacute; cardiovasculaire&nbsp;: 
</dt>
<dd>Le taux d'&eacute;v&eacute;nements ind&eacute;sirables graves cardiovasculaires thrombotiques objectiv&eacute;s (comprenant les &eacute;v&eacute;nements ind&eacute;sirables cardiaques, vasculaires c&eacute;r&eacute;braux et vasculaires p&eacute;riph&eacute;riques) a &eacute;t&eacute; comparable entre l'&eacute;toricoxib et le diclof&eacute;nac&nbsp;; les donn&eacute;es sont r&eacute;sum&eacute;es dans le tableau ci-apr&egrave;s. Il n'y a eu aucune diff&eacute;rence statistiquement significative concernant les taux d'&eacute;v&eacute;nements thrombotiques entre l'&eacute;toricoxib et le diclof&eacute;nac dans tous les sous-groupes analys&eacute;s, y compris les diff&eacute;rentes cat&eacute;gories de patients en fonction du risque cardiovasculaire initial. Le risque relatif d'&eacute;v&eacute;nements ind&eacute;sirables graves cardiovasculaires thrombotiques objectiv&eacute;s a &eacute;t&eacute; similaire entre l'&eacute;toricoxib 60&nbsp;mg ou 90&nbsp;mg et le diclof&eacute;nac 150&nbsp;mg pris s&eacute;par&eacute;ment.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Taux des &eacute;v&eacute;nements CV thrombotiques objectiv&eacute;s (programme MEDAL)</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center">&Eacute;toricoxib (N&nbsp;=&nbsp;16&nbsp;819)<br>25&nbsp;836&nbsp;patients-ann&eacute;es</td><td valign="middle" align="center">Diclof&eacute;nac (N&nbsp;=&nbsp;16&nbsp;483)<br>24&nbsp;766&nbsp;patients-ann&eacute;es</td><td valign="middle" align="center">Comparaison entre traitements</td>
</tr>
<tr>
<td valign="middle" align="center">Taux<sup>*</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Taux<sup>*</sup> (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td><td valign="middle" align="center">Risque relatif (IC&nbsp;&agrave;&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;v&eacute;nements ind&eacute;sirables graves cardiovasculaires thrombotiques objectiv&eacute;s&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Per protocole</td><td valign="middle" align="center">1,24 (1,11&nbsp;;&nbsp;1,38)</td><td valign="middle" align="center">1,30 (1,17&nbsp;;&nbsp;1,45)</td><td valign="middle" align="center">0,95 (0,81&nbsp;;&nbsp;1,11)</td>
</tr>
<tr>
<td valign="middle" align="left">En intention de&nbsp;traiter</td><td valign="middle" align="center">1,25 (1,14&nbsp;;&nbsp;1,36)</td><td valign="middle" align="center">1,19 (1,08&nbsp;;&nbsp;1,30)</td><td valign="middle" align="center">1,05 (0,93&nbsp;;&nbsp;1,19)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;v&eacute;nements cardiaques objectiv&eacute;s&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Per protocole</td><td valign="middle" align="center">0,71 (0,61&nbsp;;&nbsp;0,82)</td><td valign="middle" align="center">0,78 (0,68&nbsp;;&nbsp;0,90)</td><td valign="middle" align="center">0,90 (0,74&nbsp;;&nbsp;1,10)</td>
</tr>
<tr>
<td valign="middle" align="left">En intention de&nbsp;traiter</td><td valign="middle" align="center">0,69 (0,61&nbsp;;&nbsp;0,78)</td><td valign="middle" align="center">0,70 (0,62&nbsp;;&nbsp;0,79)</td><td valign="middle" align="center">0,99 (0,84&nbsp;;&nbsp;1,17)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux objectiv&eacute;s&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Per protocole</td><td valign="middle" align="center">0,34 (0,28&nbsp;;&nbsp;0,42)</td><td valign="middle" align="center">0,32 (0,25&nbsp;;&nbsp;0,40)</td><td valign="middle" align="center">1,08 (0,80&nbsp;;&nbsp;1,46)</td>
</tr>
<tr>
<td valign="middle" align="left">En intention de&nbsp;traiter</td><td valign="middle" align="center">0,33 (0,28&nbsp;;&nbsp;0,39)</td><td valign="middle" align="center">0,29 (0,24&nbsp;;&nbsp;0,35)</td><td valign="middle" align="center">1,12 (0,87&nbsp;;&nbsp;1,44)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">&Eacute;v&eacute;nements vasculaires p&eacute;riph&eacute;riques objectiv&eacute;s&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Per protocole</td><td valign="middle" align="center">0,20 (0,15&nbsp;;&nbsp;0,27)</td><td valign="middle" align="center">0,22 (0,17&nbsp;;&nbsp;0,29)</td><td valign="middle" align="center">0,92 (0,63&nbsp;;&nbsp;1,35)</td>
</tr>
<tr>
<td valign="middle" align="left">En intention de&nbsp;traiter</td><td valign="middle" align="center">0,24 (0,20&nbsp;;&nbsp;0,30)</td><td valign="middle" align="center">0,23 (0,18&nbsp;;&nbsp;0,28)</td><td valign="middle" align="center">1,08 (0,81&nbsp;;&nbsp;1,44)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="middle">
<br>
<sup>*</sup>&nbsp;
									<font size="-1">&Eacute;v&eacute;nements pour 100&nbsp;patients-ann&eacute;es.<br>
</font>IC&nbsp;=&nbsp;intervalle de confiance.<br>N&nbsp;=&nbsp;nombre total de patients inclus dans l'analyse per protocole.<br>Per protocole&nbsp;: tout &eacute;v&eacute;nement survenu pendant le traitement ou dans les 14&nbsp;jours suivant l'arr&ecirc;t de celui-ci (ont &eacute;t&eacute; exclus les patients qui ont pris moins de 75&nbsp;% du traitement &agrave; l'&eacute;tude ou qui ont pris des AINS non pr&eacute;vus dans le protocole pendant plus de 10&nbsp;% du temps).<br>En intention de traiter&nbsp;: tous les &eacute;v&eacute;nements objectiv&eacute;s jusqu'&agrave; la fin de l'&eacute;tude (y compris les patients potentiellement expos&eacute;s &agrave; des interventions non pr&eacute;vues dans l'&eacute;tude suite &agrave; un arr&ecirc;t du traitement). Nombre total de patients randomis&eacute;s, n&nbsp;=&nbsp;17&nbsp;412 dans le groupe &eacute;toricoxib et 17&nbsp;289 dans le groupe diclof&eacute;nac.</td>
</tr>
</table>
</dd>
<dd>La mortalit&eacute; CV, ainsi que la mortalit&eacute; globale, ont &eacute;t&eacute; similaires entre les groupes de traitement par l'&eacute;toricoxib et par le diclof&eacute;nac.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;v&eacute;nements cardior&eacute;naux&nbsp;: 
</dt>
<dd>Environ 50&nbsp;% des patients inclus dans l'&eacute;tude MEDAL avaient un ant&eacute;c&eacute;dent d'hypertension art&eacute;rielle &agrave; l'inclusion. Au cours de l'&eacute;tude, l'incidence des arr&ecirc;ts de traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables dus &agrave; une hypertension art&eacute;rielle a &eacute;t&eacute; statistiquement significativement plus &eacute;lev&eacute;e avec l'&eacute;toricoxib qu'avec le diclof&eacute;nac. L'incidence des &eacute;v&eacute;nements ind&eacute;sirables dus &agrave; une insuffisance cardiaque congestive (arr&ecirc;ts de traitement et &eacute;v&eacute;nements graves) a &eacute;t&eacute; similaire avec l'&eacute;toricoxib 60&nbsp;mg compar&eacute;e au diclof&eacute;nac 150&nbsp;mg mais a &eacute;t&eacute; sup&eacute;rieure avec l'&eacute;toricoxib 90&nbsp;mg compar&eacute;e au diclof&eacute;nac 150&nbsp;mg (statistiquement significative pour l'&eacute;toricoxib 90&nbsp;mg par rapport au diclof&eacute;nac 150&nbsp; mg dans le groupe de patients atteints d'arthrose de MEDAL). L'incidence des &eacute;v&eacute;nements ind&eacute;sirables dus &agrave; une insuffisance cardiaque congestive objectiv&eacute;e (&eacute;v&eacute;nements graves et ayant entra&icirc;n&eacute; une hospitalisation ou une consultation dans un service d'urgence) n'a pas &eacute;t&eacute; significativement plus &eacute;lev&eacute;e avec l'&eacute;toricoxib qu'avec le diclof&eacute;nac 150&nbsp;mg, et cet effet &eacute;tait dose-d&eacute;pendant. L'incidence des arr&ecirc;ts de traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables dus &agrave; un oed&egrave;me a &eacute;t&eacute; plus &eacute;lev&eacute;e avec l'&eacute;toricoxib qu'avec le diclof&eacute;nac 150&nbsp;mg et cet effet &eacute;tait dose-d&eacute;pendant (statistiquement significatif pour l'&eacute;toricoxib 90&nbsp;mg mais pas pour l'&eacute;toricoxib 60&nbsp;mg).</dd>
<dd>Les r&eacute;sultats cardior&eacute;naux des &eacute;tudes EDGE et EDGE&nbsp;II ont &eacute;t&eacute; coh&eacute;rents avec ceux d&eacute;crits dans l'&eacute;tude MEDAL.</dd>
<dd>Dans les &eacute;tudes individuelles du programme MEDAL, concernant l'&eacute;toricoxib (60&nbsp;mg ou 90&nbsp;mg), l'incidence absolue d'arr&ecirc;ts de traitement dans chaque groupe de traitement &eacute;tait au plus de 2,6&nbsp;% pour l'hypertension art&eacute;rielle, 1,9&nbsp;% pour l'oed&egrave;me et 1,1&nbsp;% pour l'insuffisance cardiaque congestive, avec des taux d'arr&ecirc;ts de traitement plus &eacute;lev&eacute;s avec l'&eacute;toricoxib 90&nbsp;mg qu'avec l'&eacute;toricoxib 60&nbsp;mg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats de tol&eacute;rance gastro-intestinale du programme MEDAL&nbsp;: 
</dt>
<dd>Un taux significativement plus faible d'arr&ecirc;ts de traitement pour &eacute;v&eacute;nement ind&eacute;sirable gastro-intestinal (par exemple, dyspepsie, douleurs abdominales, ulc&egrave;re) a &eacute;t&eacute; observ&eacute; avec l'&eacute;toricoxib compar&eacute; au diclof&eacute;nac dans chacune des trois &eacute;tudes composant le programme MEDAL. Les taux d'arr&ecirc;ts de traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables gastro-intestinaux pour 100&nbsp;patients-ann&eacute;es sur la p&eacute;riode totale de l'&eacute;tude ont &eacute;t&eacute; les suivants&nbsp;: 3,23 pour l'&eacute;toricoxib et 4,96 pour le diclof&eacute;nac dans l'&eacute;tude MEDAL&nbsp;; 9,12 pour l'&eacute;toricoxib et 12,28 pour le diclof&eacute;nac dans l'&eacute;tude EDGE&nbsp;; et 3,71 pour l'&eacute;toricoxib et 4,81 pour le diclof&eacute;nac dans l'&eacute;tude EDGE&nbsp;II.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats de s&eacute;curit&eacute; gastro-intestinale du programme MEDAL&nbsp;: 
</dt>
<dd>L'ensemble des &eacute;v&eacute;nements digestifs hauts ont &eacute;t&eacute; d&eacute;finis comme les perforations, les ulc&egrave;res et les saignements. Le sous-groupe de l'ensemble des &eacute;v&eacute;nements digestifs hauts consid&eacute;r&eacute;s comme compliqu&eacute;s ont inclus les perforations, les obstructions et les saignements compliqu&eacute;s&nbsp;; le sous-groupe des &eacute;v&eacute;nements digestifs hauts consid&eacute;r&eacute;s comme non compliqu&eacute;s ont inclus les saignements non compliqu&eacute;s et les ulc&egrave;res non compliqu&eacute;s. Un taux significativement moins &eacute;lev&eacute; d'&eacute;v&eacute;nements digestifs hauts globaux a &eacute;t&eacute; observ&eacute; avec l'&eacute;toricoxib compar&eacute; au diclof&eacute;nac. Il n'y a pas eu de diff&eacute;rence significative entre l'&eacute;toricoxib et le diclof&eacute;nac concernant le taux d'&eacute;v&eacute;nements compliqu&eacute;s. Pour le sous-groupe des &eacute;v&eacute;nements digestifs hauts h&eacute;morragiques (association des &eacute;v&eacute;nements compliqu&eacute;s et non compliqu&eacute;s), il n'y a pas eu de diff&eacute;rence significative entre l'&eacute;toricoxib et le diclof&eacute;nac. Chez les patients prenant de fa&ccedil;on concomitante de l'aspirine &agrave; faible dose (approximativement 33&nbsp;% des patients), le b&eacute;n&eacute;fice de l'&eacute;toricoxib sur les &eacute;v&eacute;nements digestifs hauts compar&eacute; au diclof&eacute;nac n'&eacute;tait pas statistiquement significatif.</dd>
<dd>Les taux pour 100&nbsp;patients-ann&eacute;es d'&eacute;v&eacute;nements ind&eacute;sirables digestifs hauts objectiv&eacute;s compliqu&eacute;s et non compliqu&eacute;s (perforations, ulc&egrave;res et saignement&nbsp;: PUS) ont &eacute;t&eacute; de 0,67 (IC &agrave; 95&nbsp;% 0,57&nbsp;;&nbsp;0,77) avec l'&eacute;toricoxib et 0,97 (IC &agrave; 95&nbsp;% 0,85&nbsp;;&nbsp;1,10) avec le diclof&eacute;nac, soit un risque relatif de 0,69 (IC &agrave; 95&nbsp;% 0,57&nbsp;;&nbsp;0,83).</dd>
<dd>Les taux d'&eacute;v&eacute;nements digestifs hauts objectiv&eacute;s chez les patients &acirc;g&eacute;s ont &eacute;t&eacute; &eacute;valu&eacute;s et la r&eacute;duction la plus importante a &eacute;t&eacute; observ&eacute;e chez les patients de 75&nbsp;ans et plus (respectivement 1,35 [IC &agrave; 95&nbsp;% 0,94&nbsp;;&nbsp;1,87] versus 2,78 [IC &agrave; 95&nbsp;% 2,14&nbsp;;&nbsp;3,56] &eacute;v&eacute;nements pour 100&nbsp;patients-ann&eacute;es avec l'&eacute;toricoxib et le diclof&eacute;nac).</dd>
<dd>Les taux des &eacute;v&eacute;nements ind&eacute;sirables digestifs bas objectiv&eacute;s (perforations de l'intestin gr&ecirc;le ou du c&ocirc;lon, obstructions ou h&eacute;morragies&nbsp;: POS) n'ont pas &eacute;t&eacute; significativement diff&eacute;rents entre l'&eacute;toricoxib et le diclof&eacute;nac.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sultats de s&eacute;curit&eacute; h&eacute;patique du programme MEDAL&nbsp;: 
</dt>
<dd>En ce qui concerne les arr&ecirc;ts de traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques, l'&eacute;toricoxib a &eacute;t&eacute; associ&eacute; &agrave; un taux statistiquement significativement plus faible que le diclof&eacute;nac. Dans le programme MEDAL, 0,3&nbsp;% des patients sous &eacute;toricoxib et 2,7&nbsp;% des patients sous diclof&eacute;nac ont arr&ecirc;t&eacute; le traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques. Le taux pour 100&nbsp;patients-ann&eacute;es a &eacute;t&eacute; de 0,22 pour l'&eacute;toricoxib et de 1,84 pour le diclof&eacute;nac (valeur de p &lt;&nbsp;0,001 pour l'&eacute;toricoxib versus le diclof&eacute;nac). Cependant, la plupart des &eacute;v&eacute;nements ind&eacute;sirables h&eacute;patiques dans le programme MEDAL n'&eacute;taient pas graves.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es suppl&eacute;mentaires de tol&eacute;rance cardiovasculaire thrombotique&nbsp;: 
</dt>
<dd>Dans les &eacute;tudes cliniques, &agrave; l'exception des &eacute;tudes du programme MEDAL, environ 3100&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par l'&eacute;toricoxib &agrave; une posologie &gt;=&nbsp;60&nbsp;mg par jour, pendant 12&nbsp;semaines ou plus. Aucune diff&eacute;rence notable n'a &eacute;t&eacute; observ&eacute;e dans l'incidence des &eacute;v&eacute;nements cardiovasculaires thrombotiques graves objectiv&eacute;s entre les patients recevant de l'&eacute;toricoxib &agrave; une posologie &gt;=&nbsp;60&nbsp;mg, un placebo, ou des AINS autres que le naprox&egrave;ne. Cependant, l'incidence de ces &eacute;v&eacute;nements a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients recevant l'&eacute;toricoxib que chez ceux recevant le naprox&egrave;ne 500&nbsp;mg deux fois par jour. La diff&eacute;rence d'activit&eacute; antiplaquettaire entre certains AINS inhibiteurs de la COX-1 et les inhibiteurs s&eacute;lectifs de la COX-2 peut avoir une cons&eacute;quence clinique chez des patients ayant un risque de r&eacute;actions thromboemboliques. Les inhibiteurs de la COX-2 r&eacute;duisent la formation de prostacycline syst&eacute;mique (et par cons&eacute;quent possiblement endoth&eacute;liale) sans alt&eacute;rer le thromboxane plaquettaire. La pertinence clinique de ces observations n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Donn&eacute;es suppl&eacute;mentaires de s&eacute;curit&eacute; gastro-intestinale&nbsp;: 
</dt>
<dd>Au cours de deux &eacute;tudes endoscopiques en double aveugle d'une dur&eacute;e de 12&nbsp;semaines, l'incidence cumul&eacute;e des ulc&egrave;res gastro-duod&eacute;naux a &eacute;t&eacute; significativement plus faible chez les patients trait&eacute;s par &eacute;toricoxib 120&nbsp;mg une fois par jour, que chez les patients trait&eacute;s soit par naprox&egrave;ne 500&nbsp;mg deux fois par jour, soit par ibuprof&egrave;ne 800&nbsp;mg trois fois par jour. L'incidence des ulc&egrave;res a &eacute;t&eacute; plus &eacute;lev&eacute;e sous &eacute;toricoxib que sous placebo.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tude de la fonction r&eacute;nale chez le sujet &acirc;g&eacute;&nbsp;: 
</dt>
<dd>Une &eacute;tude randomis&eacute;e, en double-aveugle, contre placebo, en groupes parall&egrave;les, a &eacute;valu&eacute; les effets d'un traitement de 15&nbsp;jours d'&eacute;toricoxib (90&nbsp;mg), de c&eacute;l&eacute;coxib (200&nbsp;mg 2&nbsp;fois par jour), de naprox&egrave;ne (500&nbsp;mg 2&nbsp;fois par jour) et d'un placebo sur l'excr&eacute;tion urinaire du sodium, la pression art&eacute;rielle, ainsi que sur d'autres param&egrave;tres de la fonction r&eacute;nale. Cette &eacute;tude a &eacute;t&eacute; faite chez des sujets de 60 &agrave; 85&nbsp;ans, plac&eacute;s sous un r&eacute;gime apportant 200&nbsp;mEq par jour de sodium. L'&eacute;toricoxib, le c&eacute;l&eacute;coxib, et le naprox&egrave;ne ont eu des effets similaires sur l'excr&eacute;tion urinaire du sodium pendant les 2&nbsp;semaines de traitement. Une augmentation de la pression art&eacute;rielle systolique a &eacute;t&eacute; observ&eacute;e avec tous les comparateurs actifs par rapport au placebo&nbsp;; cependant l'&eacute;toricoxib a &eacute;t&eacute; associ&eacute; &agrave; une augmentation statistiquement significative le 14<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;jour par rapport au c&eacute;l&eacute;coxib et au naprox&egrave;ne (variation moyenne de la pression art&eacute;rielle systolique par rapport &agrave; la valeur initiale&nbsp;: &eacute;toricoxib 7,7&nbsp;mmHg, c&eacute;l&eacute;coxib 2,4&nbsp;mmHg, naprox&egrave;ne 3,6&nbsp;mmHg).</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Administr&eacute; par voie orale, l'&eacute;toricoxib est bien absorb&eacute;. La biodisponibilit&eacute; absolue est d'environ 100&nbsp;%. Apr&egrave;s administration chez des adultes &agrave; jeun d'une dose de 120&nbsp;mg, le pic de concentration plasmatique &agrave; l'&eacute;tat d'&eacute;quilibre (moyenne g&eacute;om&eacute;trique Cmax&nbsp;=&nbsp;3,6&nbsp;&micro;g/ml) a &eacute;t&eacute; observ&eacute; apr&egrave;s environ 1&nbsp;heure (Tmax). La moyenne g&eacute;om&eacute;trique de l'aire sous la courbe (ASC<small>0-24&nbsp;h</small>) a &eacute;t&eacute; de 37,8&nbsp;&micro;g &times;&nbsp;h/ml. Les param&egrave;tres pharmacocin&eacute;tiques de l'&eacute;toricoxib sont lin&eacute;aires pour l'intervalle des doses th&eacute;rapeutiques utilis&eacute;es.</dd>
<dd>La prise de nourriture (repas riches en graisses) n'a pas eu d'effet sur l'importance de l'absorption de l'&eacute;toricoxib apr&egrave;s administration d'une dose de 120&nbsp;mg. Le taux d'absorption a &eacute;t&eacute; modifi&eacute;, entra&icirc;nant une diminution de 36&nbsp;% de la Cmax et une augmentation de 2&nbsp;heures du Tmax. Ces donn&eacute;es ne sont pas consid&eacute;r&eacute;es comme cliniquement significatives. Au cours des essais cliniques, l'&eacute;toricoxib a &eacute;t&eacute; administr&eacute; sans tenir compte de la prise d'aliments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La liaison de l'&eacute;toricoxib aux prot&eacute;ines plasmatiques chez l'homme est d'environ 92&nbsp;%, &agrave; des concentrations de 0,05 &agrave; 5&nbsp;&micro;g/ml. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vdss) est d'environ 120&nbsp;litres chez l'homme.</dd>
<dd>L'&eacute;toricoxib traverse la barri&egrave;re placentaire chez le rat et le lapin, ainsi que la barri&egrave;re h&eacute;matoenc&eacute;phalique chez le rat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>L'&eacute;toricoxib est tr&egrave;s largement m&eacute;tabolis&eacute; avec moins de 1&nbsp;% de la dose administr&eacute;e retrouv&eacute;e sous forme inchang&eacute;e dans les urines. La principale voie m&eacute;tabolique pour former le d&eacute;riv&eacute; 6'- hydroxym&eacute;thyl est catalys&eacute;e par des enzymes CYP. Le CYP3A4 semble contribuer au m&eacute;tabolisme de l'&eacute;toricoxib in vivo. Des &eacute;tudes in vitro indiquent que les CYP2D6, 2C9, 1A2 et 2C19 peuvent aussi catalyser la voie m&eacute;tabolique principale, mais leur importance quantitative n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e in vivo.</dd>
<dd>Cinq m&eacute;tabolites ont &eacute;t&eacute; identifi&eacute;s chez l'homme. Le principal m&eacute;tabolite est le d&eacute;riv&eacute; 6'-acide carboxylique de l'&eacute;toricoxib form&eacute; par oxydation suppl&eacute;mentaire du d&eacute;riv&eacute; 6'-hydroxym&eacute;thyl. Ces principaux m&eacute;tabolites n'ont pas d&eacute;montr&eacute; d'activit&eacute; mesurable ou n'ont d&eacute;montr&eacute; qu'une faible activit&eacute; en tant qu'inhibiteurs de la COX-2. Aucun de ces m&eacute;tabolites n'inhibe la COX-1.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration d'une dose unique intraveineuse radiomarqu&eacute;e de 25&nbsp;mg d'&eacute;toricoxib &agrave; des sujets sains, 70&nbsp;% de la radioactivit&eacute; a &eacute;t&eacute; retrouv&eacute;e dans les urines et 20&nbsp;% dans les f&egrave;ces, principalement sous forme de m&eacute;tabolites. Moins de 2&nbsp;% ont &eacute;t&eacute; retrouv&eacute;s sous forme inchang&eacute;e.</dd>
<dd>L'&eacute;toricoxib est presque exclusivement &eacute;limin&eacute; sous forme de m&eacute;tabolites par voie r&eacute;nale. A l'&eacute;tat d'&eacute;quilibre, les concentrations d'&eacute;toricoxib sont atteintes en sept jours apr&egrave;s l'administration de 120&nbsp;mg une fois par jour, avec un rapport d'accumulation d'environ&nbsp;2, ce qui correspond &agrave; une demi-vie d'accumulation d'environ 22&nbsp;heures. La clairance plasmatique est estim&eacute;e &agrave; environ 50&nbsp;ml/min pour une dose intraveineuse de 25&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Particularit&eacute;s li&eacute;es aux patients&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: les param&egrave;tres pharmacocin&eacute;tiques chez le sujet &acirc;g&eacute; (65&nbsp;ans ou plus) sont similaires &agrave; ceux du sujet jeune.<br>
</li>
<li type="disc">Sexe&nbsp;: les param&egrave;tres pharmacocin&eacute;tiques de l'&eacute;toricoxib sont comparables entre hommes et femmes.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: les patients ayant une atteinte h&eacute;patique l&eacute;g&egrave;re (score de Child-Pugh de 5 &agrave; 6) ayant re&ccedil;u 60&nbsp;mg d'&eacute;toricoxib une fois par jour, ont eu une ASC moyenne d'environ 16&nbsp;% sup&eacute;rieure &agrave; celle des sujets sains ayant re&ccedil;u la m&ecirc;me posologie. Les patients ayant une atteinte h&eacute;patique mod&eacute;r&eacute;e (score de Child-Pugh de 7 &agrave; 9) ayant re&ccedil;u une dose de 60&nbsp;mg d'&eacute;toricoxib un jour sur deux ont eu une ASC moyenne semblable &agrave; celle des sujets sains ayant re&ccedil;u 60&nbsp;mg d'&eacute;toricoxib une fois par jour&nbsp;; l'&eacute;toricoxib 30&nbsp;mg administr&eacute; une fois par jour n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans cette population. Il n'y a pas de donn&eacute;es cliniques ou pharmacocin&eacute;tiques chez des patients ayant une atteinte h&eacute;patique s&eacute;v&egrave;re (score de Child-Pugh &gt;=&nbsp;10)&nbsp;: cf&nbsp;Posologie/Mode d'administration, Contre-indications.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: les param&egrave;tres pharmacocin&eacute;tiques d'une dose unique de 120&nbsp;mg d'&eacute;toricoxib chez des patients ayant une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re et chez des patients en insuffisance r&eacute;nale terminale sous h&eacute;modialyse n'ont pas &eacute;t&eacute; significativement diff&eacute;rents de ceux des sujets sains. L'h&eacute;modialyse a contribu&eacute; de fa&ccedil;on n&eacute;gligeable &agrave; l'&eacute;limination (clairance sous dialyse d'environ 50&nbsp;ml/min)&nbsp;: cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi.<br>
</li>
<li type="disc">Enfants&nbsp;: les param&egrave;tres pharmacocin&eacute;tiques de l'&eacute;toricoxib chez les enfants (&acirc;ge &lt;&nbsp;12&nbsp;ans) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s.<br>Dans une &eacute;tude pharmacocin&eacute;tique (n&nbsp;=&nbsp;16) men&eacute;e chez des adolescents (&acirc;g&eacute;s de 12 &agrave; 17&nbsp;ans), les param&egrave;tres pharmacocin&eacute;tiques des adolescents pesant de 40 &agrave; 60&nbsp;kg ayant re&ccedil;u 60&nbsp;mg d'&eacute;toricoxib une fois par jour, et ceux des adolescents ayant un poids &gt;&nbsp;60&nbsp;kg ayant re&ccedil;u 90&nbsp;mg d'&eacute;toricoxib une fois par jour ont &eacute;t&eacute; similaires &agrave; ceux observ&eacute;s chez l'adulte ayant re&ccedil;u 90&nbsp;mg d'&eacute;toricoxib une fois par jour. La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de l'&eacute;toricoxib administr&eacute; &agrave; des enfants n'ont pas &eacute;t&eacute; &eacute;tablies (cf Posologie/Mode d'administration).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans les &eacute;tudes pr&eacute;cliniques, l'&eacute;toricoxib ne s'est pas av&eacute;r&eacute; g&eacute;notoxique. L'&eacute;toricoxib n'a pas &eacute;t&eacute; carcinog&egrave;ne chez la souris. Des rats ont d&eacute;velopp&eacute; des ad&eacute;nomes h&eacute;patocellulaires et folliculaires thyro&iuml;diens &agrave; des doses sup&eacute;rieures &agrave; 2&nbsp;fois la dose th&eacute;rapeutique quotidienne chez l'homme (90&nbsp;mg) sur la base d'une exposition syst&eacute;mique obtenue par administration quotidienne pendant environ deux ans. Les ad&eacute;nomes h&eacute;patocellulaires et folliculaires thyro&iuml;diens observ&eacute;s chez le rat sont une cons&eacute;quence sp&eacute;cifique &agrave; l'esp&egrave;ce due &agrave; l'induction des enzymes h&eacute;patiques du CYP chez le rat. L'&eacute;toricoxib n'a pas entra&icirc;n&eacute; d'induction des enzymes h&eacute;patiques du CYP3A chez l'homme.</p>
<p>Chez le rat, la toxicit&eacute; gastro-intestinale a augment&eacute; avec la dose et la dur&eacute;e de l'exposition. Dans une &eacute;tude de toxicit&eacute; de 14&nbsp;semaines, l'&eacute;toricoxib a provoqu&eacute; des ulc&egrave;res gastro-intestinaux pour des expositions sup&eacute;rieures &agrave; celles observ&eacute;es chez l'homme &agrave; la dose th&eacute;rapeutique.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; de 53 et 106&nbsp;semaines, des ulc&egrave;res gastro-intestinaux ont &eacute;t&eacute; &eacute;galement observ&eacute;s pour des expositions comparables &agrave; celles observ&eacute;es chez l'homme &agrave; la dose th&eacute;rapeutique. Chez le chien, des anomalies r&eacute;nales et gastro-intestinales ont &eacute;t&eacute; observ&eacute;es pour des expositions &eacute;lev&eacute;es.</p>
<p>L'&eacute;toricoxib n'a pas &eacute;t&eacute; t&eacute;ratog&egrave;ne dans les &eacute;tudes de reproduction effectu&eacute;es chez le rat &agrave; 15&nbsp;mg/kg/jour (ce qui repr&eacute;sente environ 1,5&nbsp;fois la dose quotidienne chez l'homme (90&nbsp;mg) sur la base d'une exposition syst&eacute;mique). Chez le lapin, une augmentation des malformations cardiovasculaires li&eacute;e au traitement a &eacute;t&eacute; observ&eacute;e pour des niveaux d'exposition inf&eacute;rieurs &agrave; l'exposition clinique &agrave; la dose th&eacute;rapeutique quotidienne chez l'homme (90&nbsp;mg). Cependant, aucune malformation foetale externe ou du squelette li&eacute;e au traitement n'a &eacute;t&eacute; observ&eacute;e. Chez le rat et le lapin, il y a eu une augmentation li&eacute;e &agrave; la dose des pertes embryonnaires apr&egrave;s la nidation pour des expositions sup&eacute;rieures ou &eacute;gales &agrave; 1,5&nbsp;fois l'exposition chez l'homme (Contre-indications, Grossesse/Allaitement).</p>
<p>L'&eacute;toricoxib est excr&eacute;t&eacute; dans le lait des rates allaitantes &agrave; des concentrations environ deux fois celles du plasma. Le poids des jeunes rats a diminu&eacute; lorsqu'ils ont &eacute;t&eacute; nourris par des m&egrave;res ayant re&ccedil;u de l'&eacute;toricoxib pendant l'allaitement.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3879808</b>1</font> (2008, RCP&nbsp;r&eacute;v&nbsp;21.12.2009) 28&nbsp;cp&nbsp;30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5735309</b>4</font> (2008, RCP&nbsp;r&eacute;v&nbsp;21.12.2009) 98&nbsp;cp&nbsp;30&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3879257</b>7</font> (2008, RCP&nbsp;r&eacute;v&nbsp;21.12.2009) 28&nbsp;cp&nbsp;60&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5735019</b>2</font> (2008, RCP&nbsp;r&eacute;v&nbsp;21.12.2009) 50&nbsp;cp&nbsp;60&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">15.71&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 30&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>24.65&nbsp;euros (28&nbsp;comprim&eacute;s &agrave; 60&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;les hospitaliers&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires MERCK SHARP &amp; DOHME-CHIBRET</b>
<br>3, av Hoche. 75114 Paris cdx 08<br>T&eacute;l : 01 47 54 87 00<br>Info m&eacute;dic : T&eacute;l : 01 47 54 88 00<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.msd-france.com">http://www.msd-france.com</a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

