<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">INTELENCE&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="10.1">



<br>
<b>&eacute;travirine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 100&nbsp;mg (ovale, grav&eacute; &laquo;&nbsp;T125&nbsp;&raquo; sur une face et &laquo;&nbsp;100&nbsp;&raquo; sur l'autre&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;:&nbsp;Flacon de 120 (+&nbsp;3&nbsp;sachets dessicants), avec fermeture de s&eacute;curit&eacute; enfant.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">&Eacute;travirine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">100&nbsp;mg</td>
</tr>
</table>
Excipients : hypromellose, cellulose microcristalline, silice collo&iuml;dale anhydre, croscarmellose sodique, st&eacute;arate de magn&eacute;sium, lactose monohydrat&eacute;.<br>
<p>Teneur en lactose&nbsp;: 160&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Intelence, en association avec un inhibiteur de prot&eacute;ase boost&eacute; et d'autres m&eacute;dicaments antir&eacute;troviraux, est indiqu&eacute; dans le traitement de l'infection par le virus de l'immunod&eacute;ficience humaine de type&nbsp;1 (VIH-1) chez les patients adultes pr&eacute;trait&eacute;s par des antir&eacute;troviraux (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Pharmacodynamie</span>).<br>Cette indication est bas&eacute;e sur les analyses &agrave; 48&nbsp;semaines de 2&nbsp;essais de phase&nbsp;III randomis&eacute;s, en double aveugle, contr&ocirc;l&eacute;s vs placebo chez des patients lourdement pr&eacute;trait&eacute;s porteurs de souches virales pr&eacute;sentant des mutations de r&eacute;sistance aux inhibiteurs non nucl&eacute;osidiques de la transcriptase inverse et aux inhibiteurs de la prot&eacute;ase, chez lesquels Intelence a &eacute;t&eacute; &eacute;valu&eacute; en association avec un traitement de base optimis&eacute; (TBO) incluant darunavir/ritonavir (<span>cf&nbsp;Pharmacodynamie</span>).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement doit &ecirc;tre initi&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de l'infection par le VIH.<br>Intelence doit toujours &ecirc;tre utilis&eacute; en association avec d'autres m&eacute;dicaments antir&eacute;troviraux.<br>
<div>
<dl>
<dt>
Adultes&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e d'Intelence est de 200&nbsp;mg (2&nbsp;comprim&eacute;s &agrave; 100&nbsp;mg) &agrave; prendre par voie orale, deux fois par jour, apr&egrave;s un repas (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Les patients qui ne peuvent pas avaler les comprim&eacute;s d'Intelence entiers peuvent disperser les comprim&eacute;s dans un verre d'eau. Une fois les comprim&eacute;s dispers&eacute;s, les patients doivent bien m&eacute;langer la dispersion et la boire imm&eacute;diatement. Le verre doit &ecirc;tre bien rinc&eacute; avec de l'eau &agrave; plusieurs reprises et chaque eau de rin&ccedil;age doit &ecirc;tre compl&egrave;tement aval&eacute;e pour que la totalit&eacute; de la dose soit prise.</dd>
<dd>Co&ucirc;t du traitement journalier : 16,37&nbsp;euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>Intelence n'est pas recommand&eacute; chez les enfants et les adolescents du fait de donn&eacute;es de tol&eacute;rance et d'efficacit&eacute; insuffisantes (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>L'information disponible concernant l'utilisation d'Intelence chez les patients de plus de 65&nbsp;ans est limit&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>), en cons&eacute;quence des pr&eacute;cautions doivent &ecirc;tre prises dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est recommand&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (Child-Pugh classe&nbsp;A ou&nbsp;B). Intelence doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Les param&egrave;tres pharmacocin&eacute;tiques de l'&eacute;travirine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh classe&nbsp;C). En cons&eacute;quence, Intelence n'est pas recommand&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Aucune adaptation posologique n'est n&eacute;cessaire chez les patients pr&eacute;sentant une insuffisance r&eacute;nale (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>Si le patient oublie une dose d'Intelence dans les 6&nbsp;heures qui suivent l'horaire de la prise habituelle, il doit &ecirc;tre inform&eacute; qu'il doit prendre la dose oubli&eacute;e d&egrave;s que possible apr&egrave;s un repas et prendre ensuite la dose suivante &agrave; l'heure habituelle. Si le patient oublie une dose plus de 6&nbsp;heures apr&egrave;s l'horaire de la prise habituelle, il doit &ecirc;tre inform&eacute; qu'il ne doit pas prendre la dose oubli&eacute;e et simplement poursuivre le sch&eacute;ma posologique habituel.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les patients doivent &ecirc;tre inform&eacute;s que les traitements antir&eacute;troviraux actuellement disponibles ne gu&eacute;rissent pas l'infection par le VIH et qu'ils n'ont pas d&eacute;montr&eacute; leur capacit&eacute; &agrave; pr&eacute;venir le risque de transmission du VIH &agrave; d'autres personnes par voies sanguine ou sexuelle. Des pr&eacute;cautions adapt&eacute;es doivent &ecirc;tre maintenues.<br>Intelence doit &ecirc;tre associ&eacute; de fa&ccedil;on optimale &agrave; d'autres antir&eacute;troviraux qui sont actifs sur le virus du patient (<span>cf&nbsp;Pharmacodynamie</span>).<br>Une diminution de la r&eacute;ponse virologique &agrave; l'&eacute;travirine a &eacute;t&eacute; observ&eacute;e chez les patients porteurs de souches virales pr&eacute;sentant 3&nbsp;mutations ou plus parmi les mutations suivantes V90I, A98G, L100I, K101E/P, V106I, V179D/F, Y181C/I/V et G190A/S (<span>cf&nbsp;Pharmacodynamie</span>).<br>Les conclusions concernant la pertinence de certaines mutations ou profils de mutations sont susceptibles d'&ecirc;tre modifi&eacute;es en fonction de nouvelles donn&eacute;es et il est recommand&eacute; de toujours consulter les syst&egrave;mes d'interpr&eacute;tation en vigueur pour l'analyse des r&eacute;sultats des tests de r&eacute;sistance.<br>Hormis les donn&eacute;es d'interaction m&eacute;dicamenteuse (<span>cf&nbsp;Interactions</span>), aucune donn&eacute;e n'est disponible sur l'association de l'&eacute;travirine avec le ralt&eacute;gravir ou le maraviroc.<br>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es et d'hypersensibilit&eacute; s&eacute;v&egrave;res&nbsp;: 
</dt>
<dd>Les r&eacute;actions cutan&eacute;es ont &eacute;t&eacute; le plus souvent l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es, apparaissant au cours de la deuxi&egrave;me semaine de traitement, et ont &eacute;t&eacute; peu fr&eacute;quentes apr&egrave;s la quatri&egrave;me semaine. Dans la plupart des cas, les r&eacute;actions cutan&eacute;es r&eacute;gressaient et disparaissaient g&eacute;n&eacute;ralement en 1 &agrave; 2&nbsp;semaines avec la poursuite du traitement (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Des r&eacute;actions cutan&eacute;es s&eacute;v&egrave;res ont &eacute;t&eacute; rapport&eacute;es avec Intelence. La survenue de syndrome de Stevens-Johnson et d'&eacute;ryth&egrave;me polymorphe a rarement &eacute;t&eacute; rapport&eacute;e (&lt;&nbsp;0,1&nbsp;%). Le traitement avec Intelence doit &ecirc;tre interrompu en cas de survenue de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re.</dd>
<dd>Les donn&eacute;es cliniques sont limit&eacute;es et une augmentation du risque de r&eacute;actions cutan&eacute;es chez les patients ayant des ant&eacute;c&eacute;dents de r&eacute;actions cutan&eacute;es sous INNTI ne peut &ecirc;tre exclue. La prudence est requise chez ces patients, sp&eacute;cialement en cas d'ant&eacute;c&eacute;dent de r&eacute;action cutan&eacute;e s&eacute;v&egrave;re.</dd>
<dd>Lors de la prescription d'Intelence chez une femme, les prescripteurs doivent &ecirc;tre inform&eacute;s que l'incidence des r&eacute;actions cutan&eacute;es a &eacute;t&eacute; plus &eacute;lev&eacute;e chez la femme comparativement &agrave; l'homme dans le groupe Intelence des essais DUET.</dd>
<dd>Des cas s&eacute;v&egrave;res de syndromes d'hypersensibilit&eacute;, dont des syndromes DRESS (Drug Rash with Eosinophilia and Systemic Symptoms) et de Lyell (n&eacute;crolyse &eacute;pidermique toxique), d'&eacute;volution parfois fatale, ont &eacute;t&eacute; rapport&eacute;s avec l'utilisation d'Intelence (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les manifestations cliniques du syndrome DRESS se caract&eacute;risent par la survenue d'une &eacute;ruption cutan&eacute;e, de la fi&egrave;vre, une &eacute;osinophilie et une atteinte syst&eacute;mique (incluant, mais non limit&eacute;e &agrave;, une &eacute;ruption cutan&eacute;e s&eacute;v&egrave;re ou une &eacute;ruption cutan&eacute;e accompagn&eacute;e de&nbsp;: fi&egrave;vre, malaise g&eacute;n&eacute;ral, fatigue, douleurs musculaires ou articulaires, bulles, l&eacute;sions buccales, conjonctivite, h&eacute;patite, &eacute;osinophilie). Le d&eacute;lai d'apparition est g&eacute;n&eacute;ralement de&nbsp;3 &agrave;&nbsp;6&nbsp;semaines et l'&eacute;volution est, dans la plupart des cas, favorable apr&egrave;s arr&ecirc;t du traitement et instauration d'une corticoth&eacute;rapie.</dd>
<dd>En cas de survenue d'une &eacute;ruption cutan&eacute;e s&eacute;v&egrave;re, ou d'une r&eacute;action d'hypersensibilit&eacute; s&eacute;v&egrave;re, les patients doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de consulter leur m&eacute;decin. Le traitement par Intelence doit &ecirc;tre arr&ecirc;t&eacute; imm&eacute;diatement en cas de diagnostic d'hypersensibilit&eacute;.</dd>
<dd>Un retard dans l'arr&ecirc;t du traitement par Intelence apr&egrave;s l'apparition d'une &eacute;ruption cutan&eacute;e s&eacute;v&egrave;re peut mettre en jeu le pronostic vital. Chez les patients dont le traitement a &eacute;t&eacute; arr&ecirc;t&eacute; en raison de r&eacute;actions d'hypersensibilit&eacute;, le traitement par Intelence ne doit pas &ecirc;tre r&eacute;introduit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;: 
</dt>
<dd>L'exp&eacute;rience chez les patients &acirc;g&eacute;s est limit&eacute;e&nbsp;: dans les essais de phase&nbsp;III, 6&nbsp;patients &acirc;g&eacute;s de 65&nbsp;ans ou plus et 53&nbsp;patients &acirc;g&eacute;s de 56 &agrave; 64&nbsp;ans ont re&ccedil;u Intelence. Le type et l'incidence des effets ind&eacute;sirables chez les patients de plus de 55&nbsp;ans ont &eacute;t&eacute; similaires &agrave; celles des patients plus jeunes (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant des pathologies associ&eacute;es&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: <br>L'&eacute;travirine est principalement m&eacute;tabolis&eacute;e et &eacute;limin&eacute;e par le foie et fortement li&eacute;e aux prot&eacute;ines plasmatiques. Des effets li&eacute;s &agrave; l'exposition &agrave; la fraction libre peuvent &ecirc;tre attendus (ils n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s), en cons&eacute;quence, la prudence est conseill&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Intelence n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh classe&nbsp;C) et par cons&eacute;quent son utilisation chez ce groupe de patients n'est pas recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Co-infection par HBV et HCV&nbsp;: <br>La prudence est requise chez les patients co-infect&eacute;s par les virus de l'h&eacute;patite&nbsp;B ou&nbsp;C car les donn&eacute;es disponibles sont limit&eacute;es. Une possible augmentation du risque d'&eacute;l&eacute;vation des enzymes h&eacute;patiques ne peut &ecirc;tre exclue.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Redistribution des graisses&nbsp;: 
</dt>
<dd>Chez les patients infect&eacute;s par le VIH, le traitement par association d'antir&eacute;troviraux a &eacute;t&eacute; associ&eacute; &agrave; une redistribution de la masse grasse corporelle (lipodystrophie). Les cons&eacute;quences &agrave; long terme de ces &eacute;v&egrave;nements ne sont actuellement pas connues. Le m&eacute;canisme &agrave; l'origine de ces anomalies n'est pas compl&egrave;tement &eacute;lucid&eacute;. L'hypoth&egrave;se d'une relation entre lipomatose visc&eacute;rale et inhibiteurs de la prot&eacute;ase (IP) d'une part, et lipoatrophie et inhibiteurs nucl&eacute;osidiques de la transcriptase inverse (INTI) d'autre part, a &eacute;t&eacute; &eacute;mise. Le risque de lipodystrophie est major&eacute; par des facteurs individuels tel qu'un &acirc;ge plus avanc&eacute; et par des facteurs li&eacute;s au traitement, tels qu'une plus longue dur&eacute;e de traitement antir&eacute;troviral avec les anomalies m&eacute;taboliques qui lui sont associ&eacute;es. L'examen clinique doit comporter une &eacute;valuation des signes physiques de redistribution des graisses (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de restauration immunitaire&nbsp;: 
</dt>
<dd>Chez les patients infect&eacute;s par le VIH et pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des agents pathog&egrave;nes opportunistes asymptomatiques ou r&eacute;siduels peut survenir et entra&icirc;ner des manifestations cliniques graves ou une aggravation des sympt&ocirc;mes. De telles r&eacute;actions ont &eacute;t&eacute; observ&eacute;es classiquement au cours des premi&egrave;res semaines ou mois suivant l'instauration du traitement par association d'antir&eacute;troviraux. Des exemples pertinents sont les r&eacute;tinites &agrave; cytom&eacute;galovirus, les infections mycobact&eacute;riennes g&eacute;n&eacute;ralis&eacute;es et/ou localis&eacute;es et les pneumopathies dues &agrave; Pneumocystis jiroveci. Tout sympt&ocirc;me inflammatoire doit &ecirc;tre &eacute;valu&eacute; et un traitement doit &ecirc;tre instaur&eacute; si n&eacute;cessaire (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;: 
</dt>
<dd>Bien que l'&eacute;tiologie soit consid&eacute;r&eacute;e comme multifactorielle (incluant l'utilisation de cortico&iuml;des, la consommation d'alcool, une immunosuppression s&eacute;v&egrave;re, un indice de masse corporelle &eacute;lev&eacute;), des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s en particulier chez des patients &agrave; un stade avanc&eacute; de la maladie li&eacute;e au VIH et/ou ayant un traitement par association d'antir&eacute;troviraux au long cours. Il est conseill&eacute; aux patients de solliciter un avis m&eacute;dical s'ils &eacute;prouvent des douleurs et des arthralgies, une raideur articulaire ou des difficult&eacute;s pour se mouvoir.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interactions avec d'autres m&eacute;dicaments&nbsp;: 
</dt>
<dd>Il n'est pas recommand&eacute; d'associer l'&eacute;travirine et tipranavir/ritonavir, en raison d'une forte interaction pharmacocin&eacute;tique (diminution de l'ASC de l'&eacute;travirine de 76&nbsp;%) qui pourrait diminuer de fa&ccedil;on significative la r&eacute;ponse virologique &agrave; l'&eacute;travirine.</dd>
<dd>Pour plus d'informations sur les interactions avec d'autres m&eacute;dicaments, <span>cf&nbsp;Interactions</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au lactose et d&eacute;ficience en lactase&nbsp;: 
</dt>
<dd>Chaque comprim&eacute; contient 160&nbsp;mg de lactose. Les patients atteints de rares probl&egrave;mes h&eacute;r&eacute;ditaires d'intol&eacute;rance au galactose, d'une d&eacute;ficience en Lapp lactase ou d'une malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
M&eacute;dicaments qui modifient l'exposition &agrave; l'&eacute;travirine&nbsp;: 
</dt>
<dd>L'&eacute;travirine est m&eacute;tabolis&eacute;e par CYP3A4, CYP2C9 et CYP2C19 suivi par une glucuronoconjugaison des m&eacute;tabolites par l'uridine diphosphate glucuronosyl-transf&eacute;rase (UDPGT). Les m&eacute;dicaments inducteurs du CYP3A4, du CYP2C9 ou du CYP2C19 peuvent augmenter la clairance de l'&eacute;travirine, ce qui conduit &agrave; une diminution des concentrations plasmatiques de l'&eacute;travirine.</dd>
<dd>La coadministration d'Intelence avec des m&eacute;dicaments inhibiteurs du CYP3A4, du CYP2C9 ou du CYP2C19 peut diminuer la clairance de l'&eacute;travirine et peut entra&icirc;ner une augmentation des concentrations plasmatiques de l'&eacute;travirine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments dont l'exposition est modifi&eacute;e par l'utilisation de l'&eacute;travirine&nbsp;: 
</dt>
<dd>L'&eacute;travirine est un faible inducteur du CYP3A4. La coadministration d'Intelence avec des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP3A4 peut entra&icirc;ner une diminution des concentrations plasmatiques de ces m&eacute;dicaments, ce qui peut diminuer ou raccourcir leurs effets th&eacute;rapeutiques.</dd>
<dd>L'&eacute;travirine est un faible inhibiteur du CYP2C9 et du CYP2C19. L'&eacute;travirine est aussi un faible inhibiteur de la glycoprot&eacute;ine&nbsp;P. Sa coadministration avec des m&eacute;dicaments principalement m&eacute;tabolis&eacute;s par le CYP2C9 ou le CYP2C19, ou transport&eacute;s par la glycoprot&eacute;ine&nbsp;P, peut entra&icirc;ner une augmentation des concentrations plasmatiques de ces m&eacute;dicaments, ce qui peut augmenter ou prolonger leur effet th&eacute;rapeutique ou modifier leur profil d'effets ind&eacute;sirables.</dd>
<dd>Les interactions connues et th&eacute;oriques avec une s&eacute;lection de m&eacute;dicaments antir&eacute;troviraux et non antir&eacute;troviraux sont d&eacute;crites dans le tableau&nbsp;1.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tableau d'interactions&nbsp;: 
</dt>
<dd>Les interactions entre l'&eacute;travirine et les m&eacute;dicaments coadministr&eacute;s sont d&eacute;crits dans le tableau&nbsp;1 (une augmentation est symbolis&eacute;e par &laquo;&nbsp;^&nbsp;&raquo;, une diminution par &laquo;&nbsp;V&nbsp;&raquo; et aucune modification par &laquo;&nbsp;&lt;-&gt;&nbsp;&raquo;, non r&eacute;alis&eacute; par &laquo;&nbsp;NR&nbsp;&raquo;, intervalle de confiance par &laquo;&nbsp;IC&nbsp;&raquo;).</dd>
</dl>
</div>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau&nbsp;1&nbsp;: Interactions et recommandations de dose avec les autres m&eacute;dicaments</caption>
<tr>
<td valign="middle" align="center">M&eacute;dicaments par classe th&eacute;rapeutique</td><td valign="middle" align="center">Effets sur les concentrations m&eacute;dicamenteuses<br>M&eacute;thode des moindres carr&eacute;s<br>Ratio moyen (IC&nbsp;90&nbsp;%&nbsp;;&nbsp;1,00&nbsp;=&nbsp;pas&nbsp;d'effet)</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Anti-infectieux&nbsp;:</b>
<br>
<b>Antir&eacute;troviraux</b></td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">INTI</td>
</tr>
<tr>
<td valign="middle" align="center">Didanosine<br>400&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">didanosine ASC &lt;-&gt; 0,99 (0,79-1,25)<br>didanosine C<small>min</small> NR<br>didanosine C<small>max</small> &lt;-&gt; 0,91 (0,58-1,42)<br>&eacute;travirine ASC &lt;-&gt; 1,11 (0,99-1,25)<br>&eacute;travirine C<small>min</small> &lt;-&gt; 1,05 (0,93-1,18)<br>&eacute;travirine C<small>max</small> &lt;-&gt; 1,16 (1,02-1,32)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Pas d'effet significatif sur les param&egrave;tres PK de la didanosine et de l'&eacute;travirine. Intelence et la didanosine peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">T&eacute;nofovir<br>300&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">t&eacute;nofovir ASC &lt;-&gt; 1,15 (1,09-1,21)<br>t&eacute;nofovir C<small>min</small> ^ 1,19 (1,13-1,26)<br>t&eacute;nofovir C<small>max</small> ^ 1,15 (1,04-1,27)<br>&eacute;travirine ASC V 0,81 (0,75-0,88)<br>&eacute;travirine C<small>min</small> V 0,82 (0,73-0,91)<br>&eacute;travirine C<small>max</small> V 0,81 (0,75-0,88)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Pas d'effet significatif sur les param&egrave;tres PK du t&eacute;nofovir et de l'&eacute;travirine. Intelence et le t&eacute;nofovir peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Autres INTI</td><td valign="middle" align="center">Non &eacute;tudi&eacute;, mais aucune interaction n'est attendue compte tenu de la voie d'&eacute;limination principalement r&eacute;nale pour les autres INTI (ex abacavir, emtricitabine, lamivudine, stavudine et zidovudine).</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'&eacute;travirine peut &ecirc;tre utilis&eacute;e avec ces INTI sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">INNTI</td>
</tr>
<tr>
<td valign="middle" align="center">Efavirenz<br>N&eacute;virapine</td><td valign="middle" align="center">Il n'a &eacute;t&eacute; montr&eacute; aucun b&eacute;n&eacute;fice &agrave; associer deux INNTI. L'association d'Intelence avec l'efavirenz ou la n&eacute;virapine peut entra&icirc;ner une diminution significative de la concentration plasmatique de l'&eacute;travirine et la perte d'effet th&eacute;rapeutique d'Intelence.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il n'est pas recommand&eacute; de coadministrer Intelence avec d'autres INNTI.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">IP - Non boost&eacute;s (sans coadministration de ritonavir &agrave; faible dose)</td>
</tr>
<tr>
<td valign="middle" align="center">Nelfinavir</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Il est attendu une augmentation des concentrations plasmatiques de nelfinavir avec Intelence.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il n'est pas recommand&eacute; de coadministrer Intelence avec le nelfinavir.</td>
</tr>
<tr>
<td valign="middle" align="center">Indinavir</td><td valign="middle" align="center">L'association d' Intelence avec l'indinavir peut entra&icirc;ner une diminution significative des concentrations plasmatiques d'indinavir et une perte d'effet th&eacute;rapeutique de l'indinavir.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il n'est pas recommand&eacute; de coadministrer Intelence avec l'indinavir.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">IP - Boost&eacute;s (avec une faible dose de ritonavir)</td>
</tr>
<tr>
<td valign="middle" align="center">Tipranavir/ritonavir<br>500/200&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">tipranavir ASC ^ 1,18 (1,03-1,36)<br>tipranavir C<small>min</small> ^ 1,24 (0,96-1,59)<br>tipranavir C<small>max</small> ^ 1,14 (1,02-1,27)<br>&eacute;travirine ASC V 0,24 (0,18-0,33)<br>&eacute;travirine C<small>min</small> V 0,18 (0,13-0,25)<br>&eacute;travirine C<small>max</small> V 0,29 (0,22-0,40)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il n'est pas recommand&eacute; de coadministrer tipranavir/ritonavir et Intelence (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</td>
</tr>
<tr>
<td valign="middle" align="center">Fosampr&eacute;navir/ritonavir<br>700/100&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">ampr&eacute;navir ASC ^ 1,69 (1,53-1,86)<br>ampr&eacute;navir C<small>min</small> ^ 1,77 (1,39-2,25)<br>ampr&eacute;navir C<small>max</small> ^ 1,62 (1,47-1,79)<br>&eacute;travirine ASC &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine C<small>min</small> &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine C<small>max</small> &lt;-&gt;<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il peut &ecirc;tre n&eacute;cessaire de r&eacute;duire la dose d'ampr&eacute;navir/ritonavir et de fosampr&eacute;navir/ritonavir en cas d'association avec Intelence. La solution orale peut &ecirc;tre utilis&eacute;e pour la r&eacute;duction de la dose.</td>
</tr>
<tr>
<td valign="middle" align="center">Atazanavir/ritonavir<br>300/100&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">atazanavir ASC V 0,86 (0,79-0,93)<br>atazanavir C<small>min</small> V 0,62 (0,55-0,71)<br>atazanavir C<small>max</small> &lt;-&gt; 0,97 (0,89-1,05)<br>&eacute;travirine ASC ^ 1,30 (1,18-1,44)<br>&eacute;travirine C<small>min</small> ^ 1,26 (1,12-1,42)<br>&eacute;travirine C<small>max</small> ^ 1,30 (1,17-1,44)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et atazanavir/ritonavir peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Darunavir/ritonavir<br>600/100&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">darunavir ASC &lt;-&gt; 1,15 (1,05-1,26)<br>darunavir C<small>min</small> &lt;-&gt; 1,02 (0,90-1,17)<br>darunavir C<small>max</small> &lt;-&gt; 1,11 (1,01-1,22)<br>&eacute;travirine ASC V 0,63 (0,54-0,73)<br>&eacute;travirine C<small>min</small> V 0,51 (0,44-0,61)<br>&eacute;travirine C<small>max</small> V 0,68 (0,57-0,82)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et darunavir/ritonavir peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique (<span>cf&nbsp;Pharmacodynamie</span>).</td>
</tr>
<tr>
<td valign="middle" align="center">Lopinavir/ritonavir (comprim&eacute;)<br>400/100&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">lopinavir ASC &lt;-&gt; 0,87 (0,83-0,92)<br>lopinavir C<small>min</small> V 0,80 (0,73-0,88)<br>lopinavir C<small>max</small> &lt;-&gt; 0,89 (0,82-0,96)<br>&eacute;travirine ASC V 0,65 (0,59-0,71)<br>&eacute;travirine C<small>min</small> V 0,55 (0,49-0,62)<br>&eacute;travirine C<small>max</small> V 0,70 (0,64-0,78)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et lopinavir/ritonavir peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Saquinavir/ritonavir<br>1000/100&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">saquinavir ASC &lt;-&gt; 0,95 (0,64-1,42)<br>saquinavir C<small>min</small> V 0,80 (0,46-1,38)<br>saquinavir C<small>max</small> &lt;-&gt; 1,00 (0,70-1,42)<br>&eacute;travirine ASC V 0,67 (0,56-0,80)<br>&eacute;travirine C<small>min</small> V 0,71 (0,58-0,87)<br>&eacute;travirine C<small>max</small> V 0,63 (0,53-0,75)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et saquinavir/ritonavir peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Antagonistes du CCR5</td>
</tr>
<tr>
<td valign="middle" align="center">Maraviroc<br>300&nbsp;mg deux fois par&nbsp;jour<br>&nbsp;<br>Maraviroc/darunavir/ ritonavir<br>150/600/100&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">maraviroc ASC V 0,47 (0,38-0,58)<br>maraviroc C<small>min</small> V 0,61 (0,53-0,71)<br>maraviroc C<small>max</small> V 0,40 (0,28-0,57)<br>&eacute;travirine ASC &lt;-&gt; 1,06 (0,99-1,14)<br>&eacute;travirine C<small>min</small> &lt;-&gt; 1,08 (0,98-1,19)<br>&eacute;travirine C<small>max</small> &lt;-&gt; 1,05 (0,95-1,17)<br>maraviroc ASC ^ 3,10<sup>*</sup> (2,57-3,74)<br>maraviroc C<small>min</small> ^ 5,27<sup>*</sup> (4,51-6,15)<br>maraviroc C<small>max</small> ^ 1,77<sup>*</sup> (1,20-2,60)<br>
<sup>*</sup>&nbsp;
									<font size="-1">compar&eacute; au maraviroc 150&nbsp;mg deux fois par&nbsp;jour<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Lorsque le maraviroc est associ&eacute; &agrave; Intelence en pr&eacute;sence d'inhibiteurs puissants du CYP3A (ex IP boost&eacute;s) la dose recommand&eacute;e de maraviroc est de 150&nbsp;mg deux fois par&nbsp;jour &agrave; l'exception de l'association avec fosampr&eacute;navir/ritonavir (dose de maraviroc de 300&nbsp;mg deux fois par&nbsp;jour). Aucune adaptation posologique n'est requise pour Intelence. <span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Inhibiteurs de fusion</td>
</tr>
<tr>
<td valign="middle" align="center">Enfuvirtide<br>90&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">&eacute;travirine<sup>**</sup> ASC &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine<sup>**</sup> C<small>0h</small> &lt;-&gt;<sup>(a)</sup>
<br>Concentrations d'enfuvirtide non &eacute;tudi&eacute;es, aucun effet n'est attendu.<br>
<sup>**</sup>&nbsp;
									<font size="-1">sur la base d'analyses de pharmacocin&eacute;tique de population<br>
</font></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Aucune interaction n'est attendue pour Intelence ou pour l'enfuvirtide lorsqu'ils sont coadministr&eacute;s.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle">Inhibiteurs de l'int&eacute;grase (inhibiteur de transfert de brins)</td>
</tr>
<tr>
<td valign="middle" align="center">Ralt&eacute;gravir<br>400&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">ralt&eacute;gravir ASC V 0,90 (0,68-1,18)<br>ralt&eacute;gravir C<small>min</small> V 0,66 (0,34-1,26)<br>ralt&eacute;gravir C<small>max</small> V 0,89 (0,68-1,15)<br>&eacute;travirine ASC &lt;-&gt; 1,10 (1,03-1,16)<br>&eacute;travirine C<small>min</small> &lt;-&gt; 1,17 (1,10-1,26)<br>&eacute;travirine C<small>max</small> &lt;-&gt; 1,04 (0,97-1,12)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et ralt&eacute;gravir peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antiarythmiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">Digoxine<br>0,5&nbsp;mg dose unique</td><td valign="middle" align="center">digoxine ASC ^ 1,18 (0,90-1,56)<br>digoxine C<small>min</small> NR<br>digoxine C<small>max</small> ^ 1,19 (0,96-1,49)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et la digoxine peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique. Il est recommand&eacute; de surveiller les concentrations de digoxine en cas d'association &agrave; Intelence.</td>
</tr>
<tr>
<td valign="middle" align="center">Amiodarone<br>B&eacute;pridil<br>Disopyramide<br>Fl&eacute;ca&iuml;nide<br>Lidoca&iuml;ne (syst&eacute;mique)<br>Mexil&eacute;tine<br>Propaf&eacute;none<br>Quinidine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;s. Il est attendu une diminution des concentrations plasmatiques de ces antiarythmiques avec Intelence.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: La prudence est recommand&eacute;e, ainsi que le suivi de la concentration th&eacute;rapeutique, si disponible, des antiarythmiques coadministr&eacute;s avec Intelence.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antibiotiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">Azithromycine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Compte tenu de la voie d'&eacute;limination biliaire de l'azithromycine, aucune interaction m&eacute;dicamenteuse n'est attendue entre l'azithromycine et Intelence.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et l'azithromycine peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Clarithromycine<br>500&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">clarithromycine ASC V 0,61 (0,53-0,69)<br>clarithromycine C<small>min</small> V 0,47 (0,38-0,57)<br>clarithromycine C<small>max</small> V 0,66 (0,57-0,77)<br>14-OH-clarithromycine ASC ^ 1,21 (1,05-1,39)<br>14-OH-clarithromycine C<small>min</small> &lt;-&gt; 1,05 (0,90-1,22)<br>14-OH-clarithromycine C<small>max</small> ^ 1,33 (1,13-1,56)<br>&eacute;travirine ASC ^ 1,42 (1,34-1,50)<br>&eacute;travirine C<small>min</small> ^ 1,46 (1,36-1,58)<br>&eacute;travirine C<small>max</small> ^ 1,46 (1,38-1,56)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'exposition &agrave; la clarithromycine a &eacute;t&eacute; diminu&eacute;e par l'&eacute;travirine&nbsp;; cependant, les concentrations du m&eacute;tabolite actif, 14-OH-clarithromycine, ont &eacute;t&eacute; augment&eacute;es. La 14-OH-clarithromycine ayant une activit&eacute; r&eacute;duite sur le complexe Mycobacterium avium (MAC), l'activit&eacute; globale vis-&agrave;-vis de ce pathog&egrave;ne peut en &ecirc;tre alt&eacute;r&eacute;e. Par cons&eacute;quent, des alternatives &agrave; la clarithromycine doivent &ecirc;tre envisag&eacute;es pour le traitement des MAC.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Anticoagulants</b></td>
</tr>
<tr>
<td valign="middle" align="center">Warfarine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Il est attendu une augmentation des concentrations plasmatiques de la warfarine avec Intelence.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il est recommand&eacute; de surveiller l'INR (international normalized ratio) lorsque la warfarine est associ&eacute;e &agrave; Intelence.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Anti&eacute;pileptiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">Carbamaz&eacute;pine<br>Ph&eacute;nobarbital<br>Ph&eacute;nyto&iuml;ne</td><td valign="middle" align="center">Non &eacute;tudi&eacute;s. Il est attendu une diminution des concentrations plasmatiques de l'&eacute;travirine avec la carbamaz&eacute;pine, le ph&eacute;nobarbital et la ph&eacute;nyto&iuml;ne.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'association n'est pas recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antifongiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">Fluconazole<br>200&nbsp;mg une&nbsp;fois par&nbsp;jour le matin</td><td valign="middle" align="center">fluconazole ASC &lt;-&gt;&nbsp;0,94 (0,88-1,01)<br>fluconazole C<small>min</small> &lt;-&gt;&nbsp;0,91 (0,84-0,98)<br>fluconazole C<small>max</small> &lt;-&gt;&nbsp;0,92 (0,85-1,00)<br>&eacute;travirine ASC ^&nbsp;1,86 (1,73-2,00)<br>&eacute;travirine C<small>min</small> ^&nbsp;2,09 (1,90-2,31)<br>&eacute;travirine C<small>max</small> ^&nbsp;1,75 (1,60-1,91)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et fluconazole peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Voriconazole<br>200&nbsp;mg deux&nbsp;fois par&nbsp;jour</td><td valign="middle" align="center">voriconazole ASC ^&nbsp;1,14 (0,88-1,47)<br>voriconazole C<small>min</small> ^&nbsp;1,23 (0,87-1,75)<br>voriconazole C<small>max</small> V&nbsp;0,95 (0,75-1,21)<br>&eacute;travirine ASC ^&nbsp;1,36 (1,25-1,47)<br>&eacute;travirine C<small>min</small> ^&nbsp;1,52 (1,41-1,64)<br>&eacute;travirine C<small>max</small> ^&nbsp;1,26 (1,16-1,38)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et voriconazole peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td valign="middle" align="center">Itraconazole<br>K&eacute;toconazole<br>Posaconazole</td><td valign="middle" align="center">Non &eacute;tudi&eacute;s. Le posaconazole, un inhibiteur puissant du CYP3A4, peut augmenter les concentrations plasmatiques de l'&eacute;travirine. L'itraconazole et le k&eacute;toconazole sont des inhibiteurs puissants ainsi que des substrats du CYP3A4. L'utilisation concomitante d'itraconazole ou de k&eacute;toconazole par voie syst&eacute;mique et d'Intelence pourrait augmenter les concentrations plasmatiques d'&eacute;travirine. Simultan&eacute;ment, les concentrations plasmatiques d'itraconazole ou de k&eacute;toconazole pourraient &ecirc;tre diminu&eacute;es par Intelence.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence et ces antifongiques peuvent &ecirc;tre utilis&eacute;s sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antimycobact&eacute;riens</b></td>
</tr>
<tr>
<td valign="middle" align="center">Rifampicine<br>Rifapentine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;s. Il est attendu que la rifampicine et la rifapentine diminuent les concentrations plasmatiques de l'&eacute;travirine. Intelence doit &ecirc;tre utilis&eacute; en association avec un inhibiteur de prot&eacute;ase boost&eacute; (IP). La rifampicine est contre-indiqu&eacute;e en association avec des IP boost&eacute;s.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Association non recommand&eacute;e.</td>
</tr>
<tr>
<td valign="middle" align="center">Rifabutine<br>300&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">En association avec un IP boost&eacute;&nbsp;: aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Sur la base de donn&eacute;es historiques, une diminution de l'exposition &agrave; l'&eacute;travirine et une augmentation de l'exposition &agrave; la rifabutine et plus particuli&egrave;rement au 25-O-d&eacute;sac&eacute;tyl-rifabutine peuvent &ecirc;tre attendues.<br>En l'absence d'association avec un&nbsp;IP&nbsp;boost&eacute; (en&nbsp;dehors&nbsp;de&nbsp;l'indication recommand&eacute;e pour l'&eacute;travirine)&nbsp;:<br>rifabutine ASC V 0,83 (0,75-0,94)<br>rifabutine C<small>min</small> V 0,76 (0,66-0,87)<br>rifabutine C<small>max</small> V 0,90 (0,78-1,03)<br>25-O-d&eacute;sacetyl-rifabutine ASC V 0,83 (0,74-0,92)<br>25-O-d&eacute;sacetyl-rifabutine C<small>min</small> V 0,78 (0,70-0,87)<br>25-O-d&eacute;sacetyl-rifabutine C<small>max</small> V 0,85 (0,72-1,00)<br>&eacute;travirine ASC V 0,63 (0,54-0,74)<br>&eacute;travirine C<small>min</small> V 0,65 (0,56-0,74)<br>&eacute;travirine C<small>max</small> V 0,63 (0,53-0,74)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'association d'Intelence avec un IP boost&eacute; et de la rifabutine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution en raison du risque de diminution de l'exposition &agrave; l'&eacute;travirine et&nbsp;du&nbsp;risque&nbsp;d'augmentation des expositions &agrave; la rifabutine et au 25-O-d&eacute;sacetyl-rifabutine. Une surveillance &eacute;troite de la r&eacute;ponse virologique et des effets ind&eacute;sirables li&eacute;s &agrave; la rifabutine est recommand&eacute;e. Il est conseill&eacute; de consulter l'information produit de l'IP boost&eacute; associ&eacute; pour conna&icirc;tre l'adaptation posologique n&eacute;cessaire pour la rifabutine.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antiviraux</b></td>
</tr>
<tr>
<td valign="middle" align="center">Ribavirine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;, mais aucune interaction n'est attendue compte tenu de la voie d'&eacute;limination r&eacute;nale de la ribavirine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'association d'Intelence et de la ribavirine peut &ecirc;tre utilis&eacute;e sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Benzodiaz&eacute;pines</b></td>
</tr>
<tr>
<td valign="middle" align="center">Diaz&eacute;pam</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Il est attendu que l'&eacute;travirine augmente les concentrations plasmatiques du diaz&eacute;pam.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Des alternatives au diaz&eacute;pam doivent &ecirc;tre envisag&eacute;es.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Corticost&eacute;ro&iuml;des</b></td>
</tr>
<tr>
<td valign="middle" align="center">Dexam&eacute;thasone (voie syst&eacute;mique)</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Il est attendu que le dexam&eacute;thasone diminue les concentrations plasmatiques de l'&eacute;travirine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Le dexam&eacute;thasone par voie syst&eacute;mique doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution ou des alternatives doivent &ecirc;tre envisag&eacute;es, en particulier en cas d'utilisation &agrave; long terme.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Contraceptifs &agrave; base d'oestrog&egrave;nes</b></td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;thinylestradiol<br>0,035&nbsp;mg une fois par&nbsp;jour<br>Nor&eacute;thindrone<br>1&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">&eacute;thinylestradiol ASC ^ 1,22 (1,13-1,31)<br>&eacute;thinylestradiol C<small>min</small> &lt;-&gt; 1,09 (1,01-1,18)<br>&eacute;thinylestradiol C<small>max</small> ^ 1,33 (1,21-1,46)<br>nor&eacute;thindrone ASC &lt;-&gt; 0,95 (0,90-0,99)<br>nor&eacute;thindrone C<small>min</small> V 0,78 (0,68-0,90)<br>nor&eacute;thindrone C<small>max</small> &lt;-&gt; 1,05 (0,98-1,12)<br>&eacute;travirine ASC &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine C<small>min</small> &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine C<small>max</small> &lt;-&gt;<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'association de contraceptifs &agrave; base d'oestrog&egrave;nes et/ou de progest&eacute;rone et d'Intelence peut &ecirc;tre utilis&eacute;e sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Produits &agrave; base de plantes</b></td>
</tr>
<tr>
<td valign="middle" align="center">Millepertuis (Hypericum perforatum)</td><td valign="middle" align="center">Non &eacute;tudi&eacute;. Il est attendu que le millepertuis diminue les concentrations plasmatiques de l'&eacute;travirine.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Association non recommand&eacute;e.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Inhibiteurs de la HMG Co-A r&eacute;ductase</b></td>
</tr>
<tr>
<td valign="middle" align="center">Atorvastatine<br>40&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">atorvastatine ASC V 0,63 (0,58-0,68)<br>atorvastatine C<small>min</small> NR<br>atorvastatine C<small>max</small> ^ 1,04 (0,84-1,30)<br>2-OH-atorvastatine ASC ^ 1,27 (1,19-1,36)<br>2-OH-atorvastatine C<small>min</small> NR<br>2-OH-atorvastatine C<small>max</small> ^ 1,76 (1,60-1,94)<br>&eacute;travirine ASC &lt;-&gt; 1,02 (0,97-1,07)<br>&eacute;travirine C<small>min</small> &lt;-&gt; 1,10 (1,02-1,19)<br>&eacute;travirine C<small>max</small> &lt;-&gt; 0,97 (0,93-1,02)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'association d'Intelence et d'atorvastatine peut &ecirc;tre administr&eacute;e sans adaptation posologique, cependant, la dose d'atorvastatine devra &eacute;ventuellement &ecirc;tre modifi&eacute;e en fonction de la r&eacute;ponse clinique.</td>
</tr>
<tr>
<td valign="middle" align="center">Fluvastatine<br>Lovastatine<br>Pravastatine<br>Rosuvastatine<br>Simvastatine</td><td valign="middle" align="center">Non &eacute;tudi&eacute;s. Il n'est pas attendu d'interaction entre la pravastatine et Intelence. La lovastatine, la rosuvastatine et la simvastatine sont des substrats du CYP3A4 et leur coadministration avec Intelence pourrait diminuer les concentrations plasmatiques de l'inhibiteur de la HMG Co-A r&eacute;ductase. La fluvastatine et la rosuvastatine sont m&eacute;tabolis&eacute;es par le CYP2C9 et la coadministration avec Intelence pourrait augmenter les concentrations plasmatiques de l'inhibiteur de la HMG Co-A r&eacute;ductase.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il peut &ecirc;tre n&eacute;cessaire d'adapter la dose de ces inhibiteurs de la HMG Co-A r&eacute;ductase.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Antagonistes des r&eacute;cepteurs H<small>2</small></b></td>
</tr>
<tr>
<td valign="middle" align="center">Ranitidine<br>150&nbsp;mg deux fois par&nbsp;jour</td><td valign="middle" align="center">&eacute;travirine ASC V 0,86 (0,76-0,97)<br>&eacute;travirine C<small>min</small> NR<br>&eacute;travirine C<small>max</small> V 0,94 (0,75-1,17)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence peut &ecirc;tre coadministr&eacute; avec les antagonistes des r&eacute;cepteurs H<small>2</small> sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Immunosuppresseurs</b></td>
</tr>
<tr>
<td valign="middle" align="center">Ciclosporine<br>Sirolimus<br>Tacrolimus</td><td valign="middle" align="center">Non &eacute;tudi&eacute;s. Il est attendu que l'&eacute;travirine diminue les concentrations plasmatiques de la ciclosporine, du sirolimus ou du tacrolimus.</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: La coadministration avec des immunosuppresseurs administr&eacute;s par voie syst&eacute;mique doit se faire avec pr&eacute;caution car les concentrations plasmatiques de la ciclosporine, du sirolimus ou du tacrolimus peuvent &ecirc;tre modifi&eacute;es lorsqu'ils sont coadministr&eacute;s avec Intelence.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Analg&eacute;siques narcotiques</b></td>
</tr>
<tr>
<td valign="middle" align="center">M&eacute;thadone<br>Dose individuelle allant de 60&nbsp;mg &agrave; 130&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">R(-) m&eacute;thadone ASC &lt;-&gt; 1,06 (0,99-1,13)<br>R(-) m&eacute;thadone C<small>min</small> &lt;-&gt; 1,10 (1,02-1,19)<br>R(-) m&eacute;thadone C<small>max</small> &lt;-&gt; 1,02 (0,96-1,09)<br>S(+) m&eacute;thadone ASC &lt;-&gt; 0,89 (0,82-0,96)<br>S(+) m&eacute;thadone C<small>min</small> &lt;-&gt; 0,89 (0,81-0,98)<br>S(+) m&eacute;thadone C<small>max</small> &lt;-&gt; 0,89 (0,83-0,97)<br>&eacute;travirine ASC &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine C<small>min</small> &lt;-&gt;<sup>(a)</sup>
<br>&eacute;travirine C<small>max</small> &lt;-&gt;<sup>(a)</sup></td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Il n'a pas &eacute;t&eacute; n&eacute;cessaire, sur la base de l'&eacute;tat clinique, de modifier la dose de m&eacute;thadone pendant ou apr&egrave;s la p&eacute;riode de coadministration avec Intelence.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Inhibiteurs de la phosphodiest&eacute;rase de type&nbsp;5 (PDE-5)</b></td>
</tr>
<tr>
<td valign="middle" align="center">Sild&eacute;nafil<br>50&nbsp;mg dose unique<br>Vard&eacute;nafil<br>Tadalafil</td><td valign="middle" align="center">sild&eacute;nafil ASC V 0,43 (0,36-0,51)<br>sild&eacute;nafil C<small>min</small> NR<br>sild&eacute;nafil C<small>max</small> V 0,55 (0,40-0,75)<br>N-d&eacute;m&eacute;thyl-sild&eacute;nafil ASC V 0,59 (0,52-0,68)<br>N-d&eacute;m&eacute;thyl-sild&eacute;nafil C<small>min</small> NR<br>N-d&eacute;m&eacute;thyl-sild&eacute;nafil C<small>max</small> V 0,75 (0,59-0,96)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: L'utilisation concomitante d'inhibiteurs de la PDE-5 et d'Intelence peut n&eacute;cessiter une adaptation posologique de l'inhibiteur de la PDE-5 pour obtenir l'effet clinique d&eacute;sir&eacute;.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Inhibiteurs de la pompe &agrave; protons</b></td>
</tr>
<tr>
<td valign="middle" align="center">Om&eacute;prazole<br>40&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">&eacute;travirine ASC ^ 1,41 (1,22-1,62)<br>&eacute;travirine C<small>min</small> NR<br>&eacute;travirine C<small>max</small> ^ 1,17 (0,96-1,43)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence peut &ecirc;tre coadministr&eacute; avec des inhibiteurs de la pompe &agrave; protons sans adaptation posologique.</td>
</tr>
<tr>
<td colspan="3" align="center" valign="middle"><b>Inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine (ISRS)</b></td>
</tr>
<tr>
<td valign="middle" align="center">Parox&eacute;tine<br>20&nbsp;mg une fois par&nbsp;jour</td><td valign="middle" align="center">parox&eacute;tine ASC &lt;-&gt; 1,03 (0,90-1,18)<br>parox&eacute;tine C<small>min</small> V 0,87 (0,75-1,02)<br>parox&eacute;tine C<small>max</small> &lt;-&gt; 1,06 (0,95-1,20)<br>&eacute;travirine ASC &lt;-&gt; 1,01 (0,93-1,10)<br>&eacute;travirine C<small>min</small> &lt;-&gt; 1,07 (0,98-1,17)<br>&eacute;travirine C<small>max</small> &lt;-&gt; 1,05 (0,96-1,15)</td>
</tr>
<tr>
<td colspan="2" align="center" valign="middle">Recommandations concernant la&nbsp;coadministration&nbsp;: Intelence peut &ecirc;tre coadministr&eacute; avec la parox&eacute;tine sans adaptation posologique.</td>
</tr>
</table>
<br>
<sup>(a)</sup>&nbsp;
									<font size="-1">comparaison bas&eacute;e sur des donn&eacute;es historiques<br>
</font>Note&nbsp;: au cours des &eacute;tudes d'interactions, les diff&eacute;rentes formulations et/ou doses d'&eacute;travirine utilis&eacute;es ont conduit &agrave; des expositions similaires et, par cons&eacute;quent, les donn&eacute;es d'interactions applicables &agrave; une formulation le sont &eacute;galement aux autres.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas d'&eacute;tude pertinente et bien contr&ocirc;l&eacute;e concernant l'utilisation de l'&eacute;travirine chez la femme enceinte. Un passage transplacentaire a &eacute;t&eacute; observ&eacute; chez des rates gravides, mais le passage transplacentaire d'Intelence chez la femme enceinte n'est pas connu. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire/foetal, l'accouchement, et le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<p>Intelence ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice attendu justifie le risque potentiel.</p>
<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Il n'y a pas de donn&eacute;e disponible dans l'esp&egrave;ce humaine concernant l'effet de l'&eacute;travirine sur la fertilit&eacute;. Chez le rat, aucun effet sur l'accouplement ou la fertilit&eacute; n'a &eacute;t&eacute; observ&eacute; avec le traitement par l'&eacute;travirine (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage &eacute;ventuel de l'&eacute;travirine dans le lait maternel humain n'est pas connu. &Eacute;tant donn&eacute; le risque potentiel de transmission du VIH et les &eacute;ventuels effets ind&eacute;sirables chez l'enfant nourri au sein, les m&egrave;res doivent &ecirc;tre inform&eacute;es qu'elles ne doivent pas allaiter si elles re&ccedil;oivent Intelence.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets d'Intelence sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Des effets ind&eacute;sirables tels que somnolence et vertiges ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par Intelence &agrave; des incidences similaires &agrave; celles du groupe placebo (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Il n'est pas prouv&eacute; qu'Intelence puisse alt&eacute;rer l'aptitude du patient &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines&nbsp;; toutefois, le profil des effets ind&eacute;sirables doit &ecirc;tre pris en consid&eacute;ration.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables survenus au cours des essais cliniques&nbsp;:</b>
</dt>
<dd>L'&eacute;valuation de la tol&eacute;rance est bas&eacute;e sur l'ensemble des donn&eacute;es provenant des 1203&nbsp;patients ayant particip&eacute; aux essais de phase&nbsp;III contr&ocirc;l&eacute;s versus placebo, DUET-1 et DUET-2, r&eacute;alis&eacute;s chez des patients adultes infect&eacute;s par le VIH-1 pr&eacute;trait&eacute;s, dont 599 ont re&ccedil;u Intelence (200&nbsp;mg deux fois par&nbsp;jour&nbsp;; <span>cf&nbsp;Pharmacodynamie</span>). Pour ces essais compil&eacute;s, l'exposition m&eacute;diane des patients du groupe Intelence a &eacute;t&eacute; de 52,3&nbsp;semaines.</dd>
<dd>Les effets ind&eacute;sirables (EI) le plus fr&eacute;quemment rapport&eacute;s (incidence &gt;=&nbsp;10&nbsp;% dans le groupe Intelence), tous grades confondus, au cours des essais de phase&nbsp;III ont &eacute;t&eacute;&nbsp;: &eacute;ruptions cutan&eacute;es (19,2&nbsp;% dans le groupe Intelence versus 10,9&nbsp;% dans le groupe placebo), diarrh&eacute;e (18,0&nbsp;% versus 23,5&nbsp;%), naus&eacute;es (14,9&nbsp;% versus 12,7&nbsp;%) et c&eacute;phal&eacute;es (10,9&nbsp;% versus 12,7&nbsp;%). Les taux d'arr&ecirc;t de traitement en raison d'effet ind&eacute;sirable ont &eacute;t&eacute; de 7,2&nbsp;% chez les patients recevant Intelence et 5,6&nbsp;% chez les patients recevant le placebo. L'effet ind&eacute;sirable ayant le plus fr&eacute;quemment conduit &agrave; un arr&ecirc;t du traitement a &eacute;t&eacute;&nbsp;: &eacute;ruptions cutan&eacute;es (2,2&nbsp;% dans le groupe Intelence versus 0&nbsp;% dans le groupe placebo).</dd>
<dd>Les &eacute;ruptions cutan&eacute;es ont &eacute;t&eacute; le plus souvent l&eacute;g&egrave;res &agrave; mod&eacute;r&eacute;es, g&eacute;n&eacute;ralement de type maculaire &agrave; maculopapulaire ou &eacute;ryth&eacute;mateux, survenant principalement au cours de la deuxi&egrave;me semaine de traitement, et ont &eacute;t&eacute; peu fr&eacute;quentes apr&egrave;s la quatri&egrave;me semaine. Dans la plupart des cas, les &eacute;ruptions cutan&eacute;es r&eacute;gressaient et disparaissaient g&eacute;n&eacute;ralement en 1 &agrave; 2&nbsp;semaines avec la poursuite du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). L'incidence des &eacute;ruptions cutan&eacute;es a &eacute;t&eacute; plus &eacute;lev&eacute;e chez les femmes que chez les hommes dans le groupe Intelence dans les essais DUET. Aucune diff&eacute;rence li&eacute;e au sexe n'a &eacute;t&eacute; observ&eacute;e en termes de s&eacute;v&eacute;rit&eacute; ou d'interruption du traitement dues &agrave; une &eacute;ruption cutan&eacute;e. Les donn&eacute;es cliniques sont limit&eacute;es et une augmentation du risque des r&eacute;actions cutan&eacute;es chez les patients ayant des ant&eacute;c&eacute;dents d'&eacute;ruptions cutan&eacute;es li&eacute;es aux INNTI ne peut &ecirc;tre exclue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
<dd>Les effets ind&eacute;sirables d'intensit&eacute; au moins mod&eacute;r&eacute;e (&gt;=&nbsp;grade&nbsp;2) rapport&eacute;s chez les patients trait&eacute;s par Intelence sont d&eacute;crits dans la liste ci-dessous (traitement de base optimis&eacute; indiqu&eacute; par &laquo;&nbsp;TBO&nbsp;&raquo;). Les anomalies de laboratoire consid&eacute;r&eacute;es comme des effets ind&eacute;sirables sont d&eacute;crites dans un paragraphe situ&eacute; sous la liste. Les effets ind&eacute;sirables sont class&eacute;s par classe syst&egrave;me organe (CSO) et par fr&eacute;quence. Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables doivent &ecirc;tre pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. Les fr&eacute;quences sont d&eacute;finies de la mani&egrave;re suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000 et &lt;&nbsp;1/100). Compte tenu du nombre de patients inclus dans les essais DUET, les EI rares et tr&egrave;s rares n'ont pas pu &ecirc;tre r&eacute;pertori&eacute;s.</dd>
<dd>
<dl>
<dt>
Effets ind&eacute;sirables (Intelence + TBO versus Placebo + TBO)&nbsp;; Essais DUET-1 et DUET-2&nbsp;:
</dt>
<dd>Affections cardiaques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: infarctus du myocarde (1,3&nbsp;% vs 0,3&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: fibrillation auriculaire (0,2&nbsp;% vs 0,2&nbsp;%), angine de poitrine (0,5&nbsp;% vs 0,3&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: thrombocytop&eacute;nie (1,3&nbsp;% vs 1,5&nbsp;%), an&eacute;mie (4,0&nbsp;% vs 3,8&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: neuropathie p&eacute;riph&eacute;rique (3,8&nbsp;% vs 2,0&nbsp;%), c&eacute;phal&eacute;es (3,0&nbsp;% vs 4,5&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: convulsions (0,5&nbsp;% vs 0,7&nbsp;%), syncope (0,3&nbsp;% vs 0,3&nbsp;%), amn&eacute;sie (0,3&nbsp;% vs 0,5&nbsp;%), tremblements (0,2&nbsp;% vs 0,3&nbsp;%), somnolence (0,7&nbsp;% vs 0,5&nbsp;%), paresth&eacute;sie (0,7&nbsp;% vs 0,7&nbsp;%), hypoesth&eacute;sie (0,5&nbsp;% vs 0,2&nbsp;%), hypersomnie (0,2&nbsp;% vs 0&nbsp;%), trouble de l'attention (0,2&nbsp;% vs 0,2&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision trouble (0,7&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vertige (0,2&nbsp;% vs 0,5&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: bronchospasme (0,2&nbsp;% vs 0&nbsp;%), dyspn&eacute;e d'effort (0,5&nbsp;% vs 0,5&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: reflux gastro-oesophagien (1,8&nbsp;% vs 1,0&nbsp;%), diarrh&eacute;e (7,0&nbsp;% vs 11,3&nbsp;%), vomissements (2,8&nbsp;% vs 2,8&nbsp;%), naus&eacute;es (5,2&nbsp;% vs 4,8&nbsp;%), douleurs abdominales (3,5&nbsp;% vs 3,1&nbsp;%), flatulences (1,5&nbsp;% vs 1,0&nbsp;%), gastrite (1,5&nbsp;% vs 1,0&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: pancr&eacute;atite (0,7&nbsp;% vs 0,3&nbsp;%), h&eacute;mat&eacute;m&egrave;se (0,2&nbsp;% vs 0&nbsp;%), stomatite (0,2&nbsp;% vs 0,2&nbsp;%), constipation (0,3&nbsp;% vs 0,5&nbsp;%), distension abdominale (0,7&nbsp;% vs 1,0&nbsp;%), s&eacute;cheresse buccale (0,3&nbsp;% vs 0&nbsp;%), haut-le-coeur (0,2&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: insuffisance r&eacute;nale (2,7&nbsp;% vs 2,0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;ruption cutan&eacute;e (10,0&nbsp;% vs 3,5&nbsp;%).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: lipohypertrophie (1,0&nbsp;% vs 0,3&nbsp;%), sueurs nocturnes (1,0&nbsp;% vs 1,0&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: oed&egrave;me facial (0,3&nbsp;% vs 0&nbsp;%), hyperhydrose (0,5&nbsp;% vs 0,2&nbsp;%), prurit (0,7&nbsp;% vs 0,5&nbsp;%), s&eacute;cheresse cutan&eacute;e (0,3&nbsp;% vs 0,2&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: diab&egrave;te sucr&eacute; (1,3&nbsp;% vs 0,2&nbsp;%), hyperglyc&eacute;mie (1,5&nbsp;% vs 0,7&nbsp;%), hypercholest&eacute;rol&eacute;mie (4,3&nbsp;% vs 3,6&nbsp;%), hypertriglyc&eacute;rid&eacute;mie (6,3&nbsp;% vs 4,3&nbsp;%), hyperlipid&eacute;mie (2,5&nbsp;% vs 1,3&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: anorexie (0,8&nbsp;% vs 1,5&nbsp;%), dyslipid&eacute;mie (0,8&nbsp;% vs 0,3&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypertension (3,2&nbsp;% vs 2,5&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue (3,5&nbsp;% vs 4,6&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: apathie (0,2&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: syndrome de restauration immunitaire (0,2&nbsp;% vs 0,3&nbsp;%), hypersensibilit&eacute; au m&eacute;dicament (0,8&nbsp;% vs 1,2&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Troubles h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: h&eacute;patite (0,2&nbsp;% vs 0,3&nbsp;%), st&eacute;atose h&eacute;patique (0,3&nbsp;% vs 0&nbsp;%), h&eacute;patite cytolytique (0,3&nbsp;% vs 0&nbsp;%), h&eacute;patom&eacute;galie (0,5&nbsp;% vs 0,2&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: gyn&eacute;comastie (0,2&nbsp;% vs 0&nbsp;%).<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anxi&eacute;t&eacute; (1,7&nbsp;% vs 2,6&nbsp;%), insomnie (2,7&nbsp;% vs 2,8&nbsp;%).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: &eacute;tat confusionnel (0,2&nbsp;% vs 0,2&nbsp;%), d&eacute;sorientation (0,2&nbsp;% vs 0,3&nbsp;%), cauchemars (0,2&nbsp;% vs 0,2&nbsp;%), troubles du sommeil (0,5&nbsp;% vs 0,5&nbsp;%), nervosit&eacute; (0,2&nbsp;% vs 0,3&nbsp;%), r&ecirc;ves anormaux (0,2&nbsp;% vs 0,2&nbsp;%).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>Les autres effets ind&eacute;sirables d'une intensit&eacute; au moins mod&eacute;r&eacute;e observ&eacute;s au cours des autres essais ont &eacute;t&eacute;&nbsp;: lipodystrophie acquise, oed&egrave;me de Quincke, &eacute;ryth&egrave;me polymorphe et accident vasculaire h&eacute;morragique, chacun ayant &eacute;t&eacute; rapport&eacute; chez 0,5&nbsp;% des patients au maximum. Syndrome de Stevens-Johnson (rare&nbsp;: &lt;&nbsp;0,1&nbsp;%) et syndrome de Lyell (tr&egrave;s rare&nbsp;: &lt;&nbsp;0,01&nbsp;%) ont &eacute;t&eacute; rapport&eacute;s au cours du d&eacute;veloppement clinique avec Intelence.</dd>
<dd>
<dl>
<dt>
Anomalies de laboratoire&nbsp;: 
</dt>
<dd>Les anomalies de laboratoire observ&eacute;es au cours du traitement (grade&nbsp;3 ou&nbsp;4), consid&eacute;r&eacute;es comme des effets ind&eacute;sirables et rapport&eacute;es chez &gt;=&nbsp;2&nbsp;% des patients dans le groupe Intelence versus le groupe placebo, ont &eacute;t&eacute; respectivement&nbsp;: augmentation de l'amylase (8,9&nbsp;% vs 9,4&nbsp;%), de la cr&eacute;atinine (2,0&nbsp;% vs 1,7&nbsp;%), de la lipase (3,4&nbsp;% vs 2,6&nbsp;%), du cholest&eacute;rol total (8,1&nbsp;% vs 5,3&nbsp;%), des lipoprot&eacute;ines de basse densit&eacute; (LDL) (7,2&nbsp;% vs 6,6&nbsp;%), des triglyc&eacute;rides (9,2&nbsp;% vs 5,8&nbsp;%), du glucose (3,5&nbsp;% vs 2,4&nbsp;%), de l'alanine aminotransf&eacute;rase (ALAT) (3,7&nbsp;% vs 2,0&nbsp;%), de l'aspartate aminotransf&eacute;rase (ASAT) (3,2&nbsp;% vs 2,0&nbsp;%) et une diminution du nombre de neutrophiles (5,0&nbsp;% contre 7,4&nbsp;%) et du taux de globules blancs (2,0&nbsp;% vs 4,3&nbsp;%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lipodystrophie&nbsp;: 
</dt>
<dd>Chez les patients infect&eacute;s par le VIH, le traitement par association d'antir&eacute;troviraux a &eacute;t&eacute; associ&eacute; &agrave; une redistribution de la masse grasse corporelle (lipodystrophie), incluant une perte du tissu adipeux sous-cutan&eacute; facial et p&eacute;riph&eacute;rique, une augmentation de la masse grasse intra-abdominale et visc&eacute;rale, une hypertrophie mammaire et une accumulation de la masse grasse au niveau r&eacute;trocervical (bosse de bison)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Syndrome de restauration immunitaire&nbsp;: 
</dt>
<dd>Chez les patients infect&eacute;s par le VIH pr&eacute;sentant un d&eacute;ficit immunitaire s&eacute;v&egrave;re au moment de l'instauration du traitement par association d'antir&eacute;troviraux, une r&eacute;action inflammatoire &agrave; des infections opportunistes asymptomatiques ou r&eacute;siduelles peut appara&icirc;tre (syndrome de restauration immunitaire)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Ost&eacute;on&eacute;crose&nbsp;: 
</dt>
<dd>Des cas d'ost&eacute;on&eacute;crose ont &eacute;t&eacute; rapport&eacute;s, en particulier chez des patients pr&eacute;sentant des facteurs de risque g&eacute;n&eacute;ralement connus, un stade avanc&eacute; de la maladie ou une exposition &agrave; long terme &agrave; l'association de traitements antir&eacute;troviraux. La fr&eacute;quence de cet effet n'est pas connue (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Informations compl&eacute;mentaires concernant les populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B et/ou celui de l'h&eacute;patite&nbsp;C&nbsp;: 
</dt>
<dd>Dans l'analyse compil&eacute;e DUET-1 et DUET-2, l'incidence des &eacute;v&egrave;nements h&eacute;patiques avait tendance &agrave; &ecirc;tre plus &eacute;lev&eacute;e chez les sujets co-infect&eacute;s trait&eacute;s par Intelence comparativement aux sujets co-infect&eacute;s du groupe placebo. Intelence doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Effets ind&eacute;sirables identifi&eacute;s apr&egrave;s la mise sur le march&eacute; d'Intelence&nbsp;:</b>
</dt>
<dd>Des r&eacute;actions d'hypersensibilit&eacute;, dont le syndrome DRESS, ont &eacute;t&eacute; rapport&eacute;es avec Intelence. Ces r&eacute;actions d'hypersensibilit&eacute; sont caract&eacute;ris&eacute;es par la survenue d'une &eacute;ruption cutan&eacute;e, de la fi&egrave;vre, et quelquefois une atteinte syst&eacute;mique (incluant, mais non limit&eacute;e &agrave;, une &eacute;ruption cutan&eacute;e s&eacute;v&egrave;re ou une &eacute;ruption cutan&eacute;e accompagn&eacute;e de&nbsp;: fi&egrave;vre, malaise g&eacute;n&eacute;ral, fatigue, douleurs musculaires ou articulaires, bulles, l&eacute;sions buccales, conjonctivite, h&eacute;patite, &eacute;osinophilie)&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il n'existe pas d'antidote sp&eacute;cifique en cas de surdosage avec Intelence. Le traitement du surdosage par Intelence comporte des mesures g&eacute;n&eacute;rales de surveillance, telles qu'une surveillance des signes vitaux et de l'&eacute;tat clinique du patient. Si cela est indiqu&eacute;, l'&eacute;limination de la substance active non absorb&eacute;e doit &ecirc;tre obtenue par vomissement ou lavage gastrique. Du charbon actif peut &eacute;galement &ecirc;tre utilis&eacute; pour favoriser l'&eacute;limination de la substance active non absorb&eacute;e. L'&eacute;travirine &eacute;tant fortement li&eacute;e aux prot&eacute;ines plasmatiques, il est peu probable que la dialyse permette une &eacute;limination significative de la substance active.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur non nucl&eacute;osidique de la transcriptase inverse (INNTI)&nbsp;; code ATC&nbsp;: J05AG04.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>L'&eacute;travirine est un INNTI du virus de l'immunod&eacute;ficience humaine de type&nbsp;1 (VIH-1). L'&eacute;travirine se fixe directement sur la transcriptase inverse (TI) et bloque les activit&eacute;s ARN-d&eacute;pendantes et ADN-d&eacute;pendantes de l'ADN-polym&eacute;rase en perturbant le site catalytique de l'enzyme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Activit&eacute; antivirale in vitro&nbsp;: 
</dt>
<dd>L'&eacute;travirine est active contre le VIH-1 de type sauvage sur des lign&eacute;es lymphocytaires&nbsp;T et des cellules primaires avec des concentrations efficaces &agrave; 50&nbsp;% (CE<sub>50</sub>) m&eacute;dianes comprises entre 0,9 et 5,5&nbsp;nM. L'&eacute;travirine a d&eacute;montr&eacute; une activit&eacute; antivirale sur des isolats primaires du VIH-1 du groupe M (sous-type A, B, C, D, E, F, G) et du groupe&nbsp;O avec des valeurs de CE<sub>50</sub> comprises respectivement entre 0,3 et 1,7&nbsp;nM d'une part et 11,5 et 21,7&nbsp;nM d'autre part. M&ecirc;me si l'&eacute;travirine d&eacute;montre in vitro une activit&eacute; sur le VIH-2 de type sauvage avec des valeurs m&eacute;dianes CE<sub>50</sub> comprises entre 5,7 et 7,2&nbsp;&micro;M, en l'absence de donn&eacute;es cliniques, il n'est pas recommand&eacute; de traiter l'infection par le VIH-2 avec l'&eacute;travirine. L'&eacute;travirine reste active contre les souches virales VIH-1 r&eacute;sistantes aux inhibiteurs nucl&eacute;osidiques de la transcriptase inverse et/ou aux inhibiteurs de la prot&eacute;ase. De plus, sur 60&nbsp;% de 6171&nbsp;isolats cliniques r&eacute;sistants aux INNTI, la valeur de la CE<sub>50</sub> de l'&eacute;travirine a &eacute;t&eacute; multipli&eacute;e d'un facteur &lt;=&nbsp;3.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance&nbsp;: 
</dt>
<dd>L'efficacit&eacute; de l'&eacute;travirine en fonction de la r&eacute;sistance aux INNTI pr&eacute;sente &agrave; l'inclusion a &eacute;t&eacute; principalement analys&eacute;e alors que l'&eacute;travirine &eacute;tait donn&eacute;e en association avec darunavir/ritonavir (DUET-1 et&nbsp;2). Les inhibiteurs de prot&eacute;ase boost&eacute;s, tels que darunavir/ritonavir, pr&eacute;sentent une plus haute barri&egrave;re &agrave; la r&eacute;sistance que d'autres classes d'antir&eacute;troviraux. Les seuils de diminution de l'efficacit&eacute; de l'&eacute;travirine (&gt;&nbsp;2&nbsp;mutations parmi celles associ&eacute;es &agrave; une r&eacute;sistance &agrave; l'&eacute;travirine &agrave; l'inclusion, voir rubrique r&eacute;sultats cliniques) s'appliquent lorsque l'&eacute;travirine est associ&eacute;e &agrave; un inhibiteur de prot&eacute;ase boost&eacute;. Ce seuil pourrait s'abaisser dans le cas d'une association d'antir&eacute;troviraux n'incluant pas un inhibiteur de prot&eacute;ase boost&eacute;. Dans les essais de phase&nbsp;III DUET-1 et DUET-2, les mutations les plus fr&eacute;quemment d&eacute;velopp&eacute;es chez les patients en &eacute;chec virologique au traitement comportant Intelence ont &eacute;t&eacute;&nbsp;: V108I, V179F, V179I, Y181C and Y181I, lesquelles sont g&eacute;n&eacute;ralement apparues dans un contexte de plusieurs autres mutations associ&eacute;es &agrave; une r&eacute;sistance aux INNTI. Dans tous les autres essais men&eacute;s avec Intelence chez les patients infect&eacute;s par le VIH-1, les mutations &eacute;mergentes les plus fr&eacute;quemment retrouv&eacute;es ont &eacute;t&eacute;&nbsp;: L100I, E138G, V179F, V179I, Y181C et H221Y.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;sistance crois&eacute;e&nbsp;: 
</dt>
<dd>Apr&egrave;s &eacute;chec virologique d'un traitement comportant l'&eacute;travirine il n'est pas recommand&eacute; de traiter les patients par l'efavirenz et/ou la n&eacute;virapine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Exp&eacute;rience clinique&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Patients pr&eacute;trait&eacute;s&nbsp;: 
</dt>
<dd>&Eacute;tudes pivots&nbsp;:</dd>
<dd>La d&eacute;monstration de l'efficacit&eacute; d'Intelence repose sur les donn&eacute;es &agrave; 48&nbsp;semaines des 2&nbsp;essais de phase&nbsp;III DUET-1 et DUET-2. Le sch&eacute;ma de ces essais &eacute;tait identique et une efficacit&eacute; similaire d'Intelence a &eacute;t&eacute; observ&eacute;e dans chacun des essais. Les r&eacute;sultats ci-dessous sont les donn&eacute;es compil&eacute;es issues des deux essais.</dd>
<dd>Caract&eacute;ristiques de l'essai&nbsp;: <ul>
<li type="disc">Sch&eacute;ma&nbsp;: randomis&eacute; (1:1), double aveugle, contr&ocirc;l&eacute; versus placebo.<br>
</li>
<li type="disc">Traitement&nbsp;: Intelence vs placebo, en plus d'un traitement de base incluant darunavir/ritonavir (DRV/rtv), des IN(t)TI s&eacute;lectionn&eacute;s par l'investigateur plus ou moins enfuvirtide (ENF).<br>
</li>
<li type="disc">Principaux crit&egrave;res d'inclusion&nbsp;:<br>
<ul>
<li type="disc">Charge virale plasmatique VIH-1 &gt;&nbsp;5000&nbsp;copies/ml &agrave; la s&eacute;lection des patients&nbsp;;<br>
</li>
<li type="disc">1&nbsp;mutation ou plus associ&eacute;e(s) &agrave; la r&eacute;sistance aux INNTI pr&eacute;sente(s) &agrave; la s&eacute;lection ou sur la base d'une analyse g&eacute;notypique ant&eacute;rieure (r&eacute;sistance archiv&eacute;e)&nbsp;;<br>
</li>
<li type="disc">3&nbsp;mutations majeures ou plus aux IP pr&eacute;sentes &agrave; la s&eacute;lection&nbsp;;<br>
</li>
<li type="disc">Traitement antir&eacute;troviral stable depuis au moins 8&nbsp;semaines.<br>
</li>
</ul>
</li>
<li type="disc">Stratification&nbsp;: la randomisation a &eacute;t&eacute; stratifi&eacute;e selon l'intention de prise d'ENF dans le traitement de base optimis&eacute; (TBO), l'utilisation ant&eacute;rieure de darunavir et la charge virale &agrave; la s&eacute;lection.<br>
</li>
<li type="disc">La r&eacute;ponse virologique a &eacute;t&eacute; d&eacute;finie par l'obtention d'une charge virale ind&eacute;tectable confirm&eacute;e (ARN du VIH-1 &lt;&nbsp;50&nbsp;copies/ml).<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
R&eacute;sum&eacute; des r&eacute;sultats d'efficacit&eacute;&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Donn&eacute;es &agrave; 48&nbsp;semaines DUET-1 et DUET-2 compil&eacute;es</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Intelence +&nbsp;TBO<br>N&nbsp;=&nbsp;599</td><td valign="middle" align="center">Placebo +&nbsp;TBO<br>N&nbsp;=&nbsp;604</td><td valign="middle" align="center">Diff&eacute;rence entre les traitements (IC&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">Caract&eacute;ristiques &agrave; l'inclusion&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">ARN du VIH-1 plasmatique (m&eacute;diane)</td><td valign="middle" align="center">4,8 log<small>10</small>&nbsp;copies/ml</td><td valign="middle" align="center">4,8 log<small>10</small>&nbsp;copies/ml</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de CD4 (m&eacute;diane)</td><td valign="middle" align="center">99 &times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;cellules/l</td><td valign="middle" align="center">109 &times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>&nbsp;cellules/l</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td colspan="4" align="center" valign="middle">R&eacute;sultats&nbsp;: </td>
</tr>
<tr>
<td valign="middle" align="left">Charge virale ind&eacute;tectable confirm&eacute;e (ARN&nbsp;du&nbsp;VIH-1 &lt;&nbsp;50&nbsp;copies/ml)<sup>(a)</sup>&nbsp;; n&nbsp;(%)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Total<br>
</td><td valign="top" align="center">363 (60,6&nbsp;%)</td><td valign="top" align="center">240 (39,7&nbsp;%)</td><td valign="bottom" align="center">20,9&nbsp;% (15,3&nbsp;%&nbsp;;&nbsp;26,4&nbsp;%)<sup>(d)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&laquo;&nbsp;De novo&nbsp;&raquo; ENF<br>
</td><td valign="top" align="center">109 (71,2&nbsp;%)</td><td valign="top" align="center">93 (58,5&nbsp;%)</td><td valign="bottom" align="center">12,8&nbsp;% (2,3&nbsp;%&nbsp;;&nbsp;23,2&nbsp;%)<sup>(f)</sup></td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Non &laquo;&nbsp;de novo&nbsp;&raquo; ENF<br>
</td><td valign="top" align="center">254 (57,0&nbsp;%)</td><td valign="top" align="center">147 (33,0&nbsp;%)</td><td valign="bottom" align="center">23,9&nbsp;% (17,6&nbsp;%&nbsp;;&nbsp;30,3&nbsp;%)<sup>(f)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">ARN du VIH-1 &lt;&nbsp;400&nbsp;copies/ml<sup>(a)</sup>&nbsp;; n&nbsp;(%)</td><td valign="middle" align="center">428 (71,5&nbsp;%)</td><td valign="middle" align="center">286 (47,4&nbsp;%)</td><td valign="middle" align="center">24,1&nbsp;% (18,7&nbsp;%&nbsp;;&nbsp;29,5&nbsp;%)<sup>(d)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne de l'ARN du VIH-1 par rapport &agrave; l'inclusion (log<small>10</small> copies/ml)<sup>(b)</sup></td><td valign="middle" align="center">-&nbsp;2,25</td><td valign="middle" align="center">-&nbsp;1,49</td><td valign="middle" align="center">-&nbsp;0,6 (-&nbsp;0,8&nbsp;;&nbsp;-&nbsp;0,5)<sup>(c)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Variation moyenne du taux de CD4 par rapport &agrave; l'inclusion (&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/l)<sup>(b)</sup></td><td valign="middle" align="center">+&nbsp;98,2</td><td valign="middle" align="center">+&nbsp;72,9</td><td valign="middle" align="center">24,4 (10,4&nbsp;; 38,5)<sup>(c)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Tout &eacute;v&eacute;nement classant sida et/ou d&eacute;c&egrave;s&nbsp;; n&nbsp;(%)</td><td valign="middle" align="center">35 (5,8&nbsp;%)</td><td valign="middle" align="center">59 (9,8&nbsp;%)</td><td valign="middle" align="center">-&nbsp;3,9&nbsp;% (-&nbsp;6,9&nbsp;%&nbsp;;&nbsp;-&nbsp;0,9&nbsp;%)<sup>(e)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(a)</sup>&nbsp;
				<font size="-1">Imputations selon l'algorithme du d&eacute;lai de perte de r&eacute;ponse virologique (TLOVR = Time to Loss of Virologic Response).<br>
</font>
</dd>
<dd>
<sup>(b)</sup>&nbsp;
				<font size="-1">Imputation selon laquelle les patients qui ne terminent pas l'&eacute;tude sont consid&eacute;r&eacute;s comme des &eacute;checs (NC&nbsp;=&nbsp;F).<br>
</font>
</dd>
<dd>
<sup>(c)</sup>&nbsp;
				<font size="-1">Les diff&eacute;rences entre les traitements sont bas&eacute;es sur la m&eacute;thode des moindres carr&eacute;s (LSM) d'un mod&egrave;le ANCOVA comprenant les facteurs de stratification. Diminution moyenne de l'ARN du VIH-1&nbsp;: p&nbsp;&lt;&nbsp;0,0001&nbsp;; variation moyenne du taux de CD4&nbsp;: p&nbsp;=&nbsp;0,0006.<br>
</font>
</dd>
<dd>
<sup>(d)</sup>&nbsp;
				<font size="-1">Intervalle de confiance de la diff&eacute;rence observ&eacute;e entre les taux de r&eacute;ponse&nbsp;; p&nbsp;&lt;&nbsp;0,0001 issu d'un mod&egrave;le de r&eacute;gression logistique, incluant les facteurs de stratification.<br>
</font>
</dd>
<dd>
<sup>(e)</sup>&nbsp;
				<font size="-1">Intervalle de confiance de la diff&eacute;rence observ&eacute;e entre les taux de r&eacute;ponse&nbsp;; p&nbsp;=&nbsp;0,0408.<br>
</font>
</dd>
<dd>
<sup>(f)</sup>&nbsp;
				<font size="-1">Intervalle de confiance de la diff&eacute;rence observ&eacute;e entre les taux de r&eacute;ponse&nbsp;; p (issu du test CMH prenant en compte les facteurs de stratification) =&nbsp;0,0199 pour les &laquo;&nbsp;de novo&nbsp;&raquo;, et &lt;&nbsp;0,0001 pour les non &laquo;&nbsp;de novo&nbsp;&raquo;.<br>
</font>
</dd>
<dd>En raison de l'effet significatif de l'ENF sur le traitement, l'analyse principale a &eacute;t&eacute; r&eacute;alis&eacute;e pour 2&nbsp;sous- groupes d'ENF (patients r&eacute;utilisant ou n'utilisant pas l'ENF versus patients utilisant l'ENF de novo). Les r&eacute;sultats &agrave; 48&nbsp;semaines de l'analyse compil&eacute;e DUET-1 et DUET-2 ont d&eacute;montr&eacute; que le groupe Intelence &eacute;tait sup&eacute;rieur au groupe placebo, que l'ENF soit utilis&eacute; de novo (p =&nbsp;0,0199) ou pas (p&nbsp;&lt;&nbsp;0,0001). Les r&eacute;sultats de cette analyse (donn&eacute;es &agrave; 48&nbsp;semaines) par sous-groupe d'ENF sont d&eacute;crits dans le tableau&nbsp;2.</dd>
<dd>Dans le groupe Intelence, un nombre significativement moins important de patients ont atteint un crit&egrave;re de jugement clinique (&eacute;v&eacute;nement classant sida et/ou d&eacute;c&egrave;s) compar&eacute; au groupe placebo (p =&nbsp;0,0408).</dd>
<dd>Une analyse en sous-groupe de la r&eacute;ponse virologique (d&eacute;finie par une charge virale ARN du VIH-1 &lt;&nbsp;50&nbsp;copies/ml) &agrave; 48&nbsp;semaines en fonction de la charge virale &agrave; l'inclusion et du taux de CD4 &agrave; l'inclusion (donn&eacute;es compil&eacute;es DUET) est pr&eacute;sent&eacute;e dans le tableau&nbsp;3.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Donn&eacute;es compil&eacute;es DUET-1 et&nbsp;DUET-2</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Sous-groupes</td><td colspan="2" align="center" valign="middle">Proportion de sujets avec ARN du&nbsp;VIH-1 &lt;&nbsp;50&nbsp;copies/ml &agrave; 48&nbsp;semaines</td>
</tr>
<tr>
<td valign="middle" align="center">Intelence +&nbsp;TBO<br>N&nbsp;=&nbsp;599</td><td valign="middle" align="center">Placebo +&nbsp;TBO<br>N&nbsp;=&nbsp;604</td>
</tr>
<tr>
<td valign="middle" align="left">ARN du VIH-1 &agrave; l'inclusion&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&lt;&nbsp;30&nbsp;000&nbsp;copies/ml<br>
</td><td valign="middle" align="center">75,8&nbsp;%</td><td valign="middle" align="center">55,7&nbsp;%</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;&gt;=&nbsp;30&nbsp;000 et &lt;&nbsp;100&nbsp;000&nbsp;copies/ml<br>
</td><td valign="bottom" align="center">61,2&nbsp;%</td><td valign="bottom" align="center">38,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&gt;=&nbsp;100&nbsp;000&nbsp;copies/ml<br>
</td><td valign="middle" align="center">49,1&nbsp;%</td><td valign="middle" align="center">28,1&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de&nbsp;CD4 (&times;&nbsp;10<font face="verdana" size="-1"><sup>6</sup></font>/l) &agrave;&nbsp;l'inclusion&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&lt;&nbsp;50<br>
</td><td valign="middle" align="center">45,1&nbsp;%</td><td valign="middle" align="center">21,5&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&gt;=&nbsp;50 et &lt;&nbsp;200<br>
</td><td valign="middle" align="center">65,4&nbsp;%</td><td valign="middle" align="center">47,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&gt;=&nbsp;200 et &lt;&nbsp;350<br>
</td><td valign="middle" align="center">73,9&nbsp;%</td><td valign="middle" align="center">52,0&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;&gt;=&nbsp;350<br>
</td><td valign="middle" align="center">72,4&nbsp;%</td><td valign="middle" align="center">50,8&nbsp;%</td>
</tr>
</table>
</dd>
<dd>Note&nbsp;: Imputations selon l'algorithme du d&eacute;lai de perte de r&eacute;ponse virologique (TLOVR =&nbsp;Time to Loss of Virologic Response).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Analyses g&eacute;notypiques ou ph&eacute;notypiques &agrave; l'inclusion et r&eacute;ponse virologique&nbsp;:
</dt>
<dd>Dans DUET-1 et DUET-2, la pr&eacute;sence &agrave; l'inclusion de 3&nbsp;mutations ou plus parmi les mutations suivantes (V90I, A98G, L100I, K101E, K101P, V106I, V179D, V179F, Y181C, Y181I, Y181V, G190A et G190S [mutations associ&eacute;es &agrave; une r&eacute;sistance &agrave; Intelence]) a &eacute;t&eacute; associ&eacute;e &agrave; une diminution de la r&eacute;ponse virologique &agrave; Intelence (voir tableau&nbsp;4). Ces mutations individuelles &eacute;taient pr&eacute;sentes avec d'autres mutations associ&eacute;es &agrave; une r&eacute;sistance aux INNTI. La mutation V179F n'&eacute;tait jamais pr&eacute;sente sans Y181C.</dd>
<dd>Les conclusions concernant la pertinence de certaines mutations ou profils de mutations sont susceptibles d'&ecirc;tre modifi&eacute;es en fonction des nouvelles donn&eacute;es et il est recommand&eacute; de toujours consulter les syst&egrave;mes d'interpr&eacute;tation en vigueur pour l'analyse des r&eacute;sultats des tests de r&eacute;sistance.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;4&nbsp;: Proportion de sujets avec ARN du VIH-1 &lt;&nbsp;50&nbsp;copies/ml &agrave; 48&nbsp;semaines en fonction du nombre de mutations associ&eacute;es &agrave; une r&eacute;sistance &agrave; Intelence pr&eacute;sentes &agrave; l'inclusion dans la population de patients des essais DUET-1 et DUET-2 compil&eacute;s (analyse excluant les &eacute;checs non virologiques)</caption>
<tr>
<td valign="middle" align="center">Nombre de mutations Intelence &agrave;&nbsp;l'inclusion<sup>*</sup></td><td colspan="2" align="center" valign="middle">Groupes &eacute;travirine<br>N&nbsp;=&nbsp;549</td>
</tr>
<tr>
<td valign="middle" align="left">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Ayant r&eacute;utilis&eacute;/n'ayant pas utilis&eacute; ENF</td><td valign="middle" align="center">De novo ENF</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse globale</td><td valign="middle" align="center">63,3&nbsp;% (254/401) </td><td valign="middle" align="center">78,4&nbsp;% (109/139)</td>
</tr>
<tr>
<td valign="middle" align="center">0</td><td valign="middle" align="center">74,1&nbsp;% (117/158) </td><td valign="middle" align="center">91,3&nbsp;% (42/46)</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">61,3&nbsp;% (73/119) </td><td valign="middle" align="center">80,4&nbsp;% (41/51)</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">64,1&nbsp;% (41/64) </td><td valign="middle" align="center">66,7&nbsp;% (18/27)</td>
</tr>
<tr>
<td valign="middle" align="center">&gt;=&nbsp;3</td><td valign="middle" align="center">38,3&nbsp;% (23/60) </td><td valign="middle" align="center">53,3&nbsp;% (8/15)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="2" align="center" valign="middle">Groupes placebo<br>N&nbsp;=&nbsp;569</td>
</tr>
<tr>
<td valign="middle" align="left">R&eacute;ponse globale</td><td valign="middle" align="center">37,1&nbsp;% (147/396) </td><td valign="middle" align="center">64,1&nbsp;% (93/145)</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Mutations associ&eacute;es &agrave; une r&eacute;sistance &agrave; Intelence =&nbsp;V90I, A98G, L100I, K101E/P, V106I, V179D/F, Y181C/I/V, G190A/S.<br>
</font>
</dd>
<dd>Note&nbsp;: tous les patients dans les essais DUET ont re&ccedil;u un traitement de base comprenant darunavir/rtv, des INTI s&eacute;lectionn&eacute;s par l'investigateur plus ou moins de l'ENF.</dd>
<dd>La mutation K103N, qui &eacute;tait la mutation aux INNTI la plus fr&eacute;quente dans les essais DUET-1 et DUET-2 &agrave; l'inclusion, n'a pas &eacute;t&eacute; identifi&eacute;e, lorsqu'elle &eacute;tait pr&eacute;sente seule, comme &eacute;tant une mutation associ&eacute;e &agrave; une r&eacute;sistance &agrave; Intelence. De plus, la pr&eacute;sence de cette mutation seule n'affecte pas la r&eacute;ponse observ&eacute;e dans le bras Intelence. Des donn&eacute;es compl&eacute;mentaires sont n&eacute;cessaires afin de conclure sur l'impact de la mutation K103N lorsqu'elle est associ&eacute;e &agrave; d'autres mutations aux INNTI.</dd>
<dd>Les donn&eacute;es des essais DUET sugg&egrave;rent que la valeur du facteur dont est multipli&eacute;e la CE<sub>50</sub> &agrave; l'inclusion de l'&eacute;travirine, &eacute;galement appel&eacute; fold change (FC), &eacute;tait un facteur pr&eacute;dictif de la r&eacute;ponse virologique, avec des r&eacute;ponses graduellement d&eacute;croissantes observ&eacute;es au dessus d'un FC&nbsp;=&nbsp;3 et d'un FC&nbsp;=&nbsp;13.</dd>
<dd>La d&eacute;termination de ces FC repose sur la population de patients inclus dans les &eacute;tudes DUET-1 et DUET-2 et ces FC ne peuvent &ecirc;tre consid&eacute;r&eacute;s comme les seuils d&eacute;finitifs de sensibilit&eacute; clinique pour Intelence.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Comparaison exploratoire versus un inhibiteur de prot&eacute;ase chez des patients na&iuml;fs d'inhibiteur de prot&eacute;ase (essai TMC125-C227)&nbsp;:
</dt>
<dd>TMC125-C227 &eacute;tait un essai exploratoire, randomis&eacute;, contr&ocirc;l&eacute; versus traitement actif, en ouvert, ayant investigu&eacute; l'efficacit&eacute; et la tol&eacute;rance d'Intelence au sein d'une association antir&eacute;trovirale qui ne correspond pas &agrave; son indication telle qu'actuellement approuv&eacute;e. Dans l'&eacute;tude TMC125-C227, Intelence (N&nbsp;=&nbsp;59) a &eacute;t&eacute; administr&eacute; avec deux INTI s&eacute;lectionn&eacute;s par les investigateurs (par cons&eacute;quent, sans association &agrave; un IP boost&eacute; par le ritonavir) et compar&eacute; &agrave; une association comprenant un IP et deux INTI s&eacute;lectionn&eacute;s par l'investigateur (N&nbsp;=&nbsp;57). La population de l'essai incluait des patients na&iuml;fs d'IP et pr&eacute;trait&eacute;s par des INNTI avec une preuve de r&eacute;sistance aux INNTI.</dd>
<dd>A la semaine&nbsp;12, la r&eacute;ponse virologique a &eacute;t&eacute; plus &eacute;lev&eacute;e dans le groupe contr&ocirc;le IP (-&nbsp;2,2 log<sub>10</sub>&nbsp;copies/ml par rapport &agrave; l'inclusion&nbsp;; n&nbsp;=&nbsp;53) que dans le groupe Intelence (-&nbsp;1,4 log<sub>10</sub>&nbsp;copies/ml&nbsp;; n&nbsp;=&nbsp;40). Cette diff&eacute;rence entre les groupes de traitement &eacute;tait statistiquement significative.</dd>
<dd>Sur la base des r&eacute;sultats de cette &eacute;tude, il n'est pas recommand&eacute; d'associer Intelence avec uniquement des IN(t)TI chez les patients avec ant&eacute;c&eacute;dent d'&eacute;chec virologique sous traitement contenant des INNTI et des IN(t)TI.</dd>
<dd>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;conditionnelle&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e pour ce m&eacute;dicament. Cela signifie que des preuves suppl&eacute;mentaires apport&eacute;es par ce produit sont attendues. L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera toute nouvelle information sur ce m&eacute;dicament chaque ann&eacute;e et si n&eacute;cessaire, ce RCP sera mis &agrave; jour.</dd>
</dl>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;travirine ont &eacute;t&eacute; &eacute;valu&eacute;es chez des adultes volontaires sains et chez des patients infect&eacute;s par le VIH-1 pr&eacute;trait&eacute;s. L'exposition &agrave; l'&eacute;travirine a &eacute;t&eacute; plus faible (35 &agrave; 50&nbsp;%) chez les patients infect&eacute;s par le VIH-1 que chez les sujets sains.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Une forme intraveineuse de l'&eacute;travirine n'&eacute;tant pas disponible, la biodisponibilit&eacute; absolue de l'&eacute;travirine est inconnue. Apr&egrave;s administration orale avec prise de nourriture, la concentration plasmatique maximale de l'&eacute;travirine est g&eacute;n&eacute;ralement atteinte dans les 4&nbsp;heures.</dd>
<dd>Chez les sujets sains, l'absorption de l'&eacute;travirine n'est pas affect&eacute;e par la coadministration de ranitidine ou d'om&eacute;prazole par voie orale, m&eacute;dicaments connus pour augmenter le pH gastrique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet de la nourriture sur l'absorption&nbsp;:
</dt>
<dd>L'exposition syst&eacute;mique (ASC) &agrave; l'&eacute;travirine a &eacute;t&eacute; diminu&eacute;e d'environ 50&nbsp;% lorsqu'Intelence &eacute;tait pris &agrave; jeun, comparativement &agrave; l'administration apr&egrave;s un repas. En cons&eacute;quence, Intelence doit &ecirc;tre pris apr&egrave;s un repas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution 
</dt>
<dd>L'&eacute;travirine est li&eacute;e &agrave; environ 99,9&nbsp;% aux prot&eacute;ines plasmatiques, principalement &agrave; l'albumine (99,6&nbsp;%) et &agrave; l'alpha1-glycoprot&eacute;ine acide (97,66&nbsp;% &agrave; 99,02&nbsp;%) in vitro. La distribution de l'&eacute;travirine dans des compartiments autres que plasmatique (liquide c&eacute;phalo-rachidien, s&eacute;cr&eacute;tions du syst&egrave;me g&eacute;nital) n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez l'homme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>Les exp&eacute;riences men&eacute;es in vitro sur des microsomes h&eacute;patiques humains (MHH) indiquent que l'&eacute;travirine subit principalement un m&eacute;tabolisme oxydatif par le syst&egrave;me du cytochrome CYP450 (CYP3A) et, dans une moindre mesure, par la famille des CYP2C, suivi d'une glucuronoconjugaison.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration d'une dose de 14C-&eacute;travirine radiomarqu&eacute;e, respectivement 93,7&nbsp;% et 1,2&nbsp;% de la dose administr&eacute;e de 14C-&eacute;travirine ont &eacute;t&eacute; &eacute;limin&eacute;s dans les f&egrave;ces et dans les urines. L'&eacute;travirine non modifi&eacute;e repr&eacute;sentait de 81,2&nbsp;% &agrave; 86,4&nbsp;% de la dose administr&eacute;e retrouv&eacute;e dans les f&egrave;ces. L'&eacute;travirine non modifi&eacute;e retrouv&eacute;e dans les f&egrave;ces est probablement de l'&eacute;travirine non absorb&eacute;e. Aucune trace d'&eacute;travirine non modifi&eacute;e n'a &eacute;t&eacute; retrouv&eacute;e dans l'urine. La demi-vie d'&eacute;limination de l'&eacute;travirine a &eacute;t&eacute; d'environ 30 &agrave; 40&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Population p&eacute;diatrique&nbsp;: Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;travirine dans la population p&eacute;diatrique sont en cours d'&eacute;tude. Les donn&eacute;es actuellement disponibles sont insuffisantes pour recommander une posologie (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s&nbsp;: L'analyse des donn&eacute;es de pharmacocin&eacute;tique populationnelle chez des patients infect&eacute;s par le VIH a montr&eacute; que les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;travirine ne varient pas de fa&ccedil;on consid&eacute;rable dans la tranche d'&acirc;ge &eacute;tudi&eacute;e (de 18 &agrave; 77&nbsp;ans), avec 6&nbsp;sujets &acirc;g&eacute;s de 65&nbsp;ans ou plus (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Sexe&nbsp;: Aucune diff&eacute;rence pharmacocin&eacute;tique significative n'a &eacute;t&eacute; observ&eacute;e entre les hommes et les femmes. Un nombre limit&eacute; de femmes ont &eacute;t&eacute; incluses dans les &eacute;tudes.<br>
</li>
<li type="disc">Race&nbsp;: L'analyse des donn&eacute;es de pharmacocin&eacute;tique populationnelle de l'&eacute;travirine chez des patients infect&eacute;s par le VIH n'a montr&eacute; aucune diff&eacute;rence en termes d'exposition &agrave; l'&eacute;travirine entre les sujets caucasiens, hispaniques et noirs. La pharmacocin&eacute;tique chez d'autres races n'a pas &eacute;t&eacute; suffisamment &eacute;tudi&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: L'&eacute;travirine est principalement m&eacute;tabolis&eacute;e et &eacute;limin&eacute;e par le foie. Dans une &eacute;tude comparant d'une part 8&nbsp;patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re (Child-Pugh classe&nbsp;A) &agrave; 8&nbsp;sujets contr&ocirc;les appari&eacute;s et d'autre part, 8&nbsp;patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e (Child-Pugh classe&nbsp;B) &agrave; 8&nbsp;sujets contr&ocirc;les appari&eacute;s, la pharmacocin&eacute;tique de l'&eacute;travirine apr&egrave;s des doses r&eacute;p&eacute;t&eacute;es n'a pas &eacute;t&eacute; modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Cependant, les concentrations d'&eacute;travirine libre n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es. On pourrait s'attendre &agrave; une augmentation de l'exposition d'&eacute;travirine libre. Aucune adaptation posologique n'est recommand&eacute;e mais la prudence est conseill&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique mod&eacute;r&eacute;e. Intelence n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique s&eacute;v&egrave;re (Child-Pugh classe&nbsp;C) et n'est, par cons&eacute;quent, pas recommand&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Co-infection par le virus de l'h&eacute;patite&nbsp;B et/ou par celui de l'h&eacute;patite&nbsp;C&nbsp;: Les analyses pharmacocin&eacute;tiques de population des essais DUET-1 et DUET-2 ont montr&eacute; une diminution de la clairance d'Intelence chez les patients infect&eacute;s par le VIH-1 et co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B et/ou de l'h&eacute;patite&nbsp;C (pouvant conduire &agrave; une augmentation de l'exposition et une modification du profil de tol&eacute;rance). Compte tenu des donn&eacute;es disponibles limit&eacute;es chez les patients co-infect&eacute;s par le virus de l'h&eacute;patite&nbsp;B et/ou&nbsp;C, des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre prises lorsqu'Intelence est utilis&eacute; chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'&eacute;travirine n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es chez les patients pr&eacute;sentant une insuffisance r&eacute;nale. Les r&eacute;sultats d'une &eacute;tude de bilan massique men&eacute;e avec de l'&eacute;travirine radiomarqu&eacute;e au <font face="verdana" size="-1"><sup>14</sup></font>C ont montr&eacute; que moins de 1,2&nbsp;% de la dose d'&eacute;travirine administr&eacute;e &eacute;tait &eacute;limin&eacute;e dans les urines. Aucune trace d'&eacute;travirine non modifi&eacute;e n'a &eacute;t&eacute; d&eacute;tect&eacute;e dans les urines, par cons&eacute;quent, l'impact attendu de l'insuffisance r&eacute;nale sur l'&eacute;limination de l'&eacute;travirine est minimal. L'&eacute;travirine &eacute;tant fortement li&eacute;e aux prot&eacute;ines plasmatiques, il est peu probable qu'elle soit &eacute;limin&eacute;e de fa&ccedil;on significative par h&eacute;modialyse ou dialyse p&eacute;riton&eacute;ale (<span>cf&nbsp;Posologie et Mode d'administration</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Des &eacute;tudes de toxicologie chez l'animal ont &eacute;t&eacute; conduites avec l'&eacute;travirine chez la souris, le rat, le lapin et le chien. Chez la souris, les organes cibles cl&eacute;s identifi&eacute;s ont &eacute;t&eacute; le foie et le syst&egrave;me de coagulation. Une cardiomyopathie h&eacute;morragique n'a &eacute;t&eacute; observ&eacute;e que chez la souris m&acirc;le et a &eacute;t&eacute; consid&eacute;r&eacute;e comme secondaire &agrave; une coagulopathie s&eacute;v&egrave;re li&eacute;e &agrave; la voie de la vitamine&nbsp;K. Chez le rat, les organes cibles cl&eacute;s identifi&eacute;s ont &eacute;t&eacute; le foie, la thyro&iuml;de et le syst&egrave;me de coagulation. L'exposition chez la souris a &eacute;t&eacute; &eacute;quivalente &agrave; l'exposition chez l'homme, tandis que chez le rat, elle &eacute;tait inf&eacute;rieure &agrave; celle observ&eacute;e &agrave; la dose recommand&eacute;e chez l'homme. Chez le chien, des modifications au niveau du foie et de la v&eacute;sicule biliaire ont &eacute;t&eacute; observ&eacute;es &agrave; des expositions environ 8&nbsp;fois sup&eacute;rieures &agrave; l'exposition observ&eacute;e chez l'homme &agrave; la dose recommand&eacute;e (200&nbsp;mg deux fois par&nbsp;jour).</p>
<p>Dans une &eacute;tude men&eacute;e chez le rat, aucun effet n'a &eacute;t&eacute; observ&eacute; sur l'accouplement ou la fertilit&eacute; &agrave; des niveaux d'exposition &eacute;quivalents &agrave; ceux observ&eacute;s chez l'homme &agrave; la dose recommand&eacute;e. Aucune t&eacute;ratog&eacute;nicit&eacute; n'a &eacute;t&eacute; observ&eacute;e avec l'&eacute;travirine chez le rat et le lapin &agrave; des expositions &eacute;quivalentes &agrave; celles observ&eacute;es chez l'homme &agrave; la dose recommand&eacute;e. L'&eacute;travirine n'a eu aucun effet sur le d&eacute;veloppement de la prog&eacute;niture pendant l'allaitement ou apr&egrave;s le sevrage lorsque les niveaux d'exposition maternelle &eacute;taient &eacute;quivalents &agrave; ceux observ&eacute;s &agrave; la dose recommand&eacute;e chez l'homme.</p>
<p>L'&eacute;travirine ne s'est pas r&eacute;v&eacute;l&eacute;e carcinog&egrave;ne chez le rat et la souris m&acirc;le. Une augmentation de l'incidence des ad&eacute;nomes et des carcinomes h&eacute;patocellulaires a &eacute;t&eacute; observ&eacute;e chez la souris femelle. Les manifestations h&eacute;patocellulaires observ&eacute;es chez la souris femelle sont g&eacute;n&eacute;ralement consid&eacute;r&eacute;es comme sp&eacute;cifiques aux rongeurs, associ&eacute;es &agrave; une induction enzymatique h&eacute;patique et d'une pertinence limit&eacute;e pour l'homme. Aux doses test&eacute;es les plus &eacute;lev&eacute;es, les expositions syst&eacute;miques (bas&eacute;es sur l'ASC) &agrave; l'&eacute;travirine ont &eacute;t&eacute; 0,6&nbsp;fois (chez la souris) et entre 0,2 et 0,7&nbsp;fois (chez le rat) celles observ&eacute;es chez l'homme &agrave; la dose th&eacute;rapeutique recommand&eacute;e (200&nbsp;mg deux fois par&nbsp;jour).</p>
<p>Les &eacute;tudes in vitro et in vivo avec l'&eacute;travirine n'ont pas mis en &eacute;vidence de risque mutag&egrave;ne.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>Conserver dans le flacon d'origine. Conserver le flacon soigneusement ferm&eacute; &agrave; l'abri de l'humidit&eacute;. Ne pas enlever les sachets dessicants.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription initiale hospitali&egrave;re annuelle. Renouvellement non restreint.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/468/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3874260</b>2</font> (RCP r&eacute;v&nbsp;29.11.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">491.03&nbsp;euros (120&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100 %. Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9316874 (comprim&eacute;)&nbsp;: 3.583&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Janssen-Cilag International NV, Turnhoutseweg&nbsp;30, B-2340 Beerse, Belgique.</p>
<center>
<br>
<b>JANSSEN-CILAG</b>
<br>1, rue Camille-Desmoulins. TSA 91003<br>92787 Issy-les-Moulineaux cdx 9<br>Info m&eacute;dic et Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert) : 08 00 25 50 75
		E-mail&nbsp;:&nbsp;medisource@its.jnj.com<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

