<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">CLOBEX&reg;</font></b></center>
<meta name="version" content="1.11">




<b>clob&eacute;tasol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Shampooing (liquide visqueux translucide, d'odeur alcoolique, incolore &agrave; jaune p&acirc;le)&nbsp;: &nbsp;Flacon de 125&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;1&nbsp;g</td>
</tr>
<tr>
<td align="left">Clob&eacute;tasol&nbsp;(DCI) propionate&nbsp;<br>
</td><td align="right">500&nbsp;&micro;g</td>
</tr>
</table>
Excipients : &eacute;thanol &agrave; 96&nbsp;%, alkyl dim&eacute;thyl coco-b&eacute;ta&iuml;ne, laureth sulfate de sodium, polyquaternium-10, citrate de sodium, acide citrique monohydrat&eacute;, eau purifi&eacute;e.<br>
<p>1&nbsp;g de shampooing correspond &agrave; 1&nbsp;ml de shampooing.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement topique du psoriasis mod&eacute;r&eacute; du cuir chevelu chez l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pour usage cutan&eacute; sur le cuir chevelu uniquement.<br>Clobex 500&nbsp;&micro;g/g shampooing doit &ecirc;tre appliqu&eacute; une fois par jour directement sur le cuir chevelu sec, en faisant attention &agrave; bien couvrir et masser les l&eacute;sions. Une quantit&eacute; &eacute;quivalente &agrave; environ une demi-cuill&egrave;re &agrave; soupe (environ 7,5&nbsp;ml) par application est suffisante pour couvrir tout le cuir chevelu. Laisser agir, sans couvrir, Clobex 500&nbsp;&micro;g/g shampooing pendant 15&nbsp;minutes avant de rincer. Se laver les mains soigneusement apr&egrave;s l'application. Apr&egrave;s 15&nbsp;minutes, le produit doit &ecirc;tre rinc&eacute; avec de l'eau et/ou les cheveux peuvent &ecirc;tre lav&eacute;s en ajoutant si n&eacute;cessaire une quantit&eacute; suppl&eacute;mentaire de shampooing normal afin de faciliter le nettoyage. Ensuite, les cheveux peuvent &ecirc;tre s&eacute;ch&eacute;s comme d'habitude.<br>La dur&eacute;e du traitement ne devrait pas d&eacute;passer 4&nbsp;semaines. D&egrave;s l'obtention du r&eacute;sultat clinique escompt&eacute;, les applications seront espac&eacute;es ou remplac&eacute;es si besoin par un autre traitement. S'il n'y a pas d'am&eacute;lioration visible au bout de 4&nbsp;semaines, une r&eacute;&eacute;valuation du diagnostic peut &ecirc;tre n&eacute;cessaire.<br>Des traitements r&eacute;p&eacute;t&eacute;s par Clobex 500&nbsp;&micro;g/g shampooing peuvent &ecirc;tre utilis&eacute;s pour traiter les pouss&eacute;es de psoriasis, &agrave; condition que le patient soit sous contr&ocirc;le m&eacute;dical r&eacute;gulier.<br>
<div>
<dl>
<dt>
Utilisation chez les enfants&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez les enfants est limit&eacute;e. L'utilisation de Clobex 500&nbsp;&micro;g/g shampooing n'est pas recommand&eacute;e chez l'enfant et l'adolescent de moins de 18&nbsp;ans. L'utilisation est contre-indiqu&eacute;e chez les enfants de moins de 2&nbsp;ans (cf Contre-indications et Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Infections de la peau d'origine bact&eacute;rienne, virale (varicelle, herpes simplex, herpes zoster), fongique ou parasitaire et maladies cutan&eacute;es sp&eacute;cifiques (tuberculose cutan&eacute;e, maladies cutan&eacute;es dues &agrave; la syphilis).<br>
</li>
<li type="disc">Clobex 500&nbsp;&micro;g/g shampooing ne doit pas &ecirc;tre appliqu&eacute; sur les yeux (risque de glaucome) ou sur des plaies ulc&eacute;r&eacute;es.<br>
</li>
<li type="disc">Enfants de moins de 2&nbsp;ans.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les corticost&eacute;ro&iuml;des topiques doivent &ecirc;tre utilis&eacute;s avec pr&eacute;caution pour de nombreuses raisons, y compris l'effet rebond apr&egrave;s l'arr&ecirc;t du traitement, l'apparition d'une tol&eacute;rance (tachyphylaxie) et l'apparition d'une toxicit&eacute; locale ou syst&eacute;mique. Dans de rares cas, le traitement du psoriasis avec des corticost&eacute;ro&iuml;des (ou son retrait) est suspect&eacute; d'avoir provoqu&eacute; un psoriasis pustuleux g&eacute;n&eacute;ralis&eacute; en cas d'utilisation topique intensive et prolong&eacute;e. Dans de tr&egrave;s rares cas, une hypersensibilit&eacute; aux corticost&eacute;ro&iuml;des peut &ecirc;tre observ&eacute;e. Ceci peut &ecirc;tre suspect&eacute; en cas de r&eacute;sistance au traitement.<br>
</li>
<li type="disc">En g&eacute;n&eacute;ral, un traitement continu &agrave; long terme avec des corticost&eacute;ro&iuml;des, l'utilisation d'un bonnet occlusif ou un traitement chez l'enfant peut conduire &agrave; un risque d'effets syst&eacute;miques plus &eacute;lev&eacute;. Dans de tels cas, la surveillance m&eacute;dicale doit &ecirc;tre renforc&eacute;e et les patients doivent &ecirc;tre &eacute;valu&eacute;s p&eacute;riodiquement pour v&eacute;rifier une suppression &eacute;ventuelle de l'axe hypothalamo-hypophysaire. Ces effets syst&eacute;miques disparaissent &agrave; l'arr&ecirc;t du traitement. Cependant, l'arr&ecirc;t brutal peut &ecirc;tre suivi d'une insuffisance surr&eacute;nale aigu&euml;, particuli&egrave;rement chez l'enfant. Si l'utilisation de Clobex 500&nbsp;&micro;g/g shampooing est n&eacute;cessaire chez l'enfant et l'adolescent de moins de 18&nbsp;ans, il est recommand&eacute; de r&eacute;&eacute;valuer le traitement chaque semaine.<br>
</li>
<li type="disc">Clobex 500&nbsp;&micro;g/g shampooing est destin&eacute; uniquement au traitement du psoriasis du cuir chevelu et ne doit pas &ecirc;tre utilis&eacute; pour traiter d'autres zones cutan&eacute;es. En particulier, Clobex 500&nbsp;&micro;g/g shampooing n'est pas recommand&eacute; pour l'utilisation sur le visage, les paupi&egrave;res, les r&eacute;gions intertrigineuses (aisselles, r&eacute;gions anog&eacute;nitales) ainsi que sur les surfaces cutan&eacute;es &eacute;rosives car elle pourrait augmenter le risque d'&eacute;v&egrave;nements ind&eacute;sirables topiques tels qu'atrophie cutan&eacute;e, t&eacute;langiectasie ou dermite cortico-induite).<br>
</li>
<li type="disc">En cas d'application accidentelle de Clobex 500&nbsp;&micro;g/g shampooing dans les yeux, rincer l'oeil affect&eacute; abondamment &agrave; l'eau.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation du propionate de clob&eacute;tasol chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (cf S&eacute;curit&eacute; pr&eacute;clinique). Le risque potentiel en clinique n'est pas connu.</p>
<p>Clobex 500&nbsp;&micro;g/g shampooing ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse sauf en cas de r&eacute;elle n&eacute;cessit&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les corticost&eacute;ro&iuml;des administr&eacute;s par voie syst&eacute;mique passent dans le lait maternel. Il n'y a pas d'effet sur les enfants rapport&eacute;s &agrave; ce jour. N&eacute;anmoins, comme il n'existe pas suffisamment de donn&eacute;es sur un passage possible du clob&eacute;tasol propionate topique dans le lait maternel ainsi que sur les cons&eacute;quences biologiques et cliniques, Clobex 500&nbsp;&micro;g/g, shampooing ne doit pas &ecirc;tre prescrit aux femmes allaitantes sauf en cas de r&eacute;elle n&eacute;cessit&eacute;.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>En tant que corticost&eacute;ro&iuml;de topique Clobex 500&nbsp;&micro;g/g shampooing n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pendant le d&eacute;veloppement clinique de Clobex 500&nbsp;&micro;g/g shampooing, sur un total de 558&nbsp;patients trait&eacute;s avec Clobex 500&nbsp;&micro;g/g shampooing, les effets ind&eacute;sirables les plus fr&eacute;quemment rapport&eacute;s sont les sensations d'inconfort cutan&eacute;. Leur incidence est d'environ 5%. La plupart de ces effets ind&eacute;sirables sont consid&eacute;r&eacute;s comme l&eacute;gers &agrave; mod&eacute;r&eacute;s et ne sont li&eacute;s ni &agrave; la race ni au genre. Des signes cliniques d'irritation ont peu fr&eacute;quemment &eacute;t&eacute; rapport&eacute;s (0,5&nbsp;%). Aucun &eacute;v&eacute;nement ind&eacute;sirable grave li&eacute; au produit n'a &eacute;t&eacute; rapport&eacute; au cours des &eacute;tudes cliniques.<br>Si des signes d'intol&eacute;rance locale apparaissent, l'application doit &ecirc;tre interrompue jusqu'&agrave; ce qu'ils disparaissent. Si des signes d'hypersensibilit&eacute; surviennent, le traitement doit &ecirc;tre interrompu imm&eacute;diatement.<br>Les effets ind&eacute;sirables pouvant &ecirc;tre imputables au traitement sont list&eacute;s ci-dessous par classe d'organe et par fr&eacute;quence absolue&nbsp;:<br>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: g&ecirc;ne cutan&eacute;e, acn&eacute;/folliculite.<br>
</li>
<li type="disc">Peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;: signes locaux d'irritation, prurit, urticaire, t&eacute;langiectasie, atrophie cutan&eacute;e.<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;: br&ucirc;lure ou picotements au niveau des yeux.<br>
</li>
</ul>L'utilisation prolong&eacute;e de corticost&eacute;ro&iuml;des topiques, le traitement de zones &eacute;tendues ou l'utilisation de grandes quantit&eacute;s peut entra&icirc;ner un effet de classe&nbsp;: une absorption syst&eacute;mique suffisante pour produire des signes d'hypercortisolisme (syndrome de Cushing) ou la suppression de l'axe hypothalamo-hypophysaire. En cas de suppression de l'axe hypothalamo-hypophysaire, celui-ci est transitoire et s'accompagne d'un retour rapide &agrave; des valeurs normales. Cependant Clobex 500&nbsp;&micro;g/g shampooing devant &ecirc;tre appliqu&eacute; pendant seulement 15&nbsp;minutes avant d'&ecirc;tre rinc&eacute;, l'absorption syst&eacute;mique est rarement observ&eacute;e (cf Pharmacocin&eacute;tique) et en cons&eacute;quence le risque de suppression de l'axe hypothalamo-hypophysaire est tr&egrave;s faible en comparaison avec des corticost&eacute;ro&iuml;des puissants qui ne se rincent pas. Aucune suppression de l'axe hypothalamo-hypophysaire-surr&eacute;nalien n'a &eacute;t&eacute; observ&eacute; pendant les essais cliniques avec Clobex 500&nbsp;&micro;g/g shampooing.<br>Un traitement prolong&eacute; et/ou intensif avec une pr&eacute;paration &agrave; base de corticost&eacute;ro&iuml;des puissants peut entra&icirc;ner une atrophie cutan&eacute;e locale avec amincissement de la peau, stries, t&eacute;langiectasie, &eacute;ryth&egrave;me, purpura, dermatite de contact. Appliqu&eacute;s sur le visage, les corticost&eacute;ro&iuml;des tr&egrave;s puissants peuvent provoquer une dermite p&eacute;ri-orale, une atrophie cutan&eacute;e ou aggraver une rosac&eacute;e. Pendant le d&eacute;veloppement de Clobex 500&nbsp;&micro;g/g shampooing, l'atrophie cutan&eacute;e a &eacute;t&eacute; &eacute;valu&eacute;e par mesure &agrave; ultra-son de l'&eacute;paisseur de la peau lors d'un essai clinique sp&eacute;cifique men&eacute; sur 13&nbsp;patients. Apr&egrave;s 4&nbsp;semaines de traitement avec Clobex 500&nbsp;&micro;g/g shampooing, aucun amincissement de la peau n'a &eacute;t&eacute; observ&eacute;.<br>Il a &eacute;t&eacute; rapport&eacute; des cas de changement de pigmentation, acn&eacute;, &eacute;ruption de pustules et hypertrichose avec les corticost&eacute;ro&iuml;des topiques.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le surdosage aigu est tr&egrave;s peu probable&nbsp;; cependant, en cas de surdosage chronique ou de m&eacute;susage, des signes d'hypercortisolisme peuvent appara&icirc;tre et, dans ce cas, le traitement doit &ecirc;tre arr&ecirc;t&eacute; progressivement. Cependant, cet arr&ecirc;t progressif doit &ecirc;tre fait sous surveillance m&eacute;dicale &agrave; cause du risque de suppression surr&eacute;nale aigu&euml;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: cortico&iuml;des d'activit&eacute; tr&egrave;s forte (groupe IV&nbsp;; code ATC&nbsp;: D07AD01).</p>
<p>Comme les autres corticost&eacute;ro&iuml;des topiques, le propionate de clob&eacute;tasol a une activit&eacute; anti-inflammatoire, anti-prurigineuse, et des propri&eacute;t&eacute;s vasoconstrictrices. D'une mani&egrave;re g&eacute;n&eacute;rale, le m&eacute;canisme de l'activit&eacute; anti-inflammatoire des corticost&eacute;ro&iuml;des topiques n'est pas &eacute;lucid&eacute;. Cependant, les corticost&eacute;ro&iuml;des agiraient par une induction des prot&eacute;ines inhibitrices de la phospholipase A<small>2</small>, d&eacute;nomm&eacute;es lipocortines.</p>
<p>Il est postul&eacute; que ces prot&eacute;ines contr&ocirc;lent la biosynth&egrave;se de m&eacute;diateurs puissants de l'inflammation comme les prostaglandines et les leucotri&egrave;nes en inhibant la lib&eacute;ration de leur pr&eacute;curseur commun, l'acide arachidonique. L'acide arachidonique est lib&eacute;r&eacute; des phospholipides de la membrane par la phospholipase&nbsp;A<small>2</small>.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes in vitro de lib&eacute;ration-p&eacute;n&eacute;tration sur la peau de l'homme ont montr&eacute; que seulement un petit pourcentage (0,1&nbsp;%) de la dose appliqu&eacute;e de Clobex 500&nbsp;&micro;g/g shampooing est retrouv&eacute; dans l'&eacute;piderme (stratum corneum inclus) apr&egrave;s application pendant 15&nbsp;minutes et rin&ccedil;age. La tr&egrave;s faible absorption locale du propionate de clob&eacute;tasol de Clobex 500&nbsp;&micro;g/g shampooing, lorsque ce dernier est appliqu&eacute; conform&eacute;ment aux recommandations d'utilisation clinique (15&nbsp;minutes avant rin&ccedil;age), a r&eacute;sult&eacute; en une exposition syst&eacute;mique n&eacute;gligeable dans les &eacute;tudes chez l'animal et chez l'homme.</p>
<p>Les &eacute;tudes cliniques disponibles montrent que seulement 1&nbsp;patient sur&nbsp;141 a une concentration plasmatique quantifiable de propionate de clob&eacute;tasol (0,43&nbsp;ng/ml).</p>
<p>Les donn&eacute;es pharmacocin&eacute;tiques actuelles indiquent que des effets syst&eacute;miques dus au traitement clinique par Clobex 500&nbsp;&micro;g/g shampooing sont hautement improbables &eacute;tant donn&eacute;e la faible biodisponibilit&eacute; syst&eacute;mique du propionate de clob&eacute;tasol.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration unique et r&eacute;p&eacute;t&eacute;e et g&eacute;notoxicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. La carcinog&eacute;nicit&eacute; du clob&eacute;tasol n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e.</p>
<p>Chez le lapin, Clobex 500&nbsp;&micro;g/g shampooing s'est r&eacute;v&eacute;l&eacute; l&eacute;g&egrave;rement irritant pour la peau et les yeux&nbsp;; aucune hypersensibilit&eacute; retard&eacute;e n'a &eacute;t&eacute; observ&eacute;e sur la peau du cochon d'Inde.</p>
<p>Dans les &eacute;tudes de toxicit&eacute; cong&eacute;nitale chez le lapin et la souris, le propionate de clob&eacute;tasol s'est r&eacute;v&eacute;l&eacute; t&eacute;ratog&egrave;ne lorsqu'il a &eacute;t&eacute; administr&eacute; par voie sous-cutan&eacute;e &agrave; de faibles doses. Dans une &eacute;tude d'embryotoxicit&eacute; r&eacute;alis&eacute;e sur des rats avec le clob&eacute;tasol par voie topique, une immaturit&eacute; foetale et des malformations du squelette et des visc&egrave;res ont &eacute;t&eacute; observ&eacute;es &agrave; des doses relativement faibles. En plus des malformations, des &eacute;tudes chez l'animal expos&eacute; &agrave; des fortes doses syst&eacute;miques de glucocortico&iuml;des pendant la grossesse ont aussi montr&eacute; d'autres effets sur les port&eacute;es, comme des retards de croissance intra-ut&eacute;rine. La pertinence clinique des effets du clob&eacute;tasol et des autres corticost&eacute;ro&iuml;des dans les &eacute;tudes de d&eacute;veloppement animal est inconnue.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>A conserver dans le conditionnement primaire d'origine.</p>
<p>
Apr&egrave;s premi&egrave;re ouverture&nbsp;: &agrave; conserver pendant 4&nbsp;semaines.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3795230</b>9</font> (2007).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">19.29&nbsp;euros (1 flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>GALDERMA INTERNATIONAL</b>
<br>Tour Europlaza. La D&eacute;fense&nbsp;4<br>20, av Andr&eacute;-Prothin. 92927 La D&eacute;fense cdx<br>T&eacute;l : 01 58 86 45 45 <br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l : 08 20 20 45 46<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

