<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">OCTANATE&reg;</font></b></center>
<meta name="version" content="6.5">



<br>
<b>facteur&nbsp;VIII</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (friable, de couleur blanche ou jaune p&acirc;le) et solvant (limpide et incolore) pour solution injectable (IV) &agrave; 50&nbsp;UI/ml&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de solvant de 5&nbsp;ml ou de 10&nbsp;ml, bo&icirc;tes unitaires avec 1&nbsp;seringue jetable, 1&nbsp;double aiguille, 1&nbsp;aiguille-filtre, 1&nbsp;aiguille d'injection et 2&nbsp;compresses imbib&eacute;es d'alcool.<br><!--Fin forme-->
Poudre (friable, de couleur blanche ou jaune p&acirc;le) et solvant (limpide et incolore) pour solution injectable (IV) &agrave; 100&nbsp;UI/ml&nbsp;: &nbsp;Flacon de poudre +&nbsp;flacon de solvant de 10&nbsp;ml, bo&icirc;te unitaire avec 1&nbsp;seringue jetable, 1&nbsp;double aiguille, 1&nbsp;aiguille-filtre, 1&nbsp;aiguille d'injection et 2&nbsp;compresses imbib&eacute;es d'alcool.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Poudre&nbsp;:</td><td width="20%" align="right">p&nbsp;ml<sup>*</sup></td>
</tr>
<tr>
<td align="left">Facteur&nbsp;VIII de coagulation humain&nbsp;<br>
</td><td align="right">50 UI</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">100 UI</td>
</tr>
</table>
Excipients (communs) : 
				citrate de sodium , chlorure de sodium, chlorure de calcium, glycine.<br>
<p>
Solvant&nbsp;: eau ppi.</p>
<ul>
<li type="disc">Octanate 50&nbsp;UI/ml se pr&eacute;sente sous forme de poudre et de solvant pour solution injectable contenant soit 250&nbsp;UI de facteur VIII de coagulation humain par flacon, soit 500&nbsp;UI de facteur VIII de coagulation humain par flacon.<br>Le produit contient environ &lt;=&nbsp;50&nbsp;UI/ml de facteur VIII de coagulation humain lorsqu'il est reconstitu&eacute; avec le solvant fourni (5&nbsp;ml pour le flacon de 250&nbsp;UI et 10&nbsp;ml pour le flacon de 500&nbsp;UI).<br>Le produit contient environ &lt;=&nbsp;30&nbsp;UI/ml de facteur de Willebrand (vWF:RCo).<br>Ce m&eacute;dicament contient moins de 1&nbsp;mmol de sodium (23&nbsp;mg) par dose, c'est-&agrave;-dire qu'il est essentiellement sans sodium, pour le flacon de 250&nbsp;UI et contient jusqu'&agrave; 1,75&nbsp;mmol de sodium (40&nbsp;mg) par dose pour le flacon de 500&nbsp;UI. Cette information est &agrave; prendre en compte par les patients suivant un r&eacute;gime contr&ocirc;l&eacute; en sodium.<br>
</li>
<li type="disc">Octanate 100&nbsp;UI/ml se pr&eacute;sente sous forme de poudre et de solvant pour solution injectable contenant 1000&nbsp;UI de facteur VIII de coagulation humain par flacon.<br>Le produit contient environ 100&nbsp;UI/ml de facteur VIII de coagulation humain lorsqu'il est reconstitu&eacute; avec 10&nbsp;ml de solvant.<br>Le produit contient environ &lt;=&nbsp;60&nbsp;UI/ml de facteur de Willebrand (vWF:RCo).<br>Ce m&eacute;dicament contient jusqu'&agrave; 1,75&nbsp;mmol/l de sodium (40&nbsp;mg) par dose. Cette information est &agrave; prendre en compte par les patients suivant un r&eacute;gime contr&ocirc;l&eacute; en sodium.<br>
</li>
</ul>
<p>L'activit&eacute; (UI) est d&eacute;termin&eacute;e en utilisant le dosage chromog&eacute;nique de la Pharmacop&eacute;e europ&eacute;enne. L'activit&eacute; sp&eacute;cifique moyenne d'Octanate est &gt;=&nbsp;100&nbsp;UI/mg prot&eacute;ine.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">de solution reconstitu&eacute;e.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement et prophylaxie des &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie&nbsp;A (d&eacute;ficit cong&eacute;nital en facteur&nbsp;VIII).<br>Cette pr&eacute;paration ne contient pas de facteur de Willebrand en quantit&eacute; pharmacologiquement active et, par cons&eacute;quent, n'est pas indiqu&eacute;e dans la maladie de Willebrand.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; sous la surveillance d'un m&eacute;decin exp&eacute;riment&eacute; dans le traitement de l'h&eacute;mophilie.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>Le dosage et la dur&eacute;e du traitement de substitution d&eacute;pendent de la s&eacute;v&eacute;rit&eacute; du d&eacute;ficit en facteur VIII, de la localisation et de l'importance de l'&eacute;pisode h&eacute;morragique ainsi que de l'&eacute;tat clinique du patient.</p>
<p>Le nombre d'unit&eacute;s de facteur VIII administr&eacute;es est exprim&eacute; en Unit&eacute;s Internationales (UI), ramen&eacute;es au standard actuel de l'OMS pour les pr&eacute;parations de facteur VIII. L'activit&eacute; coagulante du facteur VIII dans le plasma est exprim&eacute;e soit en pourcentage (par rapport au plasma humain normal) soit en Unit&eacute;s Internationales (par rapport &agrave; un standard international du facteur VIII plasmatique).</p>
<p>Une Unit&eacute; internationale (UI) d'activit&eacute; coagulante du facteur VIII correspond &agrave; la quantit&eacute; de facteur VIII contenue dans 1&nbsp;ml de plasma humain normal. Le calcul de la dose n&eacute;cessaire de facteur VIII est bas&eacute; sur le r&eacute;sultat empirique qu'une UI de facteur VIII par kg de poids corporel augmente l'activit&eacute; coagulante du facteur VIII plasmatique de 1,5&nbsp;%-2&nbsp;% de la normale. La posologie n&eacute;cessaire est d&eacute;termin&eacute;e &agrave; l'aide de la formule suivante&nbsp;:</p>
<p>Unit&eacute;s n&eacute;cessaires = poids corporel (kg)&nbsp;&times;&nbsp;augmentation souhait&eacute;e du taux de facteur&nbsp;VIII (%) (UI/dl)&nbsp;&times;&nbsp;0,5.</p>
<p>La quantit&eacute; &agrave; administrer et la fr&eacute;quence d'administration doivent toujours &ecirc;tre guid&eacute;es par l'efficacit&eacute; clinique individuelle.</p>
<p>Dans le cas des &eacute;v&eacute;nements h&eacute;morragique suivants, l'activit&eacute; coagulante du facteur VIII ne doit pas chuter en dessous du taux d'activit&eacute; coagulante plasmatique indiqu&eacute; (en % de la normale) pendant la dur&eacute;e mentionn&eacute;e. Le tableau ci-dessous peut &ecirc;tre utilis&eacute; comme guide pour les posologies lors d'&eacute;pisodes h&eacute;morragiques et de chirurgie&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Degr&eacute; de l'h&eacute;morragie/Type d'intervention chirurgicale</td><td valign="middle" align="center">Taux de facteur FVIII n&eacute;cessaire (%)</td><td valign="middle" align="center">Fr&eacute;quence des doses (heures)/Dur&eacute;e de traitement (jours)</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">H&eacute;morragie&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">D&eacute;but d'h&eacute;marthrose, saignement musculaire ou buccal</td><td valign="middle" align="center">20&nbsp;-&nbsp;40</td><td valign="middle" align="left">Renouveler toutes les 12 &agrave; 24&nbsp;heures. Au moins 1&nbsp;jour, jusqu'&agrave; ce que l'&eacute;pisode h&eacute;morragique soit r&eacute;solu comme indiqu&eacute; par la douleur ou que la cicatrisation soit obtenue.</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;marthrose plus &eacute;tendue, h&eacute;morragie musculaire ou h&eacute;matome</td><td valign="middle" align="center">30&nbsp;-&nbsp;60</td><td valign="middle" align="left">Renouveler la perfusion toutes les 12 &agrave; 24&nbsp;heures pendant 3 &agrave; 4&nbsp;jours ou plus jusqu'&agrave; ce que la douleur et le handicap disparaissent.</td>
</tr>
<tr>
<td valign="middle" align="left">H&eacute;morragie mettant en jeu le pronostic vital</td><td valign="middle" align="center">60&nbsp;-&nbsp;100</td><td valign="middle" align="left">Renouveler la perfusion toutes les 8 &agrave; 24&nbsp;heures, jusqu'&agrave; disparition du risque vital.</td>
</tr>
<tr>
<td colspan="3" align="left" valign="middle">Chirurgie&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Mineure, dont extraction dentaire</td><td valign="middle" align="center">30&nbsp;-&nbsp;60</td><td valign="middle" align="left">Toutes les 24&nbsp;heures, au moins 1&nbsp;jour, jusqu'&agrave; ce que la cicatrisation soit obtenue</td>
</tr>
<tr>
<td valign="middle" align="left">Majeure</td><td valign="middle" align="center">80&nbsp;-&nbsp;100 (pr&eacute;&nbsp;et&nbsp;post-op&eacute;ratoire)</td><td valign="middle" align="left">Renouveler la perfusion toutes les 8 &agrave; 24&nbsp;heures, jusqu'&agrave; cicatrisation suffisante de la plaie, puis poursuivre le traitement pendant au moins 7&nbsp;jours suppl&eacute;mentaires pour maintenir l'activit&eacute; coagulante du FVIII entre 30&nbsp;% et 60&nbsp;%.</td>
</tr>
</table>
<p>Au cours du traitement, une d&eacute;termination appropri&eacute;e des taux de facteurs VIII est conseill&eacute;e afin d'&eacute;valuer la dose &agrave; administrer et la fr&eacute;quence du renouvellement des perfusions. Dans le cas particulier d'interventions chirurgicales majeures, un contr&ocirc;le pr&eacute;cis du traitement substitutif au moyen de tests de coagulation (activit&eacute; coagulante du facteur VIII plasmatique) est indispensable. La r&eacute;ponse au traitement par le facteur VIII, les taux de r&eacute;cup&eacute;ration in vivo et les demi-vies observ&eacute;es peuvent varier selon les individus.</p>
<p>Pour le traitement prophylactique &agrave; long terme des &eacute;pisodes h&eacute;morragiques chez les patients atteints d'h&eacute;mophilie&nbsp;A s&eacute;v&egrave;re, des posologies de 20 &agrave; 40 &nbsp;UI de facteur VIII par kg de poids corporel doivent &ecirc;tre administr&eacute;es &agrave; des intervalles de 2 &agrave; 3&nbsp;jours. </p>
<p>Une &eacute;tude clinique conduite chez 15&nbsp;patients &acirc;g&eacute;s de 6&nbsp;ans ou moins n'a pas r&eacute;v&eacute;l&eacute; de n&eacute;cessit&eacute; d'appliquer des exigences de dosages particuliers chez les enfants.</p>
<p>Les donn&eacute;es cliniques sur l'utilisation d'Octanate chez les patients non pr&eacute;alablement trait&eacute;s (PUPs) sont limit&eacute;es (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</p>
<p>Les patients doivent &ecirc;tre suivis pour le d&eacute;veloppement d'inhibiteurs anti-facteur VIII. Si les taux souhait&eacute;s d'activit&eacute; coagulante plasmatique du facteur VIII ne sont pas obtenus, ou si les &eacute;pisodes h&eacute;morragiques ne sont pas contr&ocirc;l&eacute;s avec administration d'une dose appropri&eacute;e, une analyse devra &ecirc;tre r&eacute;alis&eacute;e pour d&eacute;terminer si un inhibiteur anti-facteur VIII est pr&eacute;sent. Chez les patients pr&eacute;sentant des titres &eacute;lev&eacute;s d'inhibiteur, le traitement par le facteur VIII peut ne pas &ecirc;tre efficace et d'autres alternatives th&eacute;rapeutiques devront &ecirc;tre envisag&eacute;es. La prise en charge de tels patients doit &ecirc;tre effectu&eacute;e par des m&eacute;decins sp&eacute;cialis&eacute;s dans le traitement de l'h&eacute;mophilie&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</p>
<br>
<b>Mode d'administration :</b>
<br>
<p>Dissoudre la pr&eacute;paration comme d&eacute;crit dans la rubrique Modalit&eacute;s de manipulation/&Eacute;limination. Le produit doit &ecirc;tre administr&eacute; par voie intraveineuse. Il est recommand&eacute; de ne pas administrer plus de 2 &agrave; 3&nbsp;ml par minute.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Comme pour tout m&eacute;dicament contenant des prot&eacute;ines et administr&eacute; par voie intraveineuse, des r&eacute;actions d'hypersensibilit&eacute; de type allergique peuvent appara&icirc;tre. Le produit contient des traces de prot&eacute;ines humaines autre que le facteur VIII. Les patients doivent &ecirc;tre inform&eacute;s des signes pr&eacute;coces des r&eacute;actions d'hypersensibilit&eacute;, y compris d&eacute;mangeaisons, urticaire g&eacute;n&eacute;ralis&eacute;e, oppression thoracique, respiration sifflante, hypotension et anaphylaxie. Si ces sympt&ocirc;mes apparaissent, ils doivent &ecirc;tre pr&eacute;venus de la n&eacute;cessit&eacute; d'interrompre imm&eacute;diatement le traitement et de contacter leur m&eacute;decin.<br>En cas de choc, le traitement m&eacute;dical standard relatif &agrave; l'&eacute;tat de choc devra &ecirc;tre instaur&eacute;.<br>La formation d'anticorps neutralisants (inhibiteurs) du facteur VIII est une complication connue du traitement des patients atteints d'h&eacute;mophilie&nbsp;A. Ces inhibiteurs sont g&eacute;n&eacute;ralement des immunoglobulines IgG dirig&eacute;s contre l'activit&eacute; procoagulante du facteur VIII, qui est quantifi&eacute;e en unit&eacute;s Bethesda (UB) par ml de plasma en utilisant le test Bethesda modifi&eacute;. Le risque de d&eacute;velopper des inhibiteurs est corr&eacute;l&eacute; &agrave; la dur&eacute;e d'exposition au facteur VIII antih&eacute;mophilique. Ce risque est maximal dans les 20&nbsp;premiers jours d'exposition. Dans de rares cas, les inhibiteurs peuvent appara&icirc;tre apr&egrave;s les 100&nbsp;premiers jours d'exposition. Les patients trait&eacute;s par du facteur VIII de coagulation humain doivent &ecirc;tre soigneusement surveill&eacute;s pour le d&eacute;veloppement d'anticorps inhibiteurs par un suivi clinique et &agrave; l'aide de tests biologiques appropri&eacute;s&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>.<br>Il a &eacute;t&eacute; rapport&eacute; dans la litt&eacute;rature une corr&eacute;lation entre la survenue d'un inhibiteur anti-facteur VIII et des r&eacute;actions allergiques. Ainsi, en cas d'apparition de r&eacute;actions allergiques, la pr&eacute;sence d'inhibiteurs doit &ecirc;tre recherch&eacute;e chez le patient. Les patients pr&eacute;sentant un inhibiteur anti-facteur VIII peuvent pr&eacute;senter un risque anaphylactique accru lors d'un traitement ult&eacute;rieur avec le facteur VIII. Par cons&eacute;quent, la premi&egrave;re administration de facteur VIII doit, selon l'avis du m&eacute;decin traitant, &ecirc;tre effectu&eacute;e sous surveillance m&eacute;dicale permettant de fournir un traitement m&eacute;dical appropri&eacute; en cas de r&eacute;actions allergiques.<br>Les mesures habituelles de pr&eacute;vention du risque de transmission d'agents infectieux par les m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain comprennent la s&eacute;lection des donneurs, la recherche des marqueurs sp&eacute;cifiques d'infection sur chaque don et sur les m&eacute;langes de plasma ainsi que la mise en oeuvre dans le proc&eacute;d&eacute; de fabrication d'&eacute;tapes efficaces pour l'inactivation/&eacute;limination virale. Cependant, lorsque des m&eacute;dicaments pr&eacute;par&eacute;s &agrave; partir de sang ou de plasma humain sont administr&eacute;s, le risque de transmission d'agents infectieux ne peut pas &ecirc;tre totalement exclu. Ceci s'applique &eacute;galement aux virus inconnus ou &eacute;mergents ou autres types d'agents infectieux.<br>Les mesures prises sont consid&eacute;r&eacute;es comme efficaces vis-&agrave;-vis des virus envelopp&eacute;s tels que le VIH, le VHB et le VHC, et vis-&agrave;-vis du virus non envelopp&eacute; VHA. Les mesures prises peuvent &ecirc;tre d'efficacit&eacute; limit&eacute;e vis-&agrave;-vis des virus non envelopp&eacute;s tels que le parvovirus B19. L'infection par le parvovirus B19 peut &ecirc;tre s&eacute;v&egrave;re chez les femmes enceintes (infection foetale) et chez les personnes atteintes d'un d&eacute;ficit immunitaire ou d'une &eacute;rythropo&iuml;&egrave;se augment&eacute;e (ex&nbsp;: an&eacute;mie h&eacute;molytique).<br>Une vaccination appropri&eacute;e (h&eacute;patite A et B) des patients recevant de fa&ccedil;on r&eacute;guli&egrave;re &agrave; r&eacute;p&eacute;t&eacute;e des pr&eacute;parations de facteur VIII plasmatique humain devra &ecirc;tre envisag&eacute;e.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction des concentr&eacute;s du facteur VIII de coagulation humain avec d'autres sp&eacute;cialit&eacute;s pharmaceutiques n'est connue.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune &eacute;tude sur la reproduction animale n'a &eacute;t&eacute; men&eacute;e avec le facteur VIII. En raison de la raret&eacute; de l'h&eacute;mophilie&nbsp;A chez les femmes, l'exp&eacute;rience acquise lors de l'utilisation de facteur VIII pendant la grossesse et l'allaitement n'est pas disponible. Aussi le facteur VIII ne doit &ecirc;tre administr&eacute; au cours de la grossesse et de l'allaitement qu'en cas d'indication absolue.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'a &eacute;t&eacute; observ&eacute;.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Une hypersensibilit&eacute; ou des r&eacute;actions allergiques (qui peuvent inclure angio-oed&egrave;me, sensation de br&ucirc;lure et de piq&ucirc;re au site d'injection, frissons, rougeurs, urticaire g&eacute;n&eacute;ralis&eacute;e, c&eacute;phal&eacute;es, d&eacute;mangeaisons, hypotension, l&eacute;thargie, naus&eacute;es, agitation, tachycardie, oppression thoracique, fourmillements, vomissements, respiration sifflante) ont &eacute;t&eacute; rarement observ&eacute;es, et peuvent dans certains cas &eacute;voluer vers une r&eacute;action anaphylactique s&eacute;v&egrave;re (voire un &eacute;tat de choc).<br>
</li>
<li type="disc">La fi&egrave;vre a &eacute;t&eacute; observ&eacute;e &agrave; de rares occasions.<br>
</li>
<li type="disc">Les patients atteints d'h&eacute;mophilie&nbsp;A peuvent d&eacute;velopper des anticorps (inhibiteurs) anti-facteur VIII. Si de tels inhibiteurs apparaissent, la r&eacute;action se manifeste sous forme d'une r&eacute;ponse clinique insuffisante. Dans ce cas, il est recommand&eacute; de contacter un centre sp&eacute;cialis&eacute; en h&eacute;mophilie.<br>
</li>
<li type="disc">Dans une &eacute;tude clinique en cours men&eacute;e sur des patients non pr&eacute;alablement trait&eacute;s (PUPs), 3 des 29&nbsp;PUPs (10&nbsp;%) trait&eacute;s &agrave; la demande avec Octanate ont d&eacute;velopp&eacute; des inhibiteurs avec un titre sup&eacute;rieur &agrave; 5&nbsp;unit&eacute;s Bethesda (BU). Aucun patient n'a d&eacute;velopp&eacute; des inhibiteurs avec un titre inf&eacute;rieur &agrave; 5&nbsp;BU. La m&eacute;diane du nombre de jours d'exposition lors de la d&eacute;tection de l'inhibiteur chez ces patients &eacute;tait de 10&nbsp;jours (intervalle entre 3 et 19&nbsp;jours). 26&nbsp;PUPs avaient un taux basal d'activit&eacute; de facteur VIII &lt;&nbsp;1&nbsp;% et 3&nbsp;PUPs avaient un taux basal de facteur VIII:C &lt;=&nbsp;2&nbsp;%. 28 des 29&nbsp;patients &eacute;taient trait&eacute;s &agrave; la demande. Au cours de l'&eacute;tude, 5&nbsp;PUPs ont subi une intervention chirurgicale. L'&acirc;ge m&eacute;dian de la premi&egrave;re exposition &eacute;tait de 9&nbsp;mois (intervalle entre 3&nbsp;jours et 67&nbsp;mois). La m&eacute;diane du nombre de jours d'exposition &eacute;tait de 74 (intervalle entre 1 et 553). 20 des 29&nbsp;patients ont eu plus de 20&nbsp;jours d'exposition.<br>Les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s par syst&egrave;me-organe et par fr&eacute;quence&nbsp;:<br>Rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000).<br>Tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), notifications isol&eacute;es incluses.<br>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;action d'hypersensibilit&eacute;.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: choc anaphylactique.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et r&eacute;actions au site d'administration&nbsp;:<ul>
<li type="disc">Rare&nbsp;: fi&egrave;vre.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Rare&nbsp;: anticorps anti-facteur VIII plasmatiques.<br>
</li>
</ul>
</li>
<li type="disc">Pour les informations sur la s&eacute;curit&eacute; virale&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun signe de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: antih&eacute;morragiques&nbsp;: facteur&nbsp;VIII de coagulation sanguine (code&nbsp;ATC&nbsp;: B02BD02).</p>
<p>Le complexe facteur VIII/facteur von&nbsp;Willebrand se compose de deux mol&eacute;cules (FVIII et FvW) aux fonctions physiologiques diff&eacute;rentes. Administr&eacute; &agrave; un patient h&eacute;mophile, le facteur VIII se lie au facteur Willebrand dans la circulation du patient.</p>
<p>Le facteur VIII activ&eacute; agit comme cofacteur du facteur IX activ&eacute;, acc&eacute;l&eacute;rant la conversion du facteur X en facteur X activ&eacute;. Le facteur X activ&eacute; convertit la prothrombine en thrombine. La thrombine convertit ensuite le fibrinog&egrave;ne en fibrine, ce qui aboutit &agrave; la formation d'un caillot.</p>
<p>L'h&eacute;mophilie&nbsp;A est un d&eacute;ficit de la coagulation sanguine h&eacute;r&eacute;ditaire et li&eacute; au sexe, d&ucirc; &agrave; une diminution des taux du facteur VIII&nbsp;:&nbsp;C, provoquant des accidents h&eacute;morragiques profus au niveau des articulations, des muscles, ou des organes internes, soit spontan&eacute;ment ou r&eacute;sultant de traumatismes accidentels ou chirurgicaux. A l'aide d'un traitement substitutif, les taux plasmatiques du facteur VIII sont augment&eacute;s, permettant ainsi une correction temporaire du d&eacute;ficit en ce facteur et une correction des tendances h&eacute;morragiques.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le facteur VIII de coagulation humain plasmatique (issu du concentr&eacute;) est un constituant normal du plasma humain et se comporte comme le facteur VIII endog&egrave;ne. Apr&egrave;s administration, approximativement deux tiers &agrave; trois quarts du facteur VIII restent dans la circulation. Le niveau d'activit&eacute; du facteur VIII obtenu dans le plasma devrait &ecirc;tre entre 80&nbsp;% et 120&nbsp;% de l'activit&eacute; pr&eacute;dite du facteur VIII.</p>
<p>L'activit&eacute; coagulante plasmatique du facteur VIII diminue suivant une courbe exponentielle d&eacute;croissante en deux phases. Dans la phase initiale, la distribution entre le compartiment intravasculaire et les autres compartiments (fluides corporels) se fait avec une demi-vie d'&eacute;limination du plasma de 3 &agrave; 6&nbsp;heures. Dans la phase suivante, plus lente (qui refl&egrave;te probablement la consommation du facteur VIII), la demi-vie varie entre 8 et 20&nbsp;heures, avec une moyenne de 12&nbsp;heures. Ceci correspond &agrave; la vraie demi-vie biologique.</p>
<p>Pour Octanate, les r&eacute;sultats suivants ont &eacute;t&eacute; obtenus au cours de deux &eacute;tudes pharmacocin&eacute;tiques, avec respectivement 10 et 14&nbsp;patients atteints d'h&eacute;mophilie&nbsp;A&nbsp;:</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">R&eacute;cup&eacute;ration <br>(%&nbsp;x&nbsp;UI<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;x&nbsp;kg)</td><td valign="middle" align="center">AUCnorm<sup>*</sup> <br>(%&nbsp;&times;&nbsp;h&nbsp;&times;&nbsp;UI<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;kg)</td><td valign="middle" align="center">Demi-vie (h)</td><td valign="middle" align="center">Temps de r&eacute;sidence moyen (h)</td><td valign="middle" align="center">Clairance (ml&nbsp;&times;&nbsp;h<font face="verdana" size="-1"><sup>-1</sup></font>&nbsp;&times;&nbsp;kg)</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;1, n&nbsp;=&nbsp;10<br>Moyenne &plusmn;&nbsp;SD<sup>**</sup></td><td valign="middle" align="center">2,4 &plusmn;&nbsp;0,36</td><td valign="middle" align="center">45,5 &plusmn;&nbsp;17,2</td><td valign="middle" align="center">14,3 &plusmn;&nbsp;4,01</td><td valign="middle" align="center">19,6 &plusmn;&nbsp;6,05</td><td valign="middle" align="center">2,6 &plusmn;&nbsp;1,21</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;tude&nbsp;2, n&nbsp;=&nbsp;14<br>Moyenne &plusmn;&nbsp;SD<sup>**</sup></td><td valign="middle" align="center">2,4 &plusmn;&nbsp;0,25</td><td valign="middle" align="center">33,4 &plusmn;&nbsp;8,5</td><td valign="middle" align="center">12,6 &plusmn;&nbsp;3,03</td><td valign="middle" align="center">16,6 &plusmn;&nbsp;3,73</td><td valign="middle" align="center">3,2 &plusmn;&nbsp;0,88</td>
</tr>
</table>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">AUC&nbsp;: Aire sous la courbe<br>
</font>
<br>
<sup>**</sup>&nbsp;
									<font size="-1">SD&nbsp;: D&eacute;viation standard<br>
</font><!--Fin pharc--><!--Debut secur--><a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es toxicologiques disponibles sur le tri(n-butyl) phosphate (TNBP), polysorbate&nbsp;80 (tween&nbsp;80), les r&eacute;actifs solvants/d&eacute;tergents, utilis&eacute;s dans la m&eacute;thode SD d'inactivation virale lors de la fabrication d' Octanate, bien que limit&eacute;es pour ces derniers, indiquent que des effets ind&eacute;sirables au niveau d'exposition humaine pr&eacute;vue sont peu probables.</p>
<p>Chez l'animal, aucun effet toxique n'a &eacute;t&eacute; mis en &eacute;vidence apr&egrave;s administration de ces r&eacute;actifs correspondant &agrave; des doses plusieurs fois multiples de la posologie humaine recommand&eacute;e par kg de poids corporel.</p>
<p>Aucun potentiel mutag&egrave;ne n'a &eacute;t&eacute; observ&eacute; pour aucune des deux substances.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p>
<p>Seul le dispositif pour injection fourni ou des dispositifs pour perfusion approuv&eacute;s pour cet usage doivent &ecirc;tre utilis&eacute;s, le traitement pouvant &eacute;chouer &agrave; cause de l'adsorption du facteur VIII de coagulation humain &agrave; la surface interne de certains mat&eacute;riels pour injection/perfusion.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (+&nbsp;2&nbsp;&deg;C &agrave; +&nbsp;8&nbsp;&deg;C).</p>
<p>Ne pas congeler.</p>
<p>Conserver les flacons dans l'emballage ext&eacute;rieur &agrave; l'abri de la lumi&egrave;re.</p>
<p>La solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Lire attentivement les instructions et les suivre scrupuleusement.</p>
<p>Durant la proc&eacute;dure d&eacute;crite ci-dessous, la st&eacute;rilit&eacute; doit &ecirc;tre maintenue.</p>
<div>
<dl>
<dt>
Instructions pour la reconstitution&nbsp;:
</dt>
<dd>
<ol>
<li>Amener le solvant (eau pour pr&eacute;parations injectables) et le concentr&eacute;, dans les flacons ferm&eacute;s, &agrave; temp&eacute;rature ambiante. Cette temp&eacute;rature doit &ecirc;tre maintenue pendant la reconstitution. En cas d'utilisation d'un bain-marie, des pr&eacute;cautions doivent &ecirc;tre prises pour &eacute;viter un contact entre l'eau et les bouchons en caoutchouc ou les capuchons des flacons. La temp&eacute;rature du bain-marie ne doit pas d&eacute;passer 37&nbsp;&deg;C.<br>
</li>
<li>Retirer les capuchons du flacon de concentr&eacute; et du flacon d'eau et nettoyer les bouchons en caoutchouc &agrave; l'aide d'une compresse imbib&eacute;e d'alcool.<br>
</li>
<li>D&eacute;nuder l'extr&eacute;mit&eacute; courte de la double aiguille en veillant &agrave; ne pas toucher la pointe expos&eacute;e de l'aiguille. Perforer ensuite le centre du bouchon du flacon de solvant en tenant l'aiguille &agrave; la verticale. Pour transf&eacute;rer compl&egrave;tement le solvant, l'aiguille doit &ecirc;tre introduite dans le bouchon de sorte qu'elle p&eacute;n&egrave;tre dans le bouchon et soit visible dans le flacon.<br>
</li>
<li>D&eacute;nuder l'extr&eacute;mit&eacute; longue de la double aiguille en veillant &agrave; ne pas toucher la pointe expos&eacute;e de l'aiguille. Retourner le flacon de solvant au-dessus du flacon de concentr&eacute; et perforer rapidement le centre du bouchon du flacon de concentr&eacute; avec l'aiguille. Le vide &agrave; l'int&eacute;rieur du flacon de concentr&eacute; aspire l'eau.<br>
</li>
<li>Retirer la double aiguille avec le flacon de solvant vid&eacute; du flacon de concentr&eacute;&nbsp;; agiter alors doucement par mouvements de rotation le flacon jusqu'&agrave; dissolution compl&egrave;te du concentr&eacute;. Octanate se dissout rapidement &agrave; temp&eacute;rature ambiante en une solution limpide. Le temps de reconstitution est de moins de 10&nbsp;minutes &agrave; temp&eacute;rature ambiante.<br>
</li>
</ol>
</dd>
<dd>Apr&egrave;s reconstitution avec le solvant fourni, Octanate doit &ecirc;tre administr&eacute; par voie intraveineuse. La solution doit &ecirc;tre limpide ou l&eacute;g&egrave;rement opalescente. Ne pas utiliser de solution trouble ou pr&eacute;sentant un d&eacute;p&ocirc;t. La solution reconstitu&eacute;e doit &ecirc;tre examin&eacute;e visuellement avant administration pour rechercher des particules ou une d&eacute;coloration. La solution reconstitu&eacute;e doit &ecirc;tre utilis&eacute;e imm&eacute;diatement et en une fois.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour l'injection&nbsp;:
</dt>
<dd>Par pr&eacute;caution, le pouls du patient doit &ecirc;tre pris avant et pendant l'injection du facteur VIII. En cas d'augmentation nette du pouls, la vitesse d'injection sera r&eacute;duite ou l'administration doit &ecirc;tre interrompue.</dd>
<dd>
<ol>
<li>Apr&egrave;s avoir reconstitu&eacute; le concentr&eacute; comme indiqu&eacute; ci-dessus, d&eacute;nuder l'aiguille-filtre et perforer le bouchon du flacon de concentr&eacute;.<br>
</li>
<li>Retirer le capuchon de l'aiguille-filtre et y fixer la seringue.<br>
</li>
<li>Retourner le flacon avec la seringue fix&eacute;e et aspirer la solution dans la seringue.<br>
</li>
<li>D&eacute;sinfecter le site destin&eacute; &agrave; l'injection avec une compresse imbib&eacute;e d'alcool.<br>
</li>
<li>Retirer de la seringue l'aiguille-filtre et fixer l'aiguille d'injection &agrave; la seringue.<br>
</li>
<li>Injecter la solution par voie intraveineuse au d&eacute;bit de 2 &agrave; 3&nbsp;ml par minute.<br>
</li>
</ol>
</dd>
<dd>Les patients utilisant plus d'un flacon d'Octanate peuvent utiliser les m&ecirc;mes aiguilles d'injection et seringue, mais l'aiguille-filtre est &agrave; usage unique. Toujours utiliser une aiguille-filtre pour aspirer la pr&eacute;paration dans la seringue.</dd>
<dd>Tout produit ou d&eacute;chet non utilis&eacute; doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Prescription initiale hospitali&egrave;re de six mois (les &eacute;tablissements de transfusion sanguine autoris&eacute;s &agrave; dispenser des m&eacute;dicaments d&eacute;riv&eacute;s du sang aux malades qui y sont trait&eacute;s, inclus).</td>
</tr>
<tr>
<td colspan="2">D&eacute;livrance r&eacute;serv&eacute;e aux pharmacies &agrave; usage int&eacute;rieur des &eacute;tablissements de sant&eacute; ou aux &eacute;tablissements de transfusion sanguine pour les malades qui y sont trait&eacute;s.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5657851</b>1</font> (2006, RCP r&eacute;v 13.12.2010) 250&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5657868</b>9</font> (2006, RCP r&eacute;v 13.12.2010) 500&nbsp;UI.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5657874</b>0</font> (2006, RCP r&eacute;v 13.12.2010) 1000&nbsp;UI.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9290442 (flacon &agrave; 250&nbsp;UI)&nbsp;: 195.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9290436 (flacon &agrave; 500&nbsp;UI)&nbsp;: 390.00&nbsp;euros.</td>
</tr>
<tr valign="top">
<td></td><td>UCD 9290413 (flacon &agrave; 1000&nbsp;UI)&nbsp;: 780.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>OCTAPHARMA France</b>
<br>62 bis, av Andr&eacute;-Morizet<br>92100 Boulogne-Billancourt<br>T&eacute;l : 01&nbsp;41&nbsp;31&nbsp;80&nbsp;00. Fax : 01&nbsp;41&nbsp;31&nbsp;80&nbsp;01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

