<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">CONTRACN&Eacute;&reg; 40&nbsp;mg</font></b></center>
<meta name="version" content="12.3">



</h2>
<a name="nom"></a>
<br>
<b>isotr&eacute;tino&iuml;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Capsule molle &agrave; 5&nbsp;mg (blanche), 10&nbsp;mg (blanc nacr&eacute;), 20&nbsp;mg (rouge) ou 40&nbsp;mg (orange)&nbsp;: &nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;capsule</td>
</tr>
<tr>
<td align="left">Isotr&eacute;tino&iuml;ne&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">10&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">20&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">40&nbsp;mg</td>
</tr>
</table>
Excipients :
<br>
<p>
Capsule &agrave; 5&nbsp;mg&nbsp;: huile de soja raffin&eacute;e, cire d'abeille jaune, huile de soja partiellement hydrog&eacute;n&eacute;e, alpha-tocoph&eacute;rol, &eacute;d&eacute;tate disodique, butylhydroxyanisole, huiles v&eacute;g&eacute;tales hydrog&eacute;n&eacute;es (m&eacute;lange constitu&eacute; pour l'essentiel d'huile de palme). Tunique de la capsule&nbsp;: g&eacute;latine, glyc&eacute;rol, sorbitol (non cristallisable), dioxyde de titane E&nbsp;171, eau purifi&eacute;e. </p>
<p>
Capsules &agrave; 10&nbsp;mg et 20&nbsp;mg&nbsp;: huile de soja, alphatocoph&eacute;rol, &eacute;d&eacute;tate disodique, butylhydroxyanisole, lipodan&nbsp;HP, huile de soja partiellement hydrog&eacute;n&eacute;e, cire d'abeille jaune. Enveloppe de la capsule&nbsp;: g&eacute;latine, glyc&eacute;rol, sorbitol &agrave; 70&nbsp;% (non cristallisable), eau purifi&eacute;e, rouge cochenille&nbsp;A (E&nbsp;124), oxyde de fer noir E&nbsp;172 (capsule 10&nbsp;mg), laque aluminique d'indigotine E&nbsp;132 (capsule 20&nbsp;mg), dioxyde de titane E&nbsp;171.</p>
<p>
Capsule &agrave; 40&nbsp;mg&nbsp;: huile de soja raffin&eacute;e, alphatocoph&eacute;rol, &eacute;d&eacute;tate disodique, butylhydroxyanisole E&nbsp;320, huile de soja partiellement hydrog&eacute;n&eacute;e, huile de soja hydrog&eacute;n&eacute;e, cire d'abeille jaune. Enveloppe de la capsule&nbsp;: g&eacute;latine, glyc&eacute;rol, sorbitol liquide (non cristallisable), eau purifi&eacute;e, jaune orang&eacute;&nbsp;S (E&nbsp;110), dioxyde de titane (E&nbsp;171).</p>
<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Acn&eacute;s s&eacute;v&egrave;res (telles que acn&eacute; nodulaire, acn&eacute; conglobata ou acn&eacute; susceptible d'entra&icirc;ner des cicatrices d&eacute;finitives) r&eacute;sistantes &agrave; des cures appropri&eacute;es de traitement classique comportant des antibiotiques syst&eacute;miques et un traitement topique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'isotr&eacute;tino&iuml;ne doit &ecirc;tre uniquement prescrite par ou sous la surveillance de m&eacute;decins ayant l'exp&eacute;rience de l'utilisation des r&eacute;tino&iuml;des syst&eacute;miques dans le traitement de l'acn&eacute; s&eacute;v&egrave;re ainsi qu'une parfaite connaissance des risques de l'isotr&eacute;tino&iuml;ne et de la surveillance qu'elle impose.<br>Les capsules doivent &ecirc;tre aval&eacute;es au cours des repas, en une ou deux prises par jour.<br>
<div>
<dl>
<dt>
Adolescents, adultes et personnes &acirc;g&eacute;es&nbsp;: 
</dt>
<dd>Le traitement par isotr&eacute;tino&iuml;ne doit &ecirc;tre d&eacute;but&eacute; &agrave; la posologie de 0,5&nbsp;mg/kg/jour.</dd>
<dd>La r&eacute;ponse th&eacute;rapeutique &agrave; l'isotr&eacute;tino&iuml;ne et certains des effets ind&eacute;sirables sont dose-d&eacute;pendants et varient d'un patient &agrave; l'autre. Cela n&eacute;cessite un ajustement individuel de la dose au cours du traitement. Pour la plupart des patients, la dose se situe entre 0,5 et 1&nbsp;mg/kg/jour.</dd>
<dd>Les taux de r&eacute;mission prolong&eacute;e et de rechute apr&egrave;s une cure d'isotr&eacute;tino&iuml;ne d&eacute;pendent plus de la dose cumul&eacute;e totale que de la dur&eacute;e de traitement ou de la posologie quotidienne. Il a &eacute;t&eacute; d&eacute;montr&eacute; que la poursuite du traitement au-del&agrave; d'une dose cumul&eacute;e de l'ordre de 120 &agrave; 150&nbsp;mg/kg n'entra&icirc;nait aucun b&eacute;n&eacute;fice suppl&eacute;mentaire notable. La dur&eacute;e de traitement d&eacute;pend de la dose quotidienne individuelle. Une cure de traitement d'une dur&eacute;e de 16 &agrave; 24&nbsp;semaines suffit habituellement &agrave; atteindre la r&eacute;mission.</dd>
<dd>Chez la majorit&eacute; des patients, une gu&eacute;rison compl&egrave;te de l'acn&eacute; est obtenue apr&egrave;s une seule cure. En cas de rechute confirm&eacute;e, une nouvelle cure d'isotr&eacute;tino&iuml;ne peut &ecirc;tre envisag&eacute;e avec la m&ecirc;me posologie quotidienne et la m&ecirc;me dose th&eacute;rapeutique cumul&eacute;e. Comme l'am&eacute;lioration de l'acn&eacute; peut se poursuivre jusqu'&agrave; 8&nbsp;semaines apr&egrave;s l'arr&ecirc;t du traitement, une nouvelle cure avant la fin de ce d&eacute;lai ne doit pas &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients en insuffisance r&eacute;nale s&eacute;v&egrave;re&nbsp;: 
</dt>
<dd>Chez les patients en insuffisance r&eacute;nale s&eacute;v&egrave;re, le traitement doit &ecirc;tre initi&eacute; &agrave; une dose plus faible (ex&nbsp;: 10&nbsp;mg/jour). La posologie sera ensuite augment&eacute;e progressivement, jusqu'&agrave; 1&nbsp;mg/kg/jour, ou jusqu'&agrave; la dose maximale tol&eacute;r&eacute;e par le patient (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants&nbsp;: 
</dt>
<dd>L'isotr&eacute;tino&iuml;ne n'est pas indiqu&eacute;e dans le traitement de l'acn&eacute; pr&eacute;pubertaire et n'est pas recommand&eacute;e chez l'enfant de moins de 12&nbsp; ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients intol&eacute;rants&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une intol&eacute;rance s&eacute;v&egrave;re &agrave; la dose recommand&eacute;e, le traitement peut &ecirc;tre poursuivi &agrave; une dose inf&eacute;rieure, exposant ainsi le patient &agrave; une plus longue dur&eacute;e de traitement et &agrave; un risque accru de rechute. Afin d'assurer la meilleure efficacit&eacute; possible chez ces patients, le traitement doit normalement &ecirc;tre poursuivi &agrave; la dose maximale tol&eacute;r&eacute;e.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Femmes enceintes ou qui allaitent (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Femmes en &acirc;ge de procr&eacute;er sauf si toutes les conditions du &laquo;&nbsp;Programme de pr&eacute;vention de la grossesse&nbsp;&raquo; sont remplies (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Patients ayant une hypersensibilit&eacute; &agrave; l'isotr&eacute;tino&iuml;ne ou &agrave; l'un des excipients du produit. Contracn&eacute; contient de l'huile de soja raffin&eacute;e et de l'huile de soja partiellement hydrog&eacute;n&eacute;e. Par cons&eacute;quent, ce m&eacute;dicament est contre-indiqu&eacute; chez les patients allergiques &agrave; l'arachide ou au soja.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Hyperlipid&eacute;mie.<br>
</li>
<li type="disc">Hypervitaminose&nbsp;A.<br>
</li>
<li type="disc">T&eacute;tracyclines (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Allergie &agrave; l'huile de soja, car Contracn&eacute; contient de l'huile de soja.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Programme de pr&eacute;vention de la grossesse&nbsp;:
</dt>
<dd>Ce m&eacute;dicament est t&eacute;ratog&egrave;ne.</dd>
<dd>L'isotr&eacute;tino&iuml;ne est contre-indiqu&eacute;e chez les femmes en &acirc;ge de procr&eacute;er, sauf lorsque sont r&eacute;unies toutes les conditions suivantes, &eacute;nonc&eacute;es dans le Programme de pr&eacute;vention de la grossesse&nbsp;:</dd>
<dd>
<ul>
<li type="disc">La patiente pr&eacute;sente une acn&eacute; s&eacute;v&egrave;re (telle que acn&eacute; nodulaire, acn&eacute; conglobata ou acn&eacute; susceptible d'induire des cicatrices d&eacute;finitives) r&eacute;sistante &agrave; des cures appropri&eacute;es de traitement classique comportant des antibiotiques syst&eacute;miques et un traitement topique (<span>cf&nbsp;Indications</span>).<br>
</li>
<li type="disc">Elle comprend le risque t&eacute;ratog&egrave;ne.<br>
</li>
<li type="disc">Elle comprend la n&eacute;cessit&eacute; d'un suivi rigoureux chaque mois.<br>
</li>
<li type="disc">Elle comprend et accepte la n&eacute;cessit&eacute; d'une contraception efficace, ininterrompue, d&eacute;butant 1&nbsp;mois avant le d&eacute;but du traitement, se poursuivant pendant toute la dur&eacute;e du traitement et se prolongeant 1&nbsp;mois apr&egrave;s la fin du traitement. Au moins une et pr&eacute;f&eacute;rentiellement deux m&eacute;thodes compl&eacute;mentaires de contraception incluant une m&eacute;thode m&eacute;canique, sont n&eacute;cessaires.<br>
</li>
<li type="disc">M&ecirc;me en cas d'am&eacute;norrh&eacute;e, la patiente doit suivre toutes les mesures relatives &agrave; une contraception efficace.<br>
</li>
<li type="disc">Elle doit &ecirc;tre en mesure d'appliquer les mesures de contraception efficaces qui lui sont prescrites.<br>
</li>
<li type="disc">Elle est inform&eacute;e et comprend les cons&eacute;quences potentielles d'une &eacute;ventuelle grossesse et la n&eacute;cessit&eacute; de consulter rapidement s'il existe un risque de grossesse.<br>
</li>
<li type="disc">Elle comprend la n&eacute;cessit&eacute; et accepte de faire un test de grossesse avant le d&eacute;but du traitement, pendant et 5&nbsp;semaines apr&egrave;s la fin du traitement.<br>
</li>
<li type="disc">Elle reconna&icirc;t avoir compris les risques et les pr&eacute;cautions n&eacute;cessaires li&eacute;s &agrave; l'utilisation de l'isotr&eacute;tino&iuml;ne.<br>
</li>
</ul>
</dd>
<dd>Ces conditions concernent &eacute;galement les femmes qui d&eacute;clarent n'avoir aucune activit&eacute; sexuelle, sauf lorsque le prescripteur estime qu'il existe des raisons convaincantes indiquant l'absence de tout risque de grossesse.</dd>
<dd>Le prescripteur doit s'assurer que&nbsp;:<ul>
<li type="disc">La patiente r&eacute;pond aux conditions du &laquo;&nbsp;Programme de pr&eacute;vention de la grossesse&nbsp;&raquo; &eacute;num&eacute;r&eacute;es ci-dessus, incluant la confirmation qu'elle poss&egrave;de un niveau de compr&eacute;hension ad&eacute;quat.<br>
</li>
<li type="disc">La patiente a pris connaissance des conditions indiqu&eacute;es ci dessus.<br>
</li>
<li type="disc">La patiente a utilis&eacute; au moins une et pr&eacute;f&eacute;rentiellement deux m&eacute;thodes de contraception efficaces incluant une m&eacute;thode m&eacute;canique, au minimum un mois avant le d&eacute;but du traitement et qu'elle poursuit cette contraception pendant toute la dur&eacute;e du traitement et au moins un mois apr&egrave;s l'arr&ecirc;t du traitement.<br>
</li>
<li type="disc">Les tests de grossesse doivent &ecirc;tre n&eacute;gatifs avant, pendant et 5&nbsp;semaines apr&egrave;s la fin du traitement. Les dates et les r&eacute;sultats des tests de grossesse doivent &ecirc;tre consign&eacute;es dans le dossier de la patiente.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Contraception&nbsp;: 
</dt>
<dd>Les patientes doivent recevoir une information exhaustive sur la pr&eacute;vention de la grossesse et &ecirc;tre adress&eacute;es &agrave; un sp&eacute;cialiste pour un conseil contraceptif si elles n'utilisent pas une contraception efficace.</dd>
<dd>Les patientes en &acirc;ge de procr&eacute;er doivent utiliser au minimum une m&eacute;thode de contraception efficace. Pr&eacute;f&eacute;rentiellement, la patiente doit utiliser 2&nbsp;m&eacute;thodes compl&eacute;mentaires de contraception, incluant une m&eacute;thode m&eacute;canique. La contraception doit &ecirc;tre poursuivie au moins 1&nbsp;mois apr&egrave;s l'arr&ecirc;t du traitement par isotr&eacute;tino&iuml;ne, m&ecirc;me en cas d'am&eacute;norrh&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tests de grossesse&nbsp;: 
</dt>
<dd>Le choix du test de grossesse doit se porter sur des tests valid&eacute;s par les autorit&eacute;s sanitaires locales et effectu&eacute;s sous la responsabilit&eacute; d'un m&eacute;decin, avec une sensibilit&eacute; minimale de 25&nbsp;mUI/ml. Il est recommand&eacute; d'effectuer les tests dans les 3&nbsp;premiers jours du cycle menstruel, selon le sch&eacute;ma suivant&nbsp;:</dd>
<dd>
<ul>
<li type="disc">Avant de d&eacute;buter le traitement&nbsp;:<br>Afin d'exclure toute grossesse &eacute;ventuelle avant de d&eacute;buter une contraception, il est recommand&eacute; de prescrire un premier test de grossesse m&eacute;dicalement supervis&eacute; et de consigner sa date et son r&eacute;sultat. En l'absence de cycles menstruels r&eacute;guliers, la chronologie de ce test de grossesse doit refl&eacute;ter l'activit&eacute; sexuelle de la patiente, c'est &agrave; dire qu'il doit &ecirc;tre effectu&eacute; environ 3&nbsp;semaines apr&egrave;s son dernier rapport sexuel non prot&eacute;g&eacute;. Le prescripteur doit fournir &agrave; sa patiente une information compl&egrave;te sur la contraception.<br>Un test de grossesse m&eacute;dicalement supervis&eacute; doit &eacute;galement &ecirc;tre effectu&eacute; lors de la visite de prescription initiale d'isotr&eacute;tino&iuml;ne, ou dans les 3&nbsp;jours qui pr&eacute;c&egrave;dent cette visite. La date de ce test doit avoir &eacute;t&eacute; diff&eacute;r&eacute;e jusqu'&agrave; ce que la patiente ait utilis&eacute; une contraception efficace pendant au moins un mois. L'objectif de ce test est de confirmer que la patiente n'est pas enceinte quand elle d&eacute;bute le traitement par isotr&eacute;tino&iuml;ne.<br>
</li>
<li type="disc">Consultations de suivi&nbsp;:<br>Des consultations de suivi doivent &ecirc;tre r&eacute;guli&egrave;rement programm&eacute;es tous les 28&nbsp;jours. La n&eacute;cessit&eacute; de pratiquer chaque mois un test de grossesse m&eacute;dicalement supervis&eacute; devra &ecirc;tre d&eacute;termin&eacute;e en fonction des pratiques locales en tenant compte notamment de l'activit&eacute; sexuelle de la patiente et du d&eacute;roulement des cycles menstruels (troubles des r&egrave;gles, spaniom&eacute;norrh&eacute;e, am&eacute;norrh&eacute;e). Lorsqu'ils sont indiqu&eacute;s, les tests de grossesse des visites de suivi devront &ecirc;tre effectu&eacute;s le jour de la visite ou dans les 3&nbsp;jours qui pr&eacute;c&egrave;dent.<br>
</li>
<li type="disc">Fin du traitement&nbsp;:<br>Cinq semaines apr&egrave;s l'arr&ecirc;t du traitement, la patiente devra r&eacute;aliser un dernier test de grossesse pour exclure une grossesse.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Restrictions de prescription et de d&eacute;livrance&nbsp;:
</dt>
<dd>Chez les femmes en &acirc;ge de procr&eacute;er, la prescription d'isotr&eacute;tino&iuml;ne doit &ecirc;tre limit&eacute;e &agrave; 30&nbsp;jours de traitement&nbsp;; la poursuite du traitement n&eacute;cessite une nouvelle prescription. Dans les conditions id&eacute;ales, le test de grossesse, la prescription et la d&eacute;livrance d'isotr&eacute;tino&iuml;ne devraient &ecirc;tre r&eacute;alis&eacute;es le m&ecirc;me jour. La d&eacute;livrance de l'isotr&eacute;tino&iuml;ne doit avoir lieu dans les 7&nbsp;jours au maximum suivant sa prescription.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients de sexe masculin&nbsp;: 
</dt>
<dd>Les donn&eacute;es disponibles sugg&egrave;rent que le niveau d'exposition maternelle &agrave; partir du sperme des patients sous isotr&eacute;tino&iuml;ne n'est pas suffisamment important pour &ecirc;tre associ&eacute; aux effets t&eacute;ratog&egrave;nes de l'isotr&eacute;tino&iuml;ne.</dd>
<dd>Il faut rappeler aux patients de sexe masculin qu'ils ne doivent en aucun cas donner ce m&eacute;dicament &agrave; d'autres personnes, en particulier de sexe f&eacute;minin.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pr&eacute;cautions suppl&eacute;mentaires&nbsp;: 
</dt>
<dd>Les patients doivent &ecirc;tre avertis qu'ils ne devront jamais donner ce m&eacute;dicament &agrave; une personne de leur entourage, et qu'ils doivent rapporter toutes les capsules non utilis&eacute;es &agrave; leur pharmacien &agrave; la fin du traitement.</dd>
<dd>Les patients ne doivent pas effectuer de don de sang durant le traitement par isotr&eacute;tino&iuml;ne ni au cours du mois suivant son arr&ecirc;t, en raison de la pr&eacute;sence d'isotr&eacute;tino&iuml;ne dans le sang, des risques de contamination &eacute;ventuelle de femmes enceintes et du risque potentiel pour le foetus.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Documents d'aide &agrave; la prescription&nbsp;: 
</dt>
<dd>Afin d'aider les prescripteurs, les pharmaciens et les patientes &agrave; &eacute;viter l'exposition du foetus &agrave; l'isotr&eacute;tino&iuml;ne, le titulaire de l'Autorisation de mise sur le march&eacute; leur fournira des brochures explicatives destin&eacute;es &agrave; renforcer les mises en garde li&eacute;es &agrave; la t&eacute;ratog&eacute;nicit&eacute; de l'isotr&eacute;tino&iuml;ne, &agrave; informer sur les m&eacute;thodes contraceptives et &agrave; insister sur la n&eacute;cessit&eacute; des tests de grossesse.</dd>
<dd>Les prescripteurs doivent fournir une information compl&egrave;te &agrave; tous les patients, aussi bien les hommes que les femmes, concernant le risque t&eacute;ratog&egrave;ne de l'isotr&eacute;tino&iuml;ne et les mesures strictes de pr&eacute;vention de la grossesse comme &eacute;nonc&eacute;s dans le &laquo;&nbsp;Programme de pr&eacute;vention de la grossesse&nbsp;&raquo;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles psychiatriques&nbsp;: 
</dt>
<dd>Des cas de d&eacute;pression, d&eacute;pression aggrav&eacute;e, d'anxi&eacute;t&eacute;, de tendance agressive, de changement d'humeur, de sympt&ocirc;mes psychotiques et de tr&egrave;s rares cas d'id&eacute;es suicidaires, de tentatives de suicide et de suicides ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par isotr&eacute;tino&iuml;ne (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux patients pr&eacute;sentant des ant&eacute;c&eacute;dents de d&eacute;pression et une surveillance des &eacute;ventuels signes de d&eacute;pression doit &ecirc;tre effectu&eacute;e chez tous les patients avec recours &agrave; un traitement appropri&eacute; si n&eacute;cessaire. L'interruption de l'isotr&eacute;tino&iuml;ne peut cependant &ecirc;tre insuffisante pour ma&icirc;triser les sympt&ocirc;mes et un bilan psychiatrique ou psychologique compl&eacute;mentaire peut alors &ecirc;tre n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;: 
</dt>
<dd>Une exacerbation aigu&euml; de l'acn&eacute; est parfois observ&eacute;e en d&eacute;but de traitement&nbsp;; elle s'amenuise avec la poursuite du traitement habituellement en 7 &agrave; 10&nbsp;jours sans qu'il soit n&eacute;cessaire d'ajuster les doses.</dd>
<dd>L'exposition intense au soleil ou aux rayons&nbsp;UV doit &ecirc;tre &eacute;vit&eacute;e. Dans le cas contraire, il faut utiliser une cr&egrave;me solaire &agrave; haut coefficient de protection (SPF sup&eacute;rieur ou &eacute;gal &agrave;&nbsp;15).</dd>
<dd>Les dermabrasions chimiques agressives et le traitement par lasers dermatologiques doivent &ecirc;tre &eacute;vit&eacute;s au cours du traitement par isotr&eacute;tino&iuml;ne, ainsi que durant les 5 &agrave; 6&nbsp;mois qui suivent son arr&ecirc;t en raison du risque de cicatrices hypertrophiques dans des zones atypiques et plus rarement du risque d'hyper ou d'hypopigmentation post-inflammatoire au niveau des zones trait&eacute;es. L'&eacute;pilation &agrave; la cire doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement par isotr&eacute;tino&iuml;ne et au moins 6&nbsp;mois apr&egrave;s son arr&ecirc;t en raison d'un risque de d&eacute;collement &eacute;pidermique.</dd>
<dd>L'application de k&eacute;ratolytiques locaux ou d'antiacn&eacute;iques exfoliants doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement en raison d'un risque accru d'irritation locale (<span>cf&nbsp;Interactions</span>).</dd>
<dd>Il est recommand&eacute; d'appliquer r&eacute;guli&egrave;rement des cr&egrave;mes hydratantes ainsi qu'un baume labial d&egrave;s le d&eacute;but du traitement pour lutter contre la s&eacute;cheresse cutan&eacute;e et labiale induite par l'isotr&eacute;tino&iuml;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles oculaires&nbsp;: 
</dt>
<dd>S&eacute;cheresse oculaire, opacit&eacute;s corn&eacute;ennes, diminution de la vision nocturne et k&eacute;ratites disparaissent g&eacute;n&eacute;ralement apr&egrave;s l'arr&ecirc;t du traitement. La s&eacute;cheresse oculaire peut &ecirc;tre pr&eacute;venue par l'application d'une pommade ophtalmique lubrifiante ou de larmes artificielles. Une intol&eacute;rance au port des lentilles de contact peut n&eacute;cessiter le recours aux lunettes pendant la dur&eacute;e du traitement.</dd>
<dd>Une diminution de la vision nocturne a &eacute;galement &eacute;t&eacute; observ&eacute;e, d'installation brutale chez certains patients (<span>cf&nbsp;Conduite et Utilisation de machines</span>). Les patients souffrant de troubles de la vision doivent &ecirc;tre orient&eacute;s vers une consultation sp&eacute;cialis&eacute;e en ophtalmologie. L'arr&ecirc;t de l'isotr&eacute;tino&iuml;ne est parfois n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles musculosquelettiques et du tissu conjonctif&nbsp;: 
</dt>
<dd>Des myalgies, des arthralgies et une &eacute;l&eacute;vation du taux de la cr&eacute;atine phosphokinase s&eacute;rique (CPK) ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par isotr&eacute;tino&iuml;ne, notamment en cas d'activit&eacute; physique intense (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
<dd>Des alt&eacute;rations squelettiques telles que soudure pr&eacute;matur&eacute;e des cartilages de conjugaison, hyperostoses et calcifications tendineuses ou ligamentaires sont survenues apr&egrave;s administration de tr&egrave;s fortes doses d'isotr&eacute;tino&iuml;ne durant plusieurs ann&eacute;es en traitement de troubles de k&eacute;ratinisation. Les posologies quotidiennes, les dur&eacute;es de traitement et les doses cumul&eacute;es d&eacute;passaient tr&egrave;s largement chez ces patients celles habituellement recommand&eacute;es dans le traitement de l'acn&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypertension intracr&acirc;nienne b&eacute;nigne&nbsp;: 
</dt>
<dd>Des cas d'hypertension intracr&acirc;nienne b&eacute;nigne ont &eacute;t&eacute; observ&eacute;s chez des patients trait&eacute;s par isotr&eacute;tino&iuml;ne. Certains sont survenus lors de l'utilisation concomitante de t&eacute;tracyclines (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>). Les manifestations de l'hypertension intracr&acirc;nienne b&eacute;nigne comportent des c&eacute;phal&eacute;es, des naus&eacute;es et des vomissements, des troubles visuels et un oed&egrave;me papillaire. Le diagnostic d'hypertension intracr&acirc;nienne b&eacute;nigne impose l'interruption imm&eacute;diate de l'isotr&eacute;tino&iuml;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles h&eacute;patobiliaires&nbsp;: 
</dt>
<dd>Les enzymes h&eacute;patiques doivent &ecirc;tre contr&ocirc;l&eacute;s avant et un mois apr&egrave;s le d&eacute;but du traitement, puis tous les 3&nbsp;mois, sauf lorsque des circonstances m&eacute;dicales particuli&egrave;res justifient des contr&ocirc;les plus fr&eacute;quents. Des &eacute;l&eacute;vations transitoires et r&eacute;versibles des transaminases h&eacute;patiques ont &eacute;t&eacute; observ&eacute;es. Tr&egrave;s souvent, cette augmentation reste dans les limites de la normale et les taux regagnent leurs valeurs pr&eacute;th&eacute;rapeutiques malgr&eacute; la poursuite du traitement. Toutefois, en cas d'&eacute;l&eacute;vation significative et persistante des transaminases, une r&eacute;duction de posologie, voire une interruption de l'isotr&eacute;tino&iuml;ne, doivent parfois &ecirc;tre envisag&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>L'insuffisance r&eacute;nale n'influence pas la pharmacocin&eacute;tique de l'isotr&eacute;tino&iuml;ne. Le m&eacute;dicament peut donc &ecirc;tre prescrit aux patients insuffisants r&eacute;naux. Toutefois, il est recommand&eacute; de d&eacute;buter le traitement &agrave; faible dose et d'augmenter progressivement jusqu'&agrave; la posologie maximale tol&eacute;rable (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du m&eacute;tabolisme lipidique&nbsp;: 
</dt>
<dd>Les lipides sanguins doivent &ecirc;tre contr&ocirc;l&eacute;s (&agrave; jeun) avant et un mois apr&egrave;s le d&eacute;but du traitement, et par la suite tous les 3&nbsp;mois, sauf si une surveillance plus rapproch&eacute;e est indiqu&eacute;e. Une &eacute;l&eacute;vation des taux de lipides sanguins peut &ecirc;tre observ&eacute;e. Elle r&eacute;gresse habituellement apr&egrave;s r&eacute;duction des doses ou arr&ecirc;t du traitement&nbsp;; des mesures di&eacute;t&eacute;tiques peuvent &eacute;galement &ecirc;tre utiles.</dd>
<dd>Le traitement par isotr&eacute;tino&iuml;ne peut entra&icirc;ner une &eacute;l&eacute;vation des triglyc&eacute;rides s&eacute;riques. Il doit &ecirc;tre interrompu lorsqu'une hypertriglyc&eacute;rid&eacute;mie ne peut pas &ecirc;tre contr&ocirc;l&eacute;e &agrave; un niveau acceptable, ou en cas de survenue de signes de pancr&eacute;atite (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Des taux de triglyc&eacute;rides sup&eacute;rieurs &agrave; 8&nbsp;g/l (ou 9&nbsp;mmol/l) peuvent &ecirc;tre associ&eacute;s &agrave; des pancr&eacute;atites aigu&euml;s, parfois fatales.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles gastro-intestinaux&nbsp;: 
</dt>
<dd>Le traitement par isotr&eacute;tino&iuml;ne a &eacute;t&eacute; associ&eacute; &agrave; des pouss&eacute;es de maladies inflammatoires digestives, notamment des il&eacute;ites r&eacute;gionales, chez des patients sans ant&eacute;c&eacute;dents digestifs. L'isotr&eacute;tino&iuml;ne doit &ecirc;tre imm&eacute;diatement interrompue chez les patients pr&eacute;sentant une diarrh&eacute;e s&eacute;v&egrave;re (h&eacute;morragique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions allergiques&nbsp;: 
</dt>
<dd>Exceptionnellement des r&eacute;actions anaphylactiques ont &eacute;t&eacute; rapport&eacute;es, parfois apr&egrave;s exposition pr&eacute;alable aux r&eacute;tino&iuml;des topiques. Des r&eacute;actions cutan&eacute;es allergiques sont rarement signal&eacute;es. Des cas de vascularites allergiques s&eacute;v&egrave;res, souvent avec purpura (ecchymotique ou p&eacute;t&eacute;chial) des extr&eacute;mit&eacute;s et manifestations syst&eacute;miques, ont &eacute;t&eacute; rapport&eacute;s. Les r&eacute;actions allergiques s&eacute;v&egrave;res n&eacute;cessitent l'interruption du traitement et une surveillance &eacute;troite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients &agrave; haut risque&nbsp;: 
</dt>
<dd>Une surveillance plus fr&eacute;quente des taux de lipides sanguins et/ou de la glyc&eacute;mie est n&eacute;cessaire chez certains patients &agrave; haut risque (diab&egrave;te, ob&eacute;sit&eacute;, alcoolisme ou troubles du m&eacute;tabolisme lipidique). Une &eacute;l&eacute;vation de la glyc&eacute;mie &agrave; jeun a &eacute;t&eacute; observ&eacute;e, et des cas de diab&egrave;te sont apparus durant le traitement par isotr&eacute;tino&iuml;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au fructose&nbsp;: 
</dt>
<dd>Contracn&eacute; contient du sorbitol. Les patients pr&eacute;sentant un probl&egrave;me h&eacute;r&eacute;ditaire rare d'intol&eacute;rance au fructose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">L'administration concomitante d'isotr&eacute;tino&iuml;ne et de vitamine&nbsp;A doit &ecirc;tre &eacute;vit&eacute;e en raison du risque d'hypervitaminose&nbsp;A.<br>
</li>
<li type="disc">Des cas d'hypertension intracr&acirc;nienne b&eacute;nigne (pseudotumor cerebri) ont &eacute;t&eacute; rapport&eacute;s lors de l'utilisation concomitante d'isotr&eacute;tino&iuml;ne et de t&eacute;tracyclines. Par cons&eacute;quent, un traitement concomitant par t&eacute;tracyclines doit &ecirc;tre &eacute;vit&eacute; (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'application concomitante de k&eacute;ratolytiques locaux ou d'antiacn&eacute;iques exfoliants doit &ecirc;tre &eacute;vit&eacute;e pendant le traitement par isotr&eacute;tino&iuml;ne en raison d'un risque accru d'irritation locale.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<hr>
<p>La grossesse est une contre-indication absolue au traitement par isotr&eacute;tino&iuml;ne (<span>cf&nbsp;Contre-indications</span>). La survenue, en d&eacute;pit des mesures contraceptives, d'une grossesse au cours d'un traitement par isotr&eacute;tino&iuml;ne ou dans le mois qui suit son arr&ecirc;t, comporte un risque tr&egrave;s &eacute;lev&eacute; de malformations majeures chez le foetus.</p>
<hr>
<p>Les malformations foetales associ&eacute;es au traitement par isotr&eacute;tino&iuml;ne comportent des anomalies du syst&egrave;me nerveux central (hydroc&eacute;phalie, malformations ou anomalies c&eacute;r&eacute;belleuses, microc&eacute;phalie), des dysmorphies faciales, des fentes palatines, des anomalies de l'oreille externe (absence d'oreille externe, conduit auditif externe petit ou absent), des anomalies oculaires (microphtalmie), cardiovasculaires (anomalies conotruncales telles que t&eacute;tralogie de Fallot, transposition des gros vaisseaux, communications interventriculaires), des anomalies du thymus et des glandes parathyro&iuml;des. Il existe &eacute;galement une augmentation du risque d'avortement spontan&eacute;.</p>
<p>En cas de survenue de grossesse chez une femme trait&eacute;e par l'isotr&eacute;tino&iuml;ne, le traitement doit &ecirc;tre interrompu et la patiente doit &ecirc;tre adress&eacute;e &agrave; un m&eacute;decin sp&eacute;cialiste ou comp&eacute;tent en t&eacute;ratologie pour &eacute;valuation et conseil.</p>
<br>
<b>Allaitement :</b>
<br>
<p>&Eacute;tant une mol&eacute;cule hautement lipophile, l'isotr&eacute;tino&iuml;ne passe tr&egrave;s probablement dans le lait maternel. Compte tenu des effets secondaires potentiels chez l'enfant expos&eacute; par l'interm&eacute;diaire du lait maternel, l'isotr&eacute;tino&iuml;ne est contre-indiqu&eacute;e au cours de l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Une baisse de la vision nocturne a &eacute;t&eacute; observ&eacute;e dans certains cas au cours du traitement par isotr&eacute;tino&iuml;ne&nbsp;; dans de rares cas elle persiste apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>). Cet effet ind&eacute;sirable pouvant appara&icirc;tre brutalement, les patients doivent &ecirc;tre inform&eacute;s de ce risque potentiel qui impose la plus grande prudence en cas de conduite de v&eacute;hicule ou d'utilisation de machines.<br>Des cas de somnolence, vertiges et troubles visuels ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;s. Les patients pr&eacute;sentant ces effets doivent &ecirc;tre avertis de ne pas conduire un v&eacute;hicule, utiliser une machine ou participer &agrave; une activit&eacute; qui pourrait les exposer ou exposer d'autres personnes &agrave; un risque.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment observ&eacute;s lors du traitement par isotr&eacute;tino&iuml;ne sont une s&eacute;cheresse des muqueuses, notamment labiale (ch&eacute;ilite), nasale (&eacute;pistaxis) et oculaire (conjonctivite), et une s&eacute;cheresse de la peau. Ces effets ind&eacute;sirables, ainsi que certains autres, sont dose-d&eacute;pendants. D'une mani&egrave;re g&eacute;n&eacute;rale, la plupart des effets ind&eacute;sirables sont r&eacute;versibles apr&egrave;s diminution de la posologie ou interruption du traitement&nbsp;; certains cependant persistent apr&egrave;s l'arr&ecirc;t du traitement.<br>(Tr&egrave;s rare&nbsp;: &lt;=&nbsp;1/10&nbsp;000&nbsp;; rare&nbsp;: &gt;=&nbsp;1/10&nbsp;000 et &lt;&nbsp;1/1000&nbsp;; fr&eacute;quent&nbsp;: &gt;=&nbsp;1/100 et &lt;&nbsp;1/10&nbsp;; tr&egrave;s fr&eacute;quent&nbsp;: &gt;=&nbsp;1/10.)<br>Infections&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: infection bact&eacute;rienne (cutan&eacute;omuqueuse) &agrave; germes Gram positif.<br>
</li>
</ul>Troubles de la circulation sanguine et lymphatique&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: an&eacute;mie, augmentation de la vitesse de s&eacute;dimentation, thrombop&eacute;nie, thrombocyt&eacute;mie.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: neutrop&eacute;nie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: lymphad&eacute;nopathies.<br>
</li>
</ul>Troubles du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Rare&nbsp;: r&eacute;actions allergiques cutan&eacute;es, r&eacute;actions anaphylactiques, hypersensibilit&eacute;.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: diab&egrave;te, hyperuric&eacute;mie.<br>
</li>
</ul>Troubles psychiatriques&nbsp;:<ul>
<li type="disc">Rare&nbsp;: d&eacute;pression, d&eacute;pression aggrav&eacute;e, tendance agressive, anxi&eacute;t&eacute; et changements d'humeur.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: troubles du comportement, manifestations psychotiques, id&eacute;es suicidaires, tentative de suicide, suicide.<br>
</li>
</ul>Troubles du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: hypertension intracr&acirc;nienne b&eacute;nigne, convulsions, somnolence, vertiges.<br>
</li>
</ul>Troubles oculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bl&eacute;pharite, conjonctivite, s&eacute;cheresse oculaire, irritation oculaire.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: vision floue, troubles visuels, cataracte, achromatopsie (alt&eacute;ration de la vision des couleurs), intol&eacute;rance au port des lentilles de contact, opacit&eacute;s corn&eacute;ennes, baisse de la vision nocturne, k&eacute;ratite, oed&egrave;me papillaire (t&eacute;moignant d'une hypertension intracr&acirc;nienne b&eacute;nigne), photophobie.<br>
</li>
</ul>Troubles de l'oreille et du conduit auditif&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: baisse de l'acuit&eacute; auditive.<br>
</li>
</ul>Troubles vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: vascularite (par exemple maladie de Wegener, vascularite allergique).<br>
</li>
</ul>Troubles respiratoires, thoraciques et m&eacute;diastinaux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;pistaxis, s&eacute;cheresse nasale, rhinopharyngite.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: bronchospasme (en particulier chez les patients asthmatiques), voix enrou&eacute;e.<br>
</li>
</ul>Troubles gastro-intestinaux&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: colite, il&eacute;ite, s&eacute;cheresse de la gorge, h&eacute;morragie digestive, diarrh&eacute;e sanglante et maladie inflammatoire digestive, naus&eacute;es, pancr&eacute;atite (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Troubles h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des transaminases (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: h&eacute;patite.<br>
</li>
</ul>Troubles cutan&eacute;s et des tissus sous-cutan&eacute;s&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: ch&eacute;ilite, dermites, s&eacute;cheresse de la peau, desquamation localis&eacute;e, prurit, &eacute;ruption &eacute;ryth&eacute;mateuse, fragilit&eacute; cutan&eacute;e (l&eacute;sions dues aux frottements).<br>
</li>
<li type="disc">Rare&nbsp;: alop&eacute;cie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: acn&eacute; fulminans, aggravation de l'acn&eacute;, &eacute;ryth&egrave;me (facial), exanth&egrave;me, anomalies de la texture des cheveux, hirsutisme, dystrophies ungu&eacute;ales, p&eacute;rionyxis, r&eacute;action de photosensibilit&eacute;, botriomycome, hyperpigmentation, hypersudation.<br>
</li>
</ul>Troubles musculosquelettiques et du tissu conjonctif&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: arthralgies, myalgies, douleurs dorsales (notamment chez les adolescents).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: arthrites, calcifications (ligaments et tendons), soudure pr&eacute;matur&eacute;e des &eacute;piphyses, exostoses (hyperostose), r&eacute;duction de la densit&eacute; osseuse, tendinites.<br>
</li>
</ul>Troubles r&eacute;naux et urinaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: glom&eacute;rulon&eacute;phrite.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et accidents li&eacute;s au site d'administration&nbsp;:<ul>
<li type="disc">Tr&egrave;s rare&nbsp;: formation accrue de tissus granulomateux, malaise.<br>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: &eacute;l&eacute;vation des triglyc&eacute;rides sanguins, diminution des HDL circulantes.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;l&eacute;vation du cholest&eacute;rol sanguin, &eacute;l&eacute;vation de la glyc&eacute;mie, h&eacute;maturie, prot&eacute;inurie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: augmentation du taux sanguin de la cr&eacute;atine phosphokinase.<br>
</li>
</ul>L'incidence des &eacute;v&eacute;nements ind&eacute;sirables a &eacute;t&eacute; calcul&eacute;e &agrave; partir de donn&eacute;es d'&eacute;tudes cliniques pool&eacute;es ayant inclus 824&nbsp;patients et &agrave; partir de donn&eacute;es post-marketing.<br>En raison de la pr&eacute;sence d'huile de soja, risque de r&eacute;actions allergiques (urticaire, r&eacute;action g&eacute;n&eacute;ralis&eacute;e).<br>
Capsules &agrave; 10&nbsp;mg et &agrave; 20&nbsp;mg&nbsp;: Les colorants rouge de cochenille&nbsp;A (E&nbsp;124) pr&eacute;sents dans Contracn&eacute; capsule molle peuvent provoquer des r&eacute;actions allergiques.<br>
Capsule &agrave; 40&nbsp;mg&nbsp;: En raison de la pr&eacute;sence de jaune orang&eacute;&nbsp;S, risque de r&eacute;actions allergiques (urticaire, r&eacute;action g&eacute;n&eacute;ralis&eacute;e).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'isotr&eacute;tino&iuml;ne est un d&eacute;riv&eacute; de la vitamine&nbsp;A. Bien que sa toxicit&eacute; aigu&euml; soit faible, des signes d'hypervitaminose&nbsp;A pourraient survenir en cas de surdosage accidentel. Les sympt&ocirc;mes d'hypervitaminose&nbsp;A comportent des c&eacute;phal&eacute;es intenses, des naus&eacute;es ou vomissements, une somnolence, une irritabilit&eacute; et un prurit. Les sympt&ocirc;mes d'un surdosage accidentel ou intentionnel d'isotr&eacute;tino&iuml;ne seraient probablement comparables&nbsp;; on peut s'attendre &agrave; ce qu'ils soient r&eacute;versibles et spontan&eacute;ment r&eacute;solutifs.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: r&eacute;tino&iuml;des dans le traitement de l'acn&eacute; (code ATC&nbsp;: D10BA01).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;: 
</dt>
<dd>L'isotr&eacute;tino&iuml;ne est un st&eacute;r&eacute;o-isom&egrave;re de l'acide tout-trans r&eacute;tino&iuml;que (tr&eacute;tino&iuml;ne). Le m&eacute;canisme d'action exact de l'isotr&eacute;tino&iuml;ne n'est pas encore pr&eacute;cis&eacute;ment &eacute;lucid&eacute;, mais il a &eacute;t&eacute; &eacute;tabli que l'am&eacute;lioration observ&eacute;e dans le tableau clinique de l'acn&eacute; s&eacute;v&egrave;re est associ&eacute;e &agrave; une suppression de l'activit&eacute; des glandes s&eacute;bac&eacute;es et &agrave; une diminution histologiquement prouv&eacute;e de la taille de ces glandes. De plus, il a &eacute;t&eacute; d&eacute;montr&eacute; que l'isotr&eacute;tino&iuml;ne exer&ccedil;ait un effet anti-inflammatoire au niveau du derme.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets&nbsp;: 
</dt>
<dd>La constitution des com&eacute;dons et &eacute;ventuellement des l&eacute;sions inflammatoires de l'acn&eacute; passe par plusieurs &eacute;tapes, dont une hyperk&eacute;ratinisation de l'&eacute;pith&eacute;lium du follicule pilos&eacute;bac&eacute; puis une obstruction de l'infundibulum pilaire avec r&eacute;tention de k&eacute;ratine et un exc&egrave;s de s&eacute;bum. L'isotr&eacute;tino&iuml;ne inhibe la prolif&eacute;ration des s&eacute;bocytes et semble favoriser leur d&eacute;-diff&eacute;renciation en k&eacute;ratinocytes&nbsp;; elle r&eacute;duit donc la production de s&eacute;bum, qui est le substrat essentiel &agrave; la croissance de Propionibacterium acnes, et de ce fait diminue la colonisation du canal pilaire par cette bact&eacute;rie.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>L'absorption digestive de l'isotr&eacute;tino&iuml;ne est variable, proportionnelle &agrave; la posologie pour les doses th&eacute;rapeutiques. Sa biodisponibilit&eacute; absolue n'a pas &eacute;t&eacute; mesur&eacute;e car le m&eacute;dicament n'est pas disponible pour la voie intraveineuse chez l'homme. Toutefois, l'extrapolation des r&eacute;sultats obtenus chez le chien sugg&egrave;re une biodisponibilit&eacute; syst&eacute;mique variable et plut&ocirc;t faible. Lorsque l'isotr&eacute;tino&iuml;ne est prise au cours des repas, sa biodisponibilit&eacute; est deux fois plus &eacute;lev&eacute;e qu'&agrave; jeun.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>L'isotr&eacute;tino&iuml;ne est fortement li&eacute;e aux prot&eacute;ines plasmatiques, principalement l'albumine (99,9&nbsp;%). Le volume de distribution d'isotr&eacute;tino&iuml;ne chez l'homme n'a pas &eacute;t&eacute; d&eacute;termin&eacute;, car l'isotr&eacute;tino&iuml;ne n'est pas disponible sous forme intraveineuse pour l'homme. Peu d'informations sont disponibles concernant la distribution tissulaire de l'isotr&eacute;tino&iuml;ne chez l'homme. Les concentrations d'isotr&eacute;tino&iuml;ne dans l'&eacute;piderme repr&eacute;sentent seulement la moiti&eacute; des concentrations s&eacute;riques. Les concentrations plasmatiques de l'isotr&eacute;tino&iuml;ne sont approximativement 1,7&nbsp;fois celles retrouv&eacute;es dans le sang, en raison de la faible p&eacute;n&eacute;tration de l'isotr&eacute;tino&iuml;ne dans les globules rouges.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale d'isotr&eacute;tino&iuml;ne, trois m&eacute;tabolites principaux ont &eacute;t&eacute; identifi&eacute;s dans le plasma&nbsp;: la 4-oxo-isotr&eacute;tino&iuml;ne, la tr&eacute;tino&iuml;ne (acide tout-trans r&eacute;tino&iuml;que) et la 4-oxotr&eacute;tino&iuml;ne. Ces m&eacute;tabolites ont montr&eacute; une activit&eacute; biologique dans plusieurs tests in vitro. Un essai th&eacute;rapeutique avec administration de 4-oxo-isotr&eacute;tino&iuml;ne a confirm&eacute; l'importante contribution de cette mol&eacute;cule &agrave; l'efficacit&eacute; th&eacute;rapeutique de l'isotr&eacute;tino&iuml;ne (r&eacute;duction du taux d'excr&eacute;tion s&eacute;bac&eacute;e malgr&eacute; l'absence de modification des taux sanguins d'isotr&eacute;tino&iuml;ne et de tr&eacute;tino&iuml;ne). D'autres m&eacute;tabolites mineurs comprennent des d&eacute;riv&eacute;s glycuroconjugu&eacute;s. La 4-oxo-isotr&eacute;tino&iuml;ne est le m&eacute;tabolite majoritaire. A l'&eacute;tat d'&eacute;quilibre, la concentration plasmatique de ce m&eacute;tabolite est de 2,5&nbsp;fois sup&eacute;rieure &agrave; celle de la mol&eacute;cule m&egrave;re.</dd>
<dd>La transformation de l'isotr&eacute;tino&iuml;ne en tr&eacute;tino&iuml;ne (acide tout-trans r&eacute;tino&iuml;que) &eacute;tant une r&eacute;action r&eacute;versible (interconversion), le m&eacute;tabolisme de la tr&eacute;tino&iuml;ne est par cons&eacute;quent li&eacute; avec celui de l'isotr&eacute;tino&iuml;ne. On estime que 20 &agrave; 30&nbsp;% de la dose d'isotr&eacute;tino&iuml;ne sont m&eacute;tabolis&eacute;s par isom&eacute;risation.</dd>
<dd>La circulation ent&eacute;roh&eacute;patique peut jouer un r&ocirc;le significatif dans la pharmacocin&eacute;tique de l'isotr&eacute;tino&iuml;ne chez l'homme. Des &eacute;tudes du m&eacute;tabolisme in vitro ont montr&eacute; que plusieurs enzymes CYP sont impliqu&eacute;es dans le m&eacute;tabolisme de l'isotr&eacute;tino&iuml;ne en 4-oxo-isotr&eacute;tino&iuml;ne et en tr&eacute;tino&iuml;ne. Aucun isom&egrave;re ne semble avoir un r&ocirc;le pr&eacute;dominant. L'isotr&eacute;tino&iuml;ne et ses m&eacute;tabolites n'ont pas d'influence significative sur l'activit&eacute; CYP.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale d'isotr&eacute;tino&iuml;ne marqu&eacute;e, des quantit&eacute;s approximativement &eacute;quivalentes sont retrouv&eacute;es dans les urines et dans les f&egrave;ces. Apr&egrave;s une administration orale d'isotr&eacute;tino&iuml;ne &agrave; des patients atteints d'acn&eacute;, la demi-vie d'&eacute;limination de la substance inchang&eacute;e est en moyenne de 19&nbsp;heures. La demi-vie de la 4-oxo-isotr&eacute;tino&iuml;ne est plus longue, avec une moyenne de 29&nbsp;heures.</dd>
<dd>L'isotr&eacute;tino&iuml;ne est pr&eacute;sente dans l'organisme &agrave; l'&eacute;tat physiologique et le retour &agrave; des concentrations endog&egrave;nes de r&eacute;tino&iuml;des est atteint environ deux semaines apr&egrave;s l'arr&ecirc;t du traitement par isotr&eacute;tino&iuml;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique dans des situations cliniques particuli&egrave;res&nbsp;: 
</dt>
<dd>L'isotr&eacute;tino&iuml;ne &eacute;tant contre-indiqu&eacute;e chez les insuffisants h&eacute;patiques, peu de donn&eacute;es sont disponibles sur la cin&eacute;tique du m&eacute;dicament dans cette population de patients. L'insuffisance r&eacute;nale ne r&eacute;duit pas significativement la clairance plasmatique de l'isotr&eacute;tino&iuml;ne ou de la 4-oxo-isotr&eacute;tino&iuml;ne.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Toxicit&eacute; aigu&euml;&nbsp;: 
</dt>
<dd>La toxicit&eacute; aigu&euml; d'une dose orale d'isotr&eacute;tino&iuml;ne a &eacute;t&eacute; d&eacute;termin&eacute;e chez plusieurs esp&egrave;ces animales. La DL50 est d'environ 2000&nbsp;mg/kg chez le lapin, 3000&nbsp;mg/kg chez la souris et plus de 4000&nbsp;mg/kg chez le rat.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Toxicit&eacute; chronique&nbsp;: 
</dt>
<dd>Les effets de l'administration prolong&eacute;e d'isotr&eacute;tino&iuml;ne &agrave; des rats pendant plus de deux ans (aux posologies de 2, 8 et 32&nbsp;mg/kg/jour) consistaient en une chute partielle de poils et une augmentation des triglyc&eacute;rides plasmatiques dans le groupe trait&eacute; &agrave; forte posologie. Le spectre des effets secondaires de l'isotr&eacute;tino&iuml;ne chez les rongeurs ressemble &eacute;troitement &agrave; celui de la vitamine&nbsp;A, mais sans les calcifications massives observ&eacute;es avec la vitamine&nbsp;A chez le rat. Les alt&eacute;rations h&eacute;patocytaires observ&eacute;es avec la vitamine&nbsp;A n'ont pas &eacute;t&eacute; observ&eacute;es avec l'isotr&eacute;tino&iuml;ne.</dd>
<dd>Tous les effets secondaires &eacute;vocateurs d'hypervitaminose&nbsp;A ont &eacute;t&eacute; spontan&eacute;ment r&eacute;versibles apr&egrave;s interruption de l'isotr&eacute;tino&iuml;ne. M&ecirc;me l'alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral observ&eacute;e chez certains animaux a largement r&eacute;gress&eacute; en 1 &agrave; 2&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
T&eacute;ratog&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>Comme d'autres d&eacute;riv&eacute;s de la vitamine&nbsp;A, l'isotr&eacute;tino&iuml;ne a montr&eacute; chez l'animal des propri&eacute;t&eacute;s t&eacute;ratog&egrave;nes et embryotoxiques.</dd>
<dd>Il est fondamental de tenir compte du caract&egrave;re t&eacute;ratog&egrave;ne de l'isotr&eacute;tino&iuml;ne avant d'envisager la prescription de ce m&eacute;dicament &agrave; une femme en &acirc;ge de procr&eacute;er (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Grossesse et Allaitement</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fertilit&eacute;&nbsp;: 
</dt>
<dd>Aux doses th&eacute;rapeutiques, l'isotr&eacute;tino&iuml;ne n'affecte pas le nombre, ni la mobilit&eacute; ni la morphologie des spermatozo&iuml;des&nbsp;; la prise d'isotr&eacute;tino&iuml;ne par un homme n'affecte pas le d&eacute;veloppement embryonnaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutag&eacute;nicit&eacute;&nbsp;: 
</dt>
<dd>L'isotr&eacute;tino&iuml;ne n'a pas montr&eacute; chez l'animal d'effets mutag&egrave;nes in vitro ou in vivo.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans. </dd>
</dl>
</div>
<p>
Capsule &agrave; 5&nbsp;mg&nbsp;: A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p>
<p>
Capsules &agrave; 10 et &agrave; 20&nbsp;mg&nbsp;: A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p>
<p>
Capsule &agrave; 40&nbsp;mg&nbsp;: Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A la fin du traitement, les capsules de Contracn&eacute; non utilis&eacute;es devront &ecirc;tre rapport&eacute;es au pharmacien.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr>
<td colspan="2">
<li type="disc">la prescription n&eacute;cessite pr&eacute;alablement le recueil de l'accord de soins et de contraception de la patiente et la remise d'un carnet-patiente compl&eacute;t&eacute;&nbsp;;<br>
</li>
<li type="disc">la prescription est limit&eacute;e &agrave; 1&nbsp;mois de traitement dont la poursuite n&eacute;cessite une nouvelle prescription&nbsp;; elle est subordonn&eacute;e &agrave; l'obtention d'un r&eacute;sultat n&eacute;gatif de test de grossesse, qui doit &ecirc;tre r&eacute;alis&eacute; tous les mois, dans les 3&nbsp;jours pr&eacute;c&eacute;dant la prescription&nbsp;; la date et le r&eacute;sultat du test de grossesse doivent &ecirc;tre mentionn&eacute;s dans le carnet-patiente&nbsp;;<br>
</li>
<li type="disc">la d&eacute;livrance doit &ecirc;tre effectu&eacute;e au plus tard 7&nbsp;jours apr&egrave;s la prescription&nbsp;;<br>
</li>
<li type="disc">la d&eacute;livrance ne peut se faire qu'apr&egrave;s avoir v&eacute;rifi&eacute; que toutes les mentions obligatoires suivantes figurent dans le carnet-patiente&nbsp;:<br>
<ul>
<li type="disc">Lors de la premi&egrave;re prescription&nbsp;:<br>signature de l'accord de soins et de contraception&nbsp;;<br>mise en place d'au moins une m&eacute;thode de contraception efficace depuis au moins 1&nbsp;mois&nbsp;;<br>&eacute;valuation du niveau de compr&eacute;hension de la patiente&nbsp;;<br>date du test de grossesse (hCG plasmatiques).<br>
</li>
<li type="disc">Lors des prescriptions suivantes&nbsp;:<br>poursuite d'une contraception efficace&nbsp;;<br>&eacute;valuation du niveau de compr&eacute;hension de la patiente&nbsp;;<br>date du test de grossesse (hCG plasmatiques)&nbsp;;<br>
</li>
</ul>
</li>
<li type="disc">la date de d&eacute;livrance doit &ecirc;tre mentionn&eacute;e dans le carnet-patiente.<br>
</li>
</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3826019</b>9</font> (2007 r&eacute;v 28.07.2009) 5&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3581204</b>9</font> (2001, RCP r&eacute;v 20.05.2010) 10&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3581167</b>7</font> (2001, RCP r&eacute;v 20.05.2010) 20&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3678843</b>5</font> (2005, RCP r&eacute;v 20.05.2010) 40&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">9.50&nbsp;euros (30&nbsp;capsules &agrave; 5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.69&nbsp;euros (30&nbsp;capsules &agrave; 10&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>26.80&nbsp;euros (30&nbsp;capsules &agrave; 20&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>46.99&nbsp;euros (30&nbsp;capsules &agrave; 40&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoires BAILLEUL - BIORGA</b>
<br>8, rue Laugier. 75017 Paris. T&eacute;l : 01 56 33 11 11<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

