<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-156910215-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-156910215-1');
</script>
<!-- Auto Ads 0 -->


<script data-ad-client="ca-pub-6187539504923824" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>

    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads -->
    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">EUCREAS&reg;</font></b></center>
<meta name="version" content="7.4">



<br>
<b>vildagliptine, metformine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 50&nbsp;mg/1000&nbsp;mg (ovale, &agrave; bords biseaut&eacute;s&nbsp;; grav&eacute; &laquo;&nbsp;NVR&nbsp;&raquo; sur une face et &laquo;&nbsp;FLO&nbsp;&raquo; sur l'autre&nbsp;; jaune fonc&eacute;)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.<br>Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;180.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Vildagliptine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">50&nbsp;mg</td>
</tr>
<tr>
<td align="left">Metformine&nbsp;(DCI) chlorhydrate&nbsp;<br>
</td><td align="right">1000&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(soit en metformine&nbsp;: 780&nbsp;mg/cp)</td>
</tr>
</table>
Excipients : hyprolose, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: hypromellose, dioxyde de titane (E171), oxyde de fer jaune (E172), macrogol&nbsp;4000, talc.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Eucreas est indiqu&eacute; dans le traitement du diab&egrave;te de type&nbsp;2 chez les patients dont le contr&ocirc;le glyc&eacute;mique est insuffisant &agrave; leur dose maximale tol&eacute;r&eacute;e de metformine en monoth&eacute;rapie orale, ou chez les patients d&eacute;j&agrave; trait&eacute;s par l'association de vildagliptine et de metformine sous forme de comprim&eacute;s s&eacute;par&eacute;s.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>Selon la dose actuelle de metformine du patient, Eucreas peut &ecirc;tre initi&eacute; &agrave; la dose de 50&nbsp;mg/850&nbsp;mg ou de 50&nbsp;mg/1000&nbsp;mg deux fois par jour, un comprim&eacute; le matin et l'autre le soir. La dose quotidienne recommand&eacute;e est de 100&nbsp;mg de vildagliptine plus 2000&nbsp;mg de chlorhydrate de metformine.</dd>
<dd>Les patients recevant de la vildagliptine et de la metformine sous forme de comprim&eacute;s s&eacute;par&eacute;s peuvent prendre &agrave; la place les comprim&eacute;s d'Eucreas qui contiennent les m&ecirc;mes doses de chaque composant.</dd>
<dd>Des doses sup&eacute;rieures &agrave; 100&nbsp;mg de vildagliptine ne sont pas recommand&eacute;es.</dd>
<dd>L'utilisation de la vildagliptine et de la metformine en association triple avec d'autres antidiab&eacute;tiques n'a pas fait l'objet d'&eacute;tudes cliniques.</dd>
<dd>La prise d'Eucreas pendant ou juste apr&egrave;s la prise d'aliments peut diminuer les sympt&ocirc;mes gastro-intestinaux associ&eacute;s &agrave; la metformine (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
<dd>Co&ucirc;t du traitement journalier : 1,58&nbsp;euro(s) (bte de&nbsp;60).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Informations suppl&eacute;mentaires dans les populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Eucreas ne doit pas &ecirc;tre utilis&eacute; chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 60&nbsp;ml/min (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Eucreas ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique, incluant ceux pr&eacute;sentant des taux d'alanine aminotransf&eacute;rase (ALAT) ou d'aspartate aminotransf&eacute;rase (ASAT) avant traitement sup&eacute;rieurs &agrave; 3&nbsp;fois la limite sup&eacute;rieure &agrave; la normale (LSN)&nbsp;: <span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute; (65&nbsp;ans et plus)&nbsp;:<br>La metformine &eacute;tant &eacute;limin&eacute;e par le rein et compte tenu du fait que la fonction r&eacute;nale des patients &acirc;g&eacute;s a tendance &agrave; &ecirc;tre diminu&eacute;e, la fonction r&eacute;nale des patients &acirc;g&eacute;s prenant Eucreas doit &ecirc;tre surveill&eacute;e r&eacute;guli&egrave;rement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).<br>
</li>
<li type="disc">Population p&eacute;diatrique (moins de 18&nbsp;ans)&nbsp;:<br>Eucreas ne doit pas &ecirc;tre utilis&eacute; chez les enfants et les adolescents compte tenu de l'absence de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Diab&egrave;te acidoc&eacute;tosique ou pr&eacute;coma diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou alt&eacute;ration de la fonction r&eacute;nale d&eacute;finie par une clairance de la cr&eacute;atinine &lt;&nbsp;60&nbsp;ml/min (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Affections aigu&euml;s susceptibles d'alt&eacute;rer la fonction r&eacute;nale, telles que&nbsp;:<br>
<ul>
<li type="disc">d&eacute;shydratation,<br>
</li>
<li type="disc">infection grave,<br>
</li>
<li type="disc">choc,<br>
</li>
<li type="disc">administration intravasculaire de produits de contraste iod&eacute;s (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</li>
<li type="disc">Maladie aigu&euml; ou chronique pouvant entra&icirc;ner une hypoxie tissulaire, telle que&nbsp;:<br>
<ul>
<li type="disc">insuffisance cardiaque ou respiratoire,<br>
</li>
<li type="disc">infarctus du myocarde r&eacute;cent,<br>
</li>
<li type="disc">choc.<br>
</li>
</ul>
</li>
<li type="disc">Insuffisance h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Effets ind&eacute;sirables</span>).<br>
</li>
<li type="disc">Intoxication alcoolique aigu&euml;, alcoolisme.<br>
</li>
<li type="disc">Allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;rales&nbsp;: 
</dt>
<dd>Eucreas ne remplace pas l'insuline chez les patients insulinod&eacute;pendants et ne doit pas &ecirc;tre utilis&eacute; chez les patients pr&eacute;sentant un diab&egrave;te de type&nbsp;1.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acidose lactique&nbsp;: 
</dt>
<dd>L'acidose lactique est une complication m&eacute;tabolique tr&egrave;s rare mais grave qui peut survenir en cas d'accumulation de metformine. Des cas d'acidose lactique rapport&eacute;s chez des patients trait&eacute;s par la metformine sont survenus principalement chez des patients diab&eacute;tiques souffrant d'une insuffisance r&eacute;nale significative. Chez les patients pr&eacute;sentant une alt&eacute;ration de la fonction h&eacute;patique, la clairance du lactate peut &ecirc;tre r&eacute;duite. L'incidence de l'acidose lactique peut et doit &ecirc;tre r&eacute;duite par une &eacute;valuation des autres facteurs de risque associ&eacute;s, tels qu'un diab&egrave;te mal &eacute;quilibr&eacute;, une c&eacute;tose, un je&ucirc;ne prolong&eacute;, l'&eacute;thylisme, une insuffisance h&eacute;patique, ainsi que toute affection associ&eacute;e &agrave; une hypoxie (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>).</dd>
<dd>Diagnostic de l'acidose lactique&nbsp;:</dd>
<dd>L'acidose lactique est caract&eacute;ris&eacute;e par une dyspn&eacute;e acidosique, des douleurs abdominales, et une hypothermie suivie d'un coma. Le diagnostic biologique repose sur une diminution du pH sanguin, une lactacid&eacute;mie sup&eacute;rieure &agrave; 5&nbsp;mmol/l, et une augmentation du trou anionique et du rapport lactates/pyruvates. Devant toute suspicion d'acidose m&eacute;tabolique, il convient d'arr&ecirc;ter le traitement et d'hospitaliser le patient d'urgence (<span>cf&nbsp;Surdosage</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Dans la mesure o&ugrave; la metformine est &eacute;limin&eacute;e par le rein, les concentrations de cr&eacute;atinine s&eacute;rique doivent &ecirc;tre mesur&eacute;es r&eacute;guli&egrave;rement&nbsp;:<ul>
<li type="disc">au moins une fois par an chez les patients pr&eacute;sentant une fonction r&eacute;nale normale&nbsp;;<br>
</li>
<li type="disc">au moins deux &agrave; quatre fois par an chez les patients dont la cr&eacute;atinin&eacute;mie est &agrave; la limite sup&eacute;rieure &agrave; la normale, ainsi que chez les patients &acirc;g&eacute;s.<br>
</li>
</ul>
</dd>
<dd>Chez les patients &acirc;g&eacute;s, la survenue d'une insuffisance r&eacute;nale est fr&eacute;quente et asymptomatique. Des pr&eacute;cautions particuli&egrave;res doivent &ecirc;tre observ&eacute;es lorsque la fonction r&eacute;nale est susceptible de s'alt&eacute;rer, comme par exemple lors de la mise en place d'un traitement antihypertenseur ou diur&eacute;tique, ainsi qu'au d&eacute;but d'un traitement par un AINS.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Les patients pr&eacute;sentant une insuffisance h&eacute;patique, incluant ceux pr&eacute;sentant des taux d'ALAT ou d'ASAT avant traitement sup&eacute;rieurs &agrave; 3&nbsp;fois la LSN ne doivent pas &ecirc;tre trait&eacute;s par Eucreas (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span><span>, Effets ind&eacute;sirables</span>).</dd>
<dd>Surveillance des enzymes h&eacute;patiques&nbsp;:</dd>
<dd>De rares cas de dysfonctionnement h&eacute;patique (incluant des h&eacute;patites) ont &eacute;t&eacute; observ&eacute;s avec la vildagliptine. Dans ces cas, les patients &eacute;taient g&eacute;n&eacute;ralement asymptomatiques sans s&eacute;quelles cliniques et pr&eacute;sentaient un retour &agrave; la normale du bilan h&eacute;patique apr&egrave;s l'arr&ecirc;t du traitement. Des contr&ocirc;les de la fonction h&eacute;patique doivent &ecirc;tre effectu&eacute;s avant l'instauration d'un traitement par Eucreas afin de conna&icirc;tre les valeurs initiales du patient. La fonction h&eacute;patique doit &ecirc;tre surveill&eacute;e lors du traitement par Eucreas &agrave; intervalles de 3&nbsp;mois pendant la premi&egrave;re ann&eacute;e puis r&eacute;guli&egrave;rement par la suite. En cas d'&eacute;l&eacute;vation des transaminases, un second bilan h&eacute;patique sera effectu&eacute; afin de confirmer les r&eacute;sultats et une surveillance r&eacute;guli&egrave;re de la fonction h&eacute;patique sera ensuite effectu&eacute;e jusqu'&agrave; normalisation des param&egrave;tres h&eacute;patiques. En cas de persistance de l'&eacute;l&eacute;vation des taux d'ASAT ou d'ALAT &gt;=&nbsp;3&nbsp;fois la limite sup&eacute;rieure &agrave; la normale (LSN), il est recommand&eacute; d'arr&ecirc;ter le traitement par Eucreas. Les patients d&eacute;veloppant un ict&egrave;re ou d'autres signes sugg&eacute;rant un dysfonctionnement h&eacute;patique doivent arr&ecirc;ter Eucreas.</dd>
<dd>Un traitement par Eucreas ne doit pas &ecirc;tre r&eacute;initi&eacute; &agrave; la suite d'un arr&ecirc;t de traitement par Eucreas et d'une normalisation du bilan h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;: 
</dt>
<dd>Chez les patients pr&eacute;sentant une insuffisance cardiaque congestive de classe&nbsp;I-II selon la classification NYHA (New York heart association), l'exp&eacute;rience du traitement par la vildagliptine est limit&eacute;e. L'utilisation de la vildagliptine devra donc se faire avec prudence chez ces patients. Il n'y a pas d'exp&eacute;rience de l'utilisation de la vildagliptine chez des patients pr&eacute;sentant une insuffisance cardiaque de classe&nbsp;III-IV selon la classification NYHA, son utilisation n'est donc pas recommand&eacute;e dans cette population.</dd>
<dd>La metformine est contre-indiqu&eacute;e chez les patients pr&eacute;sentant une insuffisance cardiaque&nbsp;; Eucreas est par cons&eacute;quent contre-indiqu&eacute; dans cette population (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
L&eacute;sions cutan&eacute;es&nbsp;: 
</dt>
<dd>Des l&eacute;sions cutan&eacute;es &agrave; type de v&eacute;sicules et d'ulc&eacute;rations ont &eacute;t&eacute; observ&eacute;es au niveau des extr&eacute;mit&eacute;s chez des singes dans des &eacute;tudes pr&eacute;cliniques de toxicologie (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Bien qu'aucune augmentation d'incidence des l&eacute;sions cutan&eacute;es n'ait &eacute;t&eacute; observ&eacute;e dans les essais cliniques, l'exp&eacute;rience chez les patients diab&eacute;tiques pr&eacute;sentant des complications cutan&eacute;es est limit&eacute;e. Une surveillance des l&eacute;sions cutan&eacute;es telles que les v&eacute;sicules et ulc&eacute;rations est donc recommand&eacute;e lors des soins habituels chez un patient diab&eacute;tique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intervention chirurgicale&nbsp;: 
</dt>
<dd>Eucreas contenant de la metformine, le traitement doit &ecirc;tre interrompu 48&nbsp;heures avant une intervention chirurgicale programm&eacute;e avec anesth&eacute;sie g&eacute;n&eacute;rale et ne doit en r&egrave;gle g&eacute;n&eacute;rale &ecirc;tre repris que 48&nbsp;heures apr&egrave;s l'intervention.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Administration de produits de contraste iod&eacute;s&nbsp;: 
</dt>
<dd>L'administration intravasculaire de produits de contraste iod&eacute;s au cours d'explorations radiologiques peut entra&icirc;ner une insuffisance r&eacute;nale. En cons&eacute;quence, en raison de la pr&eacute;sence de metformine, Eucreas doit &ecirc;tre arr&ecirc;t&eacute; avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduit que 48&nbsp;heures apr&egrave;s, et seulement apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Aucune &eacute;tude sp&eacute;cifique d'interaction n'a &eacute;t&eacute; effectu&eacute;e avec Eucreas. Seules sont disponibles les informations suivantes pour chacune des substances actives s&eacute;par&eacute;ment.</p>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Vildagliptine&nbsp;: </b>

<p>La vildagliptine a un faible potentiel d'interactions m&eacute;dicamenteuses. La vildagliptine n'est ni un substrat, ni un inhibiteur, ni un inducteur des enzymes du cytochrome P450 (CYP450). De ce fait, elle est peu susceptible d'interagir avec des substances actives qui sont des substrats, des inhibiteurs ou des inducteurs de ces enzymes.</p>
<ul>
<li type="disc">Les r&eacute;sultats des essais cliniques men&eacute;s avec les antidiab&eacute;tiques oraux pioglitazone, metformine et glibenclamide en association avec la vildagliptine n'ont pas montr&eacute; d'interactions pharmacocin&eacute;tiques cliniquement pertinentes dans la population cible.<br>
</li>
<li type="disc">Des &eacute;tudes d'interactions m&eacute;dicamenteuses avec la digoxine (substrat de la glycoprot&eacute;ine-P) et la warfarine (substrat du CYP2C9) chez des sujets sains n'ont pas montr&eacute; d'interactions pharmacocin&eacute;tiques cliniquement pertinentes apr&egrave;s une administration concomitante de vildagliptine.<br>
</li>
<li type="disc">Des &eacute;tudes d'interactions m&eacute;dicamenteuses ont &eacute;t&eacute; men&eacute;es chez des sujets sains avec l'amlodipine, le ramipril, le valsartan et la simvastatine. Dans ces &eacute;tudes, aucune interaction pharmacocin&eacute;tique cliniquement pertinente n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s une administration concomitante de vildagliptine. Toutefois, ceci n'a pas &eacute;t&eacute; &eacute;tabli dans la population cible.<br>
</li>
<li type="disc">Comme pour d'autres antidiab&eacute;tiques oraux, l'effet hypoglyc&eacute;miant de la vildagliptine peut &ecirc;tre diminu&eacute; par certaines substances actives, notamment par les diur&eacute;tiques thiazidiques, les cortico&iuml;des, les hormones thyro&iuml;diennes et les sympathomim&eacute;tiques.<br>
</li>
</ul>
<br>
<b>Metformine&nbsp;: </b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Il existe un risque accru d'acidose lactique en cas d'intoxication alcoolique aigu&euml; (particuli&egrave;rement en cas de je&ucirc;ne, de malnutrition ou d'insuffisance h&eacute;patique) d&ucirc; &agrave; la pr&eacute;sence de la substance active metformine dans Eucreas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). La consommation d'alcool et la prise de m&eacute;dicaments contenant de l'alcool doivent &ecirc;tre &eacute;vit&eacute;es.<br>
</li>
<li type="disc">Les substances actives cationiques qui sont &eacute;limin&eacute;es par s&eacute;cr&eacute;tion tubulaire r&eacute;nale (par exemple la cim&eacute;tidine) peuvent interagir avec la metformine en entrant en comp&eacute;tition au niveau des syst&egrave;mes de transport tubulaire communs et ainsi retarder l'&eacute;limination de la metformine, ce qui pourrait augmenter le risque d'acidose lactique. Une &eacute;tude men&eacute;e chez des volontaires sains a montr&eacute; que la cim&eacute;tidine, administr&eacute;e &agrave; la dose de 400&nbsp;mg deux fois par jour, augmentait l'exposition syst&eacute;mique &agrave; la metformine (ASC) de 50&nbsp;%. Par cons&eacute;quent, une surveillance &eacute;troite du contr&ocirc;le glyc&eacute;mique, une adaptation de la dose dans l'intervalle posologique recommand&eacute; et des modifications du traitement antidiab&eacute;tique doivent &ecirc;tre envisag&eacute;es en cas d'administration concomitante de m&eacute;dicaments cationiques qui sont &eacute;limin&eacute;s par s&eacute;cr&eacute;tion tubulaire r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'injection intravasculaire de produits de contraste iod&eacute;s peut conduire &agrave; une insuffisance r&eacute;nale et entra&icirc;ner ainsi une accumulation de metformine avec un risque d'acidose lactique. La metformine doit &ecirc;tre arr&ecirc;t&eacute;e avant ou au moment de l'examen, pour n'&ecirc;tre r&eacute;introduite que 48&nbsp;heures apr&egrave;s, et seulement apr&egrave;s s'&ecirc;tre assur&eacute; de la normalit&eacute; de la fonction r&eacute;nale.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Les glucocortico&iuml;des, les b&ecirc;ta-2 agonistes et les diur&eacute;tiques ont une activit&eacute; hyperglyc&eacute;miante intrins&egrave;que. Il convient d'en informer le patient et de contr&ocirc;ler plus fr&eacute;quemment la glyc&eacute;mie, en particulier au d&eacute;but du traitement. Si n&eacute;cessaire, la posologie d'Eucreas peut &ecirc;tre adapt&eacute;e au cours du traitement par l'autre m&eacute;dicament et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Les inhibiteurs de l'enzyme de conversion (IEC) peuvent entra&icirc;ner une baisse de la glyc&eacute;mie. Si n&eacute;cessaire, la posologie de l'antidiab&eacute;tique peut &ecirc;tre adapt&eacute;e au cours du traitement par l'autre m&eacute;dicament et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation d'Eucreas chez la femme enceinte. Pour la vildagliptine, des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; doses &eacute;lev&eacute;es. Pour la metformine, des &eacute;tudes effectu&eacute;es chez l'animal n'ont pas mis en &eacute;vidence de toxicit&eacute; sur la reproduction. Des &eacute;tudes effectu&eacute;es chez l'animal avec la vildagliptine et la metformine n'ont pas mis en &eacute;vidence d'effets t&eacute;ratog&egrave;nes, mais des effets foetotoxiques ont &eacute;t&eacute; observ&eacute;s &agrave; des doses maternotoxiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel en clinique n'est pas connu. Eucreas ne doit pas &ecirc;tre utilis&eacute; pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Des &eacute;tudes men&eacute;es chez les animaux ont montr&eacute; que la vildagliptine et la metformine sont excr&eacute;t&eacute;es dans le lait. On ne sait pas si la vildagliptine est excr&eacute;t&eacute;e dans le lait maternel, mais la metformine y est excr&eacute;t&eacute;e en faibles quantit&eacute;s. En raison &agrave; la fois du risque potentiel d'hypoglyc&eacute;mie chez le nouveau-n&eacute; li&eacute; &agrave; la metformine et de l'absence de donn&eacute;es chez l'homme avec la vildagliptine, Eucreas ne doit pas &ecirc;tre utilis&eacute; pendant l'allaitement (<span>cf&nbsp;Contre-indications</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Les patients pr&eacute;sentant des effets ind&eacute;sirables &agrave; type de sensations vertigineuses doivent &eacute;viter de conduire des v&eacute;hicules ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Il n'a pas &eacute;t&eacute; men&eacute; d'essais cliniques th&eacute;rapeutiques avec Eucreas. Cependant, la bio&eacute;quivalence d'Eucreas avec la vildagliptine et la metformine coadministr&eacute;es a &eacute;t&eacute; d&eacute;montr&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). Les donn&eacute;es pr&eacute;sent&eacute;es ci-apr&egrave;s concernent l'administration concomitante de vildagliptine et de metformine, lorsque la vildagliptine a &eacute;t&eacute; utilis&eacute;e en traitement adjuvant de la metformine. Il n'a pas &eacute;t&eacute; men&eacute; d'&eacute;tudes dans lesquelles la metformine aurait &eacute;t&eacute; utilis&eacute;e en traitement adjuvant de la vildagliptine.<br>La majorit&eacute; des effets ind&eacute;sirables &eacute;taient mod&eacute;r&eacute;s et transitoires et n'ont pas n&eacute;cessit&eacute; d'arr&ecirc;t de traitement. Aucune relation n'a &eacute;t&eacute; constat&eacute;e entre les effets ind&eacute;sirables et l'&acirc;ge, l'origine ethnique, la dur&eacute;e de l'exposition ou la dose quotidienne.<br>De rares cas de dysfonctionnement h&eacute;patique (incluant des h&eacute;patites) ont &eacute;t&eacute; observ&eacute;s avec la vildagliptine. Dans ces cas, les patients &eacute;taient g&eacute;n&eacute;ralement asymptomatiques sans s&eacute;quelles cliniques et pr&eacute;sentaient un retour &agrave; la normale du bilan h&eacute;patique apr&egrave;s l'arr&ecirc;t du traitement. Dans les essais contr&ocirc;l&eacute;s en monoth&eacute;rapie et en association, d'une dur&eacute;e allant jusqu'&agrave; 24&nbsp;semaines, l'incidence des &eacute;l&eacute;vations des taux d'ALAT ou d'ASAT &gt;=&nbsp;3&nbsp;&times;&nbsp;LSN (pr&eacute;sentes lors d'au moins deux dosages cons&eacute;cutifs ou lors de la derni&egrave;re visite sous traitement) a &eacute;t&eacute; respectivement de 0,2&nbsp;%, 0,3&nbsp;% et 0,2&nbsp;% pour 50&nbsp;mg par jour de vildagliptine, 50&nbsp;mg deux fois par jour de vildagliptine et tous les comparateurs. Ces &eacute;l&eacute;vations des transaminases ont &eacute;t&eacute; g&eacute;n&eacute;ralement asymptomatiques, non &eacute;volutives et n'ont pas &eacute;t&eacute; accompagn&eacute;es de cholestase ou d'ict&egrave;re.<br>De rares cas d'angioed&egrave;mes ont &eacute;t&eacute; rapport&eacute;s sous vildagliptine &agrave; un taux comparable &agrave; celui des groupes contr&ocirc;les. Une proportion plus importante de cas a &eacute;t&eacute; observ&eacute;e lorsque la vildagliptine a &eacute;t&eacute; administr&eacute;e en association avec un IEC. La majorit&eacute; des &eacute;v&eacute;nements &eacute;taient d'intensit&eacute; faible et se sont r&eacute;solus au cours du traitement par la vildagliptine.<br>Les effets ind&eacute;sirables observ&eacute;s dans les &eacute;tudes en double aveugle chez les patients qui ont re&ccedil;u la vildagliptine en traitement adjuvant de la metformine (tableau&nbsp;1) et en monoth&eacute;rapie (tableau&nbsp;2) sont pr&eacute;sent&eacute;s ci-dessous par classe de syst&egrave;mes d'organes et fr&eacute;quence absolue. Les effets ind&eacute;sirables pr&eacute;sent&eacute;s dans le tableau&nbsp;3 sont bas&eacute;s sur les informations du R&eacute;sum&eacute; des caract&eacute;ristiques du produit de la metformine disponible en Europe. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<caption>Tableau 1&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez&nbsp;les&nbsp;patients ayant re&ccedil;u 100&nbsp;mg par jour de vildagliptine en&nbsp;traitement adjuvant de la metformine par&nbsp;rapport aux&nbsp;patients recevant le placebo plus la metformine dans&nbsp;les&nbsp;&eacute;tudes en double aveugle (n&nbsp;=&nbsp;208)</caption>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Tremblements</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Fatigue</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es</td>
</tr>
</table>Dans les essais cliniques contr&ocirc;l&eacute;s avec 100&nbsp;mg par jour de vildagliptine en association avec la metformine, aucune sortie d'essai due &agrave; des effets ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e ni dans le groupe trait&eacute; par 100&nbsp;mg par jour de vildagliptine en association avec la metformine ni dans le groupe trait&eacute; par le placebo en association avec la metformine.<br>Dans les essais cliniques, l'incidence des &eacute;pisodes d'hypoglyc&eacute;mie a &eacute;t&eacute; de 1&nbsp;% chez les patients recevant de la vildagliptine en association avec la metformine (fr&eacute;quents) et de 0,4&nbsp;% chez les patients recevant le placebo en association avec la metformine (peu fr&eacute;quents). Aucun &eacute;v&eacute;nement hypoglyc&eacute;mique s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute; dans les groupes recevant de la vildagliptine.<br>Dans les essais cliniques, aucune variation du poids n'a &eacute;t&eacute; observ&eacute;e par rapport aux valeurs initiales lorsque 100&nbsp;mg par jour de vildagliptine ont &eacute;t&eacute; ajout&eacute;s &agrave; la metformine (+&nbsp;0,2&nbsp;kg et -&nbsp;1,0&nbsp;kg respectivement pour la vildagliptine et le placebo).<br>Aucun nouveau signal de tol&eacute;rance ou de risque non d&eacute;j&agrave; connu n'a &eacute;t&eacute; observ&eacute; dans des &eacute;tudes cliniques d'une dur&eacute;e de 2&nbsp;ans ou plus chez des patients trait&eacute;s par l'association vildagliptine et metformine.<br>
<div>
<dl>
<dt>
<b>Informations suppl&eacute;mentaires sur chacune des substances actives de l'association fixe&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Vildagliptine&nbsp;: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 2&nbsp;: Effets ind&eacute;sirables rapport&eacute;s chez les patients ayant re&ccedil;u 100&nbsp;mg par jour de vildagliptine en monoth&eacute;rapie dans les &eacute;tudes en double aveugle (n&nbsp;=&nbsp;1855)</caption>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Infection des voies respiratoires sup&eacute;rieures</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Rhinopharyngite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Hypoglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Sensations vertigineuses</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">OEd&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Constipation</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Peu fr&eacute;quent</td><td valign="middle" align="center">Arthralgie</td>
</tr>
</table>
</dd>
<dd>Dans les essais contr&ocirc;l&eacute;s en monoth&eacute;rapie, l'incidence globale des sorties d'essai pour effets ind&eacute;sirables n'a pas &eacute;t&eacute; plus &eacute;lev&eacute;e chez les patients trait&eacute;s par 100&nbsp;mg par jour de vildagliptine (0,3&nbsp;%) en comparaison &agrave; ceux ayant re&ccedil;u le placebo (0,6&nbsp;%) ou les comparateurs (0,5&nbsp;%).</dd>
<dd>Dans les &eacute;tudes comparatives contr&ocirc;l&eacute;es en monoth&eacute;rapie, les &eacute;pisodes d'hypoglyc&eacute;mie ont &eacute;t&eacute; peu fr&eacute;quents, observ&eacute;s chez 0,4&nbsp;% (7&nbsp;sur 1855) des patients trait&eacute;s par 100&nbsp;mg par jour de vildagliptine en comparaison &agrave; 0,2&nbsp;% (2&nbsp;sur 1082) des patients trait&eacute;s par un comparateur actif ou le placebo&nbsp;; aucun &eacute;v&eacute;nement grave ou s&eacute;v&egrave;re n'a &eacute;t&eacute; observ&eacute;.</dd>
<dd>Dans les essais cliniques, aucune variation de poids par rapport aux valeurs initiales n'a &eacute;t&eacute; observ&eacute;e pour 100&nbsp;mg par jour de vildagliptine administr&eacute;s en monoth&eacute;rapie (-&nbsp;0,3&nbsp;kg et -&nbsp;1,3&nbsp;kg respectivement pour la vildagliptine et le placebo).</dd>
<dd>Aucun nouveau signal de tol&eacute;rance ou de risque non d&eacute;j&agrave; connu n'a &eacute;t&eacute; observ&eacute; dans des &eacute;tudes d'une dur&eacute;e jusqu'&agrave; 2&nbsp;ans chez des patients trait&eacute;s par la vildagliptine en monoth&eacute;rapie.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Metformine&nbsp;: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau 3&nbsp;: Effets ind&eacute;sirables connus de la metformine</caption>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Diminution de l'absorption de la vitamine B<small>12</small> et acidose lactique<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Fr&eacute;quent</td><td valign="middle" align="center">Go&ucirc;t m&eacute;tallique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="center">Naus&eacute;es, vomissements, diarrh&eacute;es, douleurs abdominales et perte d'app&eacute;tit</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections h&eacute;patobiliaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">Anomalies des tests de la fonction h&eacute;patique ou h&eacute;patite<sup>**</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="center">Tr&egrave;s rare</td><td valign="middle" align="center">R&eacute;actions cutan&eacute;es telles qu'&eacute;ryth&egrave;me, prurit et urticaire</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Une diminution de l'absorption de la vitamine B<small>12</small> avec diminution des taux s&eacute;riques a &eacute;t&eacute; tr&egrave;s rarement observ&eacute;e chez des patients recevant un traitement au long cours par la metformine. Cette &eacute;tiologie doit &ecirc;tre envisag&eacute;e si un patient pr&eacute;sente une an&eacute;mie m&eacute;galoblastique.<br>
</font>
</dd>
<dd>
<sup>**</sup>&nbsp;
				<font size="-1">Des cas isol&eacute;s d'anomalies des tests de la fonction h&eacute;patique ou d'h&eacute;patite qui se sont r&eacute;solus apr&egrave;s l'arr&ecirc;t de la metformine ont &eacute;t&eacute; rapport&eacute;s.<br>
</font>
</dd>
<dd>Les effets ind&eacute;sirables gastro-intestinaux sont survenus le plus fr&eacute;quemment lors de l'instauration du traitement et se sont r&eacute;solus spontan&eacute;ment dans la plupart des cas. Afin de les &eacute;viter, il est recommand&eacute; que la metformine soit prise en 2&nbsp;doses quotidiennes pendant ou apr&egrave;s le repas. Une augmentation progressive de la dose peut &eacute;galement am&eacute;liorer la tol&eacute;rance gastro-intestinale.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Donn&eacute;es apr&egrave;s commercialisation&nbsp;:</b>
</dt>
<dd>Apr&egrave;s la mise sur le march&eacute;, les effets ind&eacute;sirables suivants ont &eacute;galement &eacute;t&eacute; observ&eacute;s (avec une fr&eacute;quence ind&eacute;termin&eacute;e)&nbsp;: urticaire, pancr&eacute;atite.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e n'est disponible concernant le surdosage par Eucreas.<br>
<ul>
<li type="disc">Vildagliptine&nbsp;: <br>Les informations concernant le surdosage par la vildagliptine sont limit&eacute;es.<br>Les informations sur les sympt&ocirc;mes probables d'un surdosage avec la vildagliptine proviennent d'une &eacute;tude de tol&eacute;rance &agrave; doses croissantes chez des sujets sains ayant pris de la vildagliptine pendant 10&nbsp;jours. A la dose de 400&nbsp;mg, trois cas de myalgies ont &eacute;t&eacute; observ&eacute;s ainsi que des cas isol&eacute;s de paresth&eacute;sies l&eacute;g&egrave;res et transitoires, de fi&egrave;vre, d'oed&egrave;mes et d'augmentation transitoire des taux de lipases. A la dose de 600&nbsp;mg, un sujet a d&eacute;velopp&eacute; un oed&egrave;me des pieds et des mains et des &eacute;l&eacute;vations des taux de cr&eacute;atine phosphokinase (CPK), d'ASAT, de prot&eacute;ine C-r&eacute;active (CRP) et de myoglobine. Trois autres sujets ont pr&eacute;sent&eacute; un oed&egrave;me des pieds, avec des paresth&eacute;sies dans deux cas. Tous les sympt&ocirc;mes et anomalies biologiques se sont r&eacute;solus sans traitement apr&egrave;s l'arr&ecirc;t du m&eacute;dicament &agrave; l'&eacute;tude.<br>
</li>
<li type="disc">Metformine&nbsp;: <br>Un surdosage important de metformine (ou la prise de metformine avec un risque concomitant d'acidose lactique) peut entra&icirc;ner une acidose lactique, qui constitue une urgence m&eacute;dicale et doit &ecirc;tre trait&eacute;e en milieu hospitalier.<br>
</li>
</ul>
<div>
<dl>
<dt>
Prise en charge&nbsp;: 
</dt>
<dd>La m&eacute;thode la plus efficace pour &eacute;liminer la metformine est l'h&eacute;modialyse. Cependant, la vildagliptine ne peut pas &ecirc;tre &eacute;limin&eacute;e par h&eacute;modialyse bien que le principal m&eacute;tabolite d'hydrolyse (LAY 151) puisse l'&ecirc;tre. Une prise en charge symptomatique est recommand&eacute;e.</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: associations d'hypoglyc&eacute;miants oraux (code ATC&nbsp;: A10BD08).</p>
<p>Eucreas associe deux antidiab&eacute;tiques ayant des m&eacute;canismes d'action compl&eacute;mentaires afin d'am&eacute;liorer le contr&ocirc;le glyc&eacute;mique chez les patients diab&eacute;tiques de type 2&nbsp;: la vildagliptine, qui amplifie l'effet incr&eacute;tine sur les &icirc;lots de Langerhans, et le chlorhydrate de metformine, qui appartient &agrave; la classe des biguanides.</p>
<p>La vildagliptine, par l'interm&eacute;diaire d'un effet inhibiteur puissant et s&eacute;lectif de la dipeptidylpeptidase-4 (DPP-4), amplifie l'effet incr&eacute;tine sur les &icirc;lots de Langerhans. La metformine agit principalement en diminuant la production endog&egrave;ne h&eacute;patique de glucose.</p>
<p>La vildagliptine administr&eacute;e en traitement adjuvant chez des patients dont le contr&ocirc;le glyc&eacute;mique n'&eacute;tait pas satisfaisant malgr&eacute; un traitement par la metformine en monoth&eacute;rapie a induit, apr&egrave;s six mois de traitement, des r&eacute;ductions moyennes suppl&eacute;mentaires statistiquement significatives du taux d'HbA<small>1c</small> par rapport au placebo (diff&eacute;rences intergroupes de -&nbsp;0,7&nbsp;% &agrave; -&nbsp;1,1&nbsp;% respectivement pour la vildagliptine 50&nbsp;mg et 100&nbsp;mg). Le pourcentage de patients ayant obtenu une diminution du taux d'HbA<small>1c</small> &gt;=&nbsp;0,7&nbsp;% par rapport aux valeurs initiales a &eacute;t&eacute; statistiquement significativement plus &eacute;lev&eacute; dans les deux groupes recevant la vildagliptine plus la metformine (46&nbsp;% et 60&nbsp;% respectivement) que dans le groupe recevant la metformine plus le placebo (20&nbsp;%).</p>
<p>Dans une &eacute;tude de 24&nbsp;semaines, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e &agrave; la pioglitazone (30&nbsp;mg une fois par jour) chez des patients insuffisamment contr&ocirc;l&eacute;s avec la metformine (dose quotidienne moyenne&nbsp;: 2020&nbsp;mg). Chez les patients ayant un taux initial moyen d'HbA<small>1c</small> de 8,4&nbsp;%, les diminutions moyennes ont &eacute;t&eacute; de -&nbsp;0,9&nbsp;% avec l'association vildagliptine et metformine et de -&nbsp;1,0&nbsp;% avec l'association pioglitazone et metformine. Une augmentation moyenne du poids de +&nbsp;1,9&nbsp;kg a &eacute;t&eacute; observ&eacute;e chez les patients recevant l'association pioglitazone et metformine versus +&nbsp;0,3&nbsp;kg chez ceux recevant l'association vildagliptine et metformine.</p>
<p>Dans une &eacute;tude d'une dur&eacute;e de 2&nbsp;ans, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e au glim&eacute;piride (jusqu'&agrave; 6&nbsp;mg/jour, dose moyenne &agrave; 2&nbsp;ans&nbsp;: 4,6&nbsp;mg) chez des patients trait&eacute;s par la metformine (dose moyenne quotidienne&nbsp;: 1894&nbsp;mg). Apr&egrave;s 1&nbsp;an, chez les patients ayant un taux initial moyen d'HbA<small>1c</small> de 7,3&nbsp;%, les diminutions moyennes d'HbA<small>1c</small> ont &eacute;t&eacute; de -&nbsp;0,4&nbsp;% avec l'association vildagliptine et metformine et de -&nbsp;0,5&nbsp;% avec l'association glim&eacute;piride et metformine. La modification de poids avec la vildagliptine a &eacute;t&eacute; de -&nbsp;0,2&nbsp;kg versus +&nbsp;1,6&nbsp;kg avec le glim&eacute;piride. L'incidence des hypoglyc&eacute;mies &eacute;tait significativement plus faible dans le groupe vildagliptine (1,7&nbsp;%) que dans le groupe glim&eacute;piride (16,2&nbsp;%). A la fin de l'&eacute;tude (&agrave; 2&nbsp;ans), le taux d'HbA<small>1c</small> &eacute;tait similaire aux valeurs initiales dans les deux groupes de traitement et les diff&eacute;rences de changement de poids et d'incidence d'hypoglyc&eacute;mies &eacute;taient inchang&eacute;es.</p>
<p>Dans une &eacute;tude de 52&nbsp;semaines, la vildagliptine (50&nbsp;mg deux fois par jour) a &eacute;t&eacute; compar&eacute;e au gliclazide (dose moyenne quotidienne&nbsp;: 229,5&nbsp;mg) chez des patients insuffisamment contr&ocirc;l&eacute;s par la metformine (dose de metformine &agrave; l'&eacute;tat initial de 1928&nbsp;mg/jour). Apr&egrave;s 1&nbsp;an, les r&eacute;ductions moyennes d'HbA1c ont &eacute;t&eacute; de -&nbsp;0,81&nbsp;% avec l'association vildagliptine et metformine (taux initial moyen d'HbA1c de 8,4&nbsp;%) et de -&nbsp;0,85&nbsp;% avec l'association vildagliptine et gliclazide (taux initial moyen d'HbA1c de 8,5&nbsp;%)&nbsp;; la non-inf&eacute;riorit&eacute; statistique a &eacute;t&eacute; atteinte (IC 95&nbsp;%&nbsp;: -&nbsp;0,11 &agrave;&nbsp;0,20). La modification de poids avec la vildagliptine a &eacute;t&eacute; de +&nbsp;0,1&nbsp;kg en comparaison &agrave; +&nbsp;1,4&nbsp;kg avec le gliclazide.</p>
<p>Dans une &eacute;tude de 24&nbsp;semaines, l'efficacit&eacute; de l'association fixe de vildagliptine et de metformine (titr&eacute;e progressivement jusqu'&agrave; une dose de 50&nbsp;mg/500&nbsp;mg deux fois par jour ou 50&nbsp;mg/1000&nbsp;mg deux fois par jour) administr&eacute;e en premi&egrave;re intention chez des patients na&iuml;fs de traitement a &eacute;t&eacute; &eacute;valu&eacute;e. Le taux d' HbA1c a diminu&eacute; de -&nbsp;1,82&nbsp;% avec vildagliptine/metformine 50&nbsp;mg/1000&nbsp;mg deux fois par jour, de -&nbsp;1,61&nbsp;% avec vildagliptine/metformine 50&nbsp;mg/500&nbsp;mg deux fois par jour, de -&nbsp;1,36&nbsp;% avec la metformine 1000&nbsp;mg deux fois par jour et de -&nbsp;1,09&nbsp;% avec la vildagliptine 50&nbsp;mg deux fois par jour, chez les patients ayant un taux initial moyen d'HbA1c de 8,6&nbsp;%. La diminution du taux d'HbA1c chez les patients ayant un taux initial moyen d'HbA1c &gt;=&nbsp;10,0&nbsp;% &eacute;tait plus importante.</p>
<div>
<dl>
<dt>
Vildagliptine&nbsp;: 
</dt>
<dd>La vildagliptine agit principalement en inhibant la DPP-4, enzyme responsable de la d&eacute;gradation des hormones incr&eacute;tines GLP-1 (glucagon-like peptide-1) et GIP (glucose-dependent insulinotropic polypeptide).</dd>
<dd>L'administration de la vildagliptine entra&icirc;ne une inhibition rapide et compl&egrave;te de l'activit&eacute; de la DPP-4 entra&icirc;nant une augmentation des taux endog&egrave;nes &agrave; jeun et post-prandiaux des hormones incr&eacute;tines GLP-1 et GIP.</dd>
<dd>En augmentant les taux endog&egrave;nes de ces hormones incr&eacute;tines, la vildagliptine am&eacute;liore la sensibilit&eacute; des cellules b&ecirc;ta au glucose, am&eacute;liorant ainsi la s&eacute;cr&eacute;tion d'insuline glucose-d&eacute;pendante. Chez des patients pr&eacute;sentant un diab&egrave;te de type&nbsp;2, le traitement par 50-100&nbsp;mg par jour de vildagliptine a am&eacute;lior&eacute; de mani&egrave;re significative les marqueurs de la fonction cellulaire b&ecirc;ta, notamment l'indice HOMA-&szlig; (homeostasis model assessment-&szlig;), le rapport pro-insuline/insuline et les mesures de la sensibilit&eacute; des cellules b&ecirc;ta apr&egrave;s un repas test avec pr&eacute;l&egrave;vements r&eacute;p&eacute;t&eacute;s. Chez des sujets non diab&eacute;tiques (normoglyc&eacute;miques), la vildagliptine ne stimule pas la s&eacute;cr&eacute;tion d'insuline et ne diminue pas la glyc&eacute;mie.</dd>
<dd>En augmentant les concentrations endog&egrave;nes de GLP-1, la vildagliptine am&eacute;liore &eacute;galement la sensibilit&eacute; des cellules alpha au glucose, ce qui induit une s&eacute;cr&eacute;tion plus appropri&eacute;e de glucagon, s&eacute;cr&eacute;tion glucose-d&eacute;pendante.</dd>
<dd>En cas d'hyperglyc&eacute;mie, cette am&eacute;lioration de l'augmentation du rapport insuline/glucagon due &agrave; l'augmentation des taux d'hormones incr&eacute;tines entra&icirc;ne une diminution de la production h&eacute;patique de glucose &agrave; jeun et post-prandiale, ce qui fait baisser la glyc&eacute;mie.</dd>
<dd>Une augmentation des taux de GLP-1 est connue pour retarder la vidange gastrique&nbsp;; cet effet n'est pas observ&eacute; avec la vildagliptine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Metformine&nbsp;: 
</dt>
<dd>La metformine est un biguanide poss&eacute;dant des effets antihyperglyc&eacute;miants, r&eacute;duisant la glyc&eacute;mie basale et postprandiale. Elle ne stimule pas la s&eacute;cr&eacute;tion d'insuline, et par cons&eacute;quent ne provoque pas d'hypoglyc&eacute;mie ni de prise de poids.</dd>
<dd>La metformine pourrait exercer son effet hypoglyc&eacute;miant par l'interm&eacute;diaire de trois m&eacute;canismes&nbsp;:<ul>
<li type="disc">en r&eacute;duisant la production h&eacute;patique de glucose en inhibant la n&eacute;oglucogen&egrave;se et la glycog&eacute;nolyse&nbsp;;<br>
</li>
<li type="disc">au niveau musculaire, en augmentant de fa&ccedil;on modeste la sensibilit&eacute; &agrave; l'insuline, favorisant la captation et l'utilisation p&eacute;riph&eacute;rique du glucose&nbsp;;<br>
</li>
<li type="disc">en retardant l'absorption intestinale du glucose.<br>
</li>
</ul>
</dd>
<dd>La metformine stimule la synth&egrave;se intracellulaire du glycog&egrave;ne, en agissant sur la glycog&egrave;ne-synthase et augmente la capacit&eacute; de transport de certains types de transporteurs membranaires du glucose (GLUT-1 et GLUT-4).</dd>
<dd>Chez l'homme, ind&eacute;pendamment de son action sur la glyc&eacute;mie, la metformine a des effets favorables sur le m&eacute;tabolisme lipidique. Ceci a &eacute;t&eacute; d&eacute;montr&eacute; &agrave; doses th&eacute;rapeutiques au cours d'&eacute;tudes contr&ocirc;l&eacute;es &agrave; moyen ou &agrave; long terme&nbsp;: la metformine r&eacute;duit les taux s&eacute;riques de cholest&eacute;rol total, de LDL cholest&eacute;rol et de triglyc&eacute;rides.</dd>
<dd>L'&eacute;tude prospective randomis&eacute;e UKPDS (UK prospective diabetes study) a permis d'&eacute;tablir le b&eacute;n&eacute;fice &agrave; long terme d'un contr&ocirc;le intensif de la glyc&eacute;mie chez des patients adultes pr&eacute;sentant un diab&egrave;te de type&nbsp;2. L'analyse des r&eacute;sultats chez des patients en surcharge pond&eacute;rale, trait&eacute;s par la metformine apr&egrave;s &eacute;chec du r&eacute;gime alimentaire seul a montr&eacute;&nbsp;:<ul>
<li type="disc">une r&eacute;duction significative du risque absolu de tout type de complication li&eacute;e au diab&egrave;te dans le groupe metformine (29,8&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients), par rapport au r&eacute;gime seul (43,3&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients), p&nbsp;=&nbsp;0,0023, et par rapport &agrave; des groupes combin&eacute;s de monoth&eacute;rapies par sulfamides hypoglyc&eacute;miants et insuline (40,1&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients), p&nbsp;=&nbsp;0,0034&nbsp;;<br>
</li>
<li type="disc">une r&eacute;duction significative du risque absolu de mortalit&eacute; li&eacute;e au diab&egrave;te&nbsp;: metformine 7,5&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, r&eacute;gime seul 12,7&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, p&nbsp;=&nbsp;0,017&nbsp;;<br>
</li>
<li type="disc">une r&eacute;duction significative du risque absolu de mortalit&eacute; globale&nbsp;: metformine 13,5&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, par rapport au r&eacute;gime seul 20,6&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,011), et par rapport &agrave; des groupes combin&eacute;s de monoth&eacute;rapies par sulfamides hypoglyc&eacute;miants et insuline 18,9&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,021)&nbsp;;<br>
</li>
<li type="disc">une r&eacute;duction significative du risque absolu d'infarctus du myocarde&nbsp;: metformine 11&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients, r&eacute;gime seul 18&nbsp;&eacute;v&eacute;nements pour 1000&nbsp;ann&eacute;es-patients (p&nbsp;=&nbsp;0,01).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Eucreas&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>La bio&eacute;quivalence entre Eucreas aux trois dosages (50&nbsp;mg/500&nbsp;mg, 50&nbsp;mg/850&nbsp;mg et 50&nbsp;mg/1000&nbsp;mg) versus l'association libre de comprim&eacute;s de vildagliptine et de chlorhydrate de metformine aux doses correspondantes a &eacute;t&eacute; d&eacute;montr&eacute;e.</dd>
<dd>Les aliments ne modifient pas l'importance et la vitesse de l'absorption de la vildagliptine pr&eacute;sente dans Eucreas. La vitesse et l'importance de l'absorption de la metformine pr&eacute;sente dans Eucreas 50&nbsp;mg/1000&nbsp;mg sont diminu&eacute;es lorsque le m&eacute;dicament est pris avec des aliments, avec une diminution de la Cmax de 26&nbsp;%, de l'ASC de 7&nbsp;% et un allongement du Tmax (2,0 &agrave; 4,0&nbsp;heures).</dd>
</dl>
</dd>
<dd>Les informations ci-dessous concernent les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de chacune des substances actives d'Eucreas.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Vildagliptine&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale &agrave; jeun, la vildagliptine est rapidement absorb&eacute;e, avec un pic de concentration plasmatique observ&eacute; &agrave; 1,7&nbsp;heures. Les aliments retardent l&eacute;g&egrave;rement l'apparition du pic de concentration plasmatique de 2,5&nbsp;heures mais ne modifient pas l'exposition globale (ASC). L'administration de la vildagliptine avec les aliments entra&icirc;ne une diminution de la Cmax (19&nbsp;%) par rapport &agrave; l'administration &agrave; jeun. Cependant cette amplitude de modification n'est pas cliniquement significative et la vildagliptine peut donc &ecirc;tre prise pendant ou en dehors des repas. La biodisponibilit&eacute; absolue est de 85&nbsp;%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La vildagliptine est faiblement li&eacute;e aux prot&eacute;ines plasmatiques (9,3&nbsp;%) et la vildagliptine se distribue de fa&ccedil;on &eacute;gale entre le plasma et les &eacute;rythrocytes. Le volume moyen de distribution de la vildagliptine &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s une administration intraveineuse (Vss) est de 71&nbsp;litres, ce qui sugg&egrave;re une distribution extravasculaire.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Biotransformation&nbsp;: 
</dt>
<dd>Le m&eacute;tabolisme est la principale voie d'&eacute;limination de la vildagliptine chez l'homme et il repr&eacute;sente 69&nbsp;% de la dose. Le principal m&eacute;tabolite (LAY&nbsp;151) est pharmacologiquement inactif et est le produit d'hydrolyse de la fraction cyanure, repr&eacute;sentant 57&nbsp;% de la dose, suivi par le produit d'hydrolyse de la fraction amide (4&nbsp;% de la dose). La DPP-4 contribue partiellement &agrave; l'hydrolyse de la vildagliptine sur la base d'une &eacute;tude in vivo men&eacute;e chez des rats d&eacute;ficients en DPP-4. La vildagliptine n'est pas m&eacute;tabolis&eacute;e de fa&ccedil;on quantifiable par les enzymes du CYP450. Par cons&eacute;quent, il est peu probable que la clairance m&eacute;tabolique de la vildagliptine soit affect&eacute;e par l'administration concomitante d'inhibiteurs et/ou d'inducteurs du CYP450. Les &eacute;tudes in vitro ont montr&eacute; que la vildagliptine n'est ni un inhibiteur ni un inducteur des enzymes du CYP450. Il est donc peu probable que la vildagliptine ait un effet sur la clairance m&eacute;tabolique en administration concomitante avec des m&eacute;dicaments m&eacute;tabolis&eacute;s par les isoenzymes CYP1A2, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 ou CYP3A4/5.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale de [<font face="verdana" size="-1"><sup>14</sup></font>C]&nbsp;vildagliptine, environ 85&nbsp;% de la dose est excr&eacute;t&eacute;e dans les urines et 15&nbsp;% de la dose est retrouv&eacute;e dans les f&egrave;ces. Apr&egrave;s administration orale, l'&eacute;limination r&eacute;nale de la vildagliptine sous forme inchang&eacute;e repr&eacute;sente 23&nbsp;% de la dose. Apr&egrave;s administration intraveineuse &agrave; des sujets sains, les clairances plasmatique et r&eacute;nale totales de la vildagliptine sont respectivement de 41 et 13&nbsp;l/h. Apr&egrave;s administration intraveineuse la demi-vie d'&eacute;limination moyenne est d'environ 2&nbsp;heures. Apr&egrave;s administration orale, la demi-vie d'&eacute;limination est d'environ 3&nbsp;heures.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>La Cmax et l'aire sous la courbe concentration plasmatique-temps (ASC) de la vildagliptine augmentent de fa&ccedil;on &agrave; peu pr&egrave;s proportionnelle &agrave; la dose dans l'intervalle de doses th&eacute;rapeutiques.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Caract&eacute;ristiques des patients&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sexe&nbsp;:<br>Aucune diff&eacute;rence cliniquement significative de la pharmacocin&eacute;tique de la vildagliptine n'a &eacute;t&eacute; observ&eacute;e entre les hommes et les femmes volontaires sains dans un large intervalle d'&acirc;ges et d'indices de masse corporelle (IMC). L'inhibition de la DPP-4 par la vildagliptine n'est pas influenc&eacute;e par le sexe.<br>
</li>
<li type="disc">Age&nbsp;:<br>Chez les sujets &acirc;g&eacute;s sains (&gt;=&nbsp;70&nbsp;ans), l'exposition totale &agrave; la vildagliptine (100&nbsp;mg une fois par jour) est augment&eacute;e de 32&nbsp;%, avec une augmentation de 18&nbsp;% du pic de concentration plasmatique par rapport aux sujets sains jeunes (18-40&nbsp;ans). Toutefois ces modifications ne sont pas consid&eacute;r&eacute;es comme cliniquement significatives. L'inhibition de la DPP-4 par la vildagliptine n'est pas influenc&eacute;e par l'&acirc;ge.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re (scores Child-Pugh&nbsp;A-C) aucune modification cliniquement significative de l'exposition &agrave; la vildagliptine (environ 30&nbsp;% maximum) n'a &eacute;t&eacute; observ&eacute;e.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Chez les patients pr&eacute;sentant une insuffisance r&eacute;nale l&eacute;g&egrave;re, mod&eacute;r&eacute;e ou s&eacute;v&egrave;re, l'exposition syst&eacute;mique &agrave; la vildagliptine a &eacute;t&eacute; augment&eacute;e (Cmax 8-66&nbsp;%&nbsp;; ASC 32-134&nbsp;%) et la clairance corporelle totale a &eacute;t&eacute; diminu&eacute;e comparativement &agrave; des sujets ayant une fonction r&eacute;nale normale.<br>
</li>
<li type="disc">Groupe ethnique&nbsp;:<br>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'origine ethnique n'a pas une influence majeure sur la pharmacocin&eacute;tique de la vildagliptine.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Metformine&nbsp;: </b>
</dt>
<dd>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s une administration par voie orale de metformine, la concentration maximale plasmatique (Cmax) est atteinte apr&egrave;s environ 2,5&nbsp;heures. La biodisponibilit&eacute; absolue d'un comprim&eacute; de metformine de 500&nbsp;mg est d'environ 50 &agrave; 60&nbsp;% chez le sujet sain. Apr&egrave;s une administration orale, la fraction non absorb&eacute;e retrouv&eacute;e dans les f&egrave;ces a &eacute;t&eacute; de 20 &agrave; 30&nbsp;%.</dd>
<dd>Apr&egrave;s une administration orale, l'absorption de la metformine est saturable et incompl&egrave;te. Il semble que la pharmacocin&eacute;tique de l'absorption de la metformine soit non lin&eacute;aire. Aux doses et sch&eacute;mas posologiques usuels, les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes en 24 &agrave; 48&nbsp;heures, et restent g&eacute;n&eacute;ralement inf&eacute;rieures &agrave; 1&nbsp;&micro;g/ml. Dans des essais cliniques contr&ocirc;l&eacute;s, les concentrations plasmatiques maximales de metformine (Cmax) n'ont pas exc&eacute;d&eacute; 4&nbsp;&micro;g/ml, m&ecirc;me aux posologies maximales.</dd>
<dd>L'alimentation diminue et ralentit l&eacute;g&egrave;rement l'absorption de la metformine. Apr&egrave;s administration d'une dose de 850&nbsp;mg, il a &eacute;t&eacute; observ&eacute; une diminution du pic de concentration plasmatique de 40&nbsp;%, une diminution de 25&nbsp;% de l'ASC (aire sous la courbe), et un allongement de 35&nbsp;minutes du d&eacute;lai n&eacute;cessaire pour atteindre le pic des concentrations plasmatiques. La traduction clinique de la diminution de ces param&egrave;tres reste inconnue.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La fixation aux prot&eacute;ines plasmatiques est n&eacute;gligeable. La metformine diffuse dans les &eacute;rythrocytes. Le volume de distribution moyen (Vd) est compris entre 63 et 276&nbsp;litres.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La metformine est excr&eacute;t&eacute;e dans l'urine sous forme inchang&eacute;e. Aucun m&eacute;tabolite n'a &eacute;t&eacute; identifi&eacute; chez l'Homme.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La metformine est &eacute;limin&eacute;e par excr&eacute;tion r&eacute;nale. La clairance r&eacute;nale de la metformine est sup&eacute;rieure &agrave; 400&nbsp;ml/min, ce qui indique que la metformine est &eacute;limin&eacute;e par filtration glom&eacute;rulaire et par s&eacute;cr&eacute;tion tubulaire. Apr&egrave;s administration orale, la demi-vie apparente d'&eacute;limination terminale est d'environ 6,5&nbsp;heures. En cas d'alt&eacute;ration de la fonction r&eacute;nale, la clairance r&eacute;nale est r&eacute;duite de mani&egrave;re proportionnelle &agrave; celle de la cr&eacute;atinine. Ce ph&eacute;nom&egrave;ne conduit &agrave; un allongement de la demi-vie d'&eacute;limination, ce qui entra&icirc;ne une augmentation des concentrations plasmatiques de metformine.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes chez l'animal d'une dur&eacute;e allant jusqu'&agrave; 13&nbsp;semaines ont &eacute;t&eacute; r&eacute;alis&eacute;es avec les substances associ&eacute;es dans Eucreas. Aucune nouvelle toxicit&eacute; li&eacute;e &agrave; l'association n'a &eacute;t&eacute; mise en &eacute;vidence. Les donn&eacute;es ci-apr&egrave;s sont les r&eacute;sultats des &eacute;tudes men&eacute;es avec la vildagliptine ou avec la metformine s&eacute;par&eacute;ment.</p>
<div>
<dl>
<dt>
Vildagliptine&nbsp;: 
</dt>
<dd>Des retards de la conduction intracardiaque ont &eacute;t&eacute; observ&eacute;s chez le chien avec une dose sans effet de 15&nbsp;mg/kg (7&nbsp;fois l'exposition chez l'homme bas&eacute;e sur la Cmax).</dd>
<dd>Une accumulation pulmonaire de macrophages alv&eacute;olaires spumeux a &eacute;t&eacute; observ&eacute;e chez le rat et la souris. La dose sans effet a &eacute;t&eacute; de 25&nbsp;mg/kg chez le rat (5&nbsp;fois l'exposition chez l'homme sur la base de l'ASC) et de 750&nbsp;mg/kg chez la souris (142&nbsp;fois l'exposition chez l'homme).</dd>
<dd>Des sympt&ocirc;mes gastro-intestinaux, notamment des selles molles, des selles muqueuses, des diarrh&eacute;es, et, &agrave; doses &eacute;lev&eacute;es, des selles sanglantes, ont &eacute;t&eacute; observ&eacute;s chez le chien. La dose sans effet n'a pas &eacute;t&eacute; &eacute;tablie.</dd>
<dd>La vildagliptine n'&eacute;tait pas mutag&egrave;ne dans les &eacute;tudes de g&eacute;notoxicit&eacute; conventionnelles in vitro et in vivo.</dd>
<dd>Une &eacute;tude de fertilit&eacute; et de d&eacute;veloppement embryonnaire pr&eacute;coce chez le rat n'a pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res de la vildagliptine sur la fertilit&eacute;, la capacit&eacute; de reproduction ou le d&eacute;veloppement embryonnaire pr&eacute;coce. La toxicit&eacute; embryofoetale a &eacute;t&eacute; &eacute;valu&eacute;e chez le rat et le lapin. Une incidence accrue de c&ocirc;tes ondul&eacute;es a &eacute;t&eacute; observ&eacute;e chez le rat en association avec une diminution du poids corporel maternel, avec une dose sans effet de 75&nbsp;mg/kg (soit 10&nbsp;fois l'exposition chez l'homme). Chez le lapin, une diminution du poids foetal et des modifications squelettiques indiquant des retards de d&eacute;veloppement ont &eacute;t&eacute; uniquement observ&eacute;es en pr&eacute;sence d'une toxicit&eacute; maternelle s&eacute;v&egrave;re, avec une dose sans effet de 50&nbsp;mg/kg (9&nbsp;fois l'exposition humaine). Une &eacute;tude de d&eacute;veloppement pr&eacute; et postnatale a &eacute;t&eacute; r&eacute;alis&eacute;e chez le rat. Des effets n'ont &eacute;t&eacute; observ&eacute;s qu'en association avec une toxicit&eacute; maternelle &agrave; des doses &gt;=&nbsp;150&nbsp;mg/kg et ont inclus une diminution transitoire du poids et une r&eacute;duction de l'activit&eacute; motrice dans la g&eacute;n&eacute;ration&nbsp;F1.</dd>
<dd>Une &eacute;tude de carcinog&eacute;nicit&eacute; de deux ans a &eacute;t&eacute; men&eacute;e chez le rat &agrave; des doses orales allant jusqu'&agrave; 900&nbsp;mg/kg (environ 200&nbsp;fois l'exposition humaine &agrave; la dose maximale recommand&eacute;e). Aucune augmentation de l'incidence de tumeurs attribuables &agrave; la vildagliptine n'a &eacute;t&eacute; observ&eacute;e. Une autre &eacute;tude de carcinog&eacute;nicit&eacute; de deux ans a &eacute;t&eacute; r&eacute;alis&eacute;e chez la souris &agrave; des doses orales allant jusqu'&agrave; 1000&nbsp;mg/kg. Une incidence accrue d'ad&eacute;nocarcinomes mammaires et d'h&eacute;mangiosarcomes a &eacute;t&eacute; observ&eacute;e, avec une dose sans effet de 500&nbsp;mg/kg (59&nbsp;fois l'exposition humaine) et de 100&nbsp;mg/kg (16&nbsp;fois l'exposition humaine) respectivement. L'incidence accrue de ces tumeurs chez la souris n'est pas consid&eacute;r&eacute;e comme repr&eacute;sentant un risque significatif pour l'homme, compte tenu de l'absence de g&eacute;notoxicit&eacute; de la vildagliptine et de son principal m&eacute;tabolite, de l'occurrence de ces tumeurs chez une seule esp&egrave;ce et des rapports d'exposition syst&eacute;mique &eacute;lev&eacute;s auxquels ces tumeurs ont &eacute;t&eacute; observ&eacute;es.</dd>
<dd>Dans une &eacute;tude de toxicologie de 13&nbsp;semaines chez le singe cynomolgus, des l&eacute;sions cutan&eacute;es ont &eacute;t&eacute; observ&eacute;es &agrave; des doses &gt;=&nbsp;5&nbsp;mg/kg/jour. Elles &eacute;taient situ&eacute;es de mani&egrave;re constante au niveau des extr&eacute;mit&eacute;s (mains, pieds, oreilles et queue). A la dose de 5&nbsp;mg/kg/jour (repr&eacute;sentant &agrave; peu pr&egrave;s l'exposition humaine ASC &agrave; la dose de 100&nbsp;mg), seules des v&eacute;sicules ont &eacute;t&eacute; observ&eacute;es. Elles ont &eacute;t&eacute; r&eacute;versibles malgr&eacute; la poursuite du traitement et n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; des anomalies histopathologiques. Une desquamation, une exfoliation, des cro&ucirc;tes et des plaies sur la queue, accompagn&eacute;es des modifications histopathologiques correspondantes, ont &eacute;t&eacute; observ&eacute;es &agrave; des doses &gt;=&nbsp;20&nbsp;mg/kg/jour (soit environ 3&nbsp;fois l'exposition humaine ASC &agrave; la dose de 100&nbsp;mg). Des l&eacute;sions n&eacute;crotiques de la queue ont &eacute;t&eacute; observ&eacute;es &agrave; des doses &gt;=&nbsp;80&nbsp;mg/kg/jour. Les l&eacute;sions cutan&eacute;es n'ont pas &eacute;t&eacute; r&eacute;versibles chez les singes trait&eacute;s avec 160&nbsp;mg/kg/jour pendant une p&eacute;riode de r&eacute;cup&eacute;ration de 4&nbsp;semaines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Metformine&nbsp;: 
</dt>
<dd>Les donn&eacute;es non cliniques de la metformine, bas&eacute;es sur des &eacute;tudes conventionnelles portant sur la pharmacologie de s&eacute;curit&eacute;, la toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es, la g&eacute;notoxicit&eacute;, le potentiel carcinog&egrave;ne, et la toxicit&eacute; sur la reproduction, n'ont r&eacute;v&eacute;l&eacute; aucun risque particulier pour l'homme.</dd>
</dl>
</div><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>18&nbsp;mois.</dd>
</dl>
</div>
<p>A conserver dans l'emballage d'origine (plaquette thermoform&eacute;e) &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/07/425/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3827705</b>0</font> (RCP r&eacute;v&nbsp;24.01.2011) 60&nbsp;cp &agrave; 50&nbsp;mg/1000&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/07/425/017&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5717665</b>5</font> (RCP r&eacute;v&nbsp;24.01.2011) 180&nbsp;cp &agrave; 50&nbsp;mg/1000&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">47.51&nbsp;euros (60&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
<tr>
<td colspan="2">Des informations d&eacute;taill&eacute;es sur ce m&eacute;dicament sont disponibles sur le site internet de l'Agence europ&eacute;enne du m&eacute;dicament&nbsp;: http://www.ema.europa.eu.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Horsham, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

