<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>APRANAX&reg;</h1>
<meta name="version" content="11.3">



<br>
<b>naprox&egrave;ne</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; 750mg (orang&eacute;): Bo&icirc;te de15.<br><!--Fin forme-->
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 550mg (orang&eacute;): Bo&icirc;te de 16.<br>
Comprim&eacute; pellicul&eacute; &agrave; 275mg (bleu): Bo&icirc;te de30.<br>
Granul&eacute;s pour suspension buvable &agrave; 500mg: Sachets, bo&icirc;te de 16.<br>
Granul&eacute;s pour suspension buvable &agrave; 250mg: Sachets, bo&icirc;te de 30.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; &agrave; 750mg:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Naprox&egrave;ne(DCI)<br>
</td><td align="right">750mg</td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Comprim&eacute; &agrave; 550mg et 275mg:</td><td width="20%" align="right">pcp</td>
</tr>
<tr>
<td align="left">Naprox&egrave;ne(DCI) sodique anhydre<br>
</td><td align="right">550mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">275mg</td>
</tr>
</table>
Excipients :
<br>
<p>
Cp &agrave; 750mg: hypromellose, st&eacute;arate de magn&eacute;sium, jaune orang&eacute;S;</p>
<p>
Cp &agrave; 550mg: cellulose microcristalline, povidone, talc, st&eacute;arate de magn&eacute;sium, eau purifi&eacute;e, Opadry orange OY-3437 (hypromellose, macrogol400, dioxyde de titane, talc, jaune orang&eacute;S);</p>
<p>
Cp &agrave; 275mg: cellulose microcristalline, povidone, talc, st&eacute;arate de magn&eacute;sium, eau purifi&eacute;e, Opadry bleu YS-1-4215 (laque d'indigotine, dioxyde de titane, hypromellose, macrogol8000).</p>
<br>
<p>Teneur en sodium: 50mg (environ 2mEq)/cp &agrave; 550mg; 25mg (environ 1mEq)/cp &agrave; 275mg.</p>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">Granul&eacute;s:</td><td width="20%" align="right">psachet</td>
</tr>
<tr>
<td align="left">Naprox&egrave;ne(DCI)<br>
</td><td align="right">500mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">250mg</td>
</tr>
</table>
Excipients : D-mannitol, povidone, saccharose, dioctylsulfosuccinate de sodium, chlorure de sodium, aspartam, cyclamate de sodium. Ar&ocirc;mes: banane, orange, vanille.<br>
<p>Teneur en sodium: environ 21mg/sachet 500mg; environ 10,5mg/sachet 250mg.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; anti-inflammatoire du naprox&egrave;ne, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles.<br>
<div>
<dl>
<dt>
<b>Adulte et enfant &agrave; partir de 15ans:</b>
</dt>
<dd>Elles sont limit&eacute;es, chez l'adulte et l'enfant &agrave; partir de 15ans, au:</dd>
<dd>
<dl>
<dt>
Comprim&eacute;s &agrave; 750mg, 550mg et &agrave; 275mg, granul&eacute;s &agrave; 500mg et &agrave; 250mg:
</dt>
<dd>
<ul>
<li type="disc">Traitement symptomatique au long cours:<ul>
<li type="disc">des rhumatismes inflammatoires chroniques, notamment polyarthrite rhumato&iuml;de, spondylarthrite ankylosante ou syndromes apparent&eacute;s tels que syndrome de Fiessinger-Leroy-Reiter et rhumatisme psoriasique;<br>
</li>
<li type="disc">de certaines arthroses invalidantes et douloureuses.<br>
</li>
</ul>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Comprim&eacute;s &agrave; 550mg et &agrave; 275mg, granul&eacute;s &agrave; 500mg et &agrave; 250mg:
</dt>
<dd>
<ul>
<li type="disc">Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s des:<ul>
<li type="disc">rhumatismes abarticulaires tels que p&eacute;riarthrites scapulohum&eacute;rales, tendinites, bursites;<br>
</li>
<li type="disc">arthroses;<br>
</li>
<li type="disc">lombalgies;<br>
</li>
<li type="disc">affections aigu&euml;s post-traumatiques b&eacute;nignes de l'appareil locomoteur.<br>
</li>
</ul>
</li>
<li type="disc">Dysm&eacute;norrh&eacute;es apr&egrave;s recherche &eacute;tiologique. <br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Comprim&eacute;s &agrave; 550mg et &agrave; 275mg:
</dt>
<dd>
<ul>
<li type="disc">Radiculalgie.<br>
</li>
<li type="disc">Traitement symptomatique de courte dur&eacute;e de la douleur au cours des manifestations inflammatoires en stomatologie. Dans cette indication, les risques encourus, en particulier l'extension d'un processus septique concomitant, sont ceux des AINS. Ils doivent &ecirc;tre &eacute;valu&eacute;s par rapport au b&eacute;n&eacute;fice antalgique attendu.<br>
</li>
</ul>
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Enfant &agrave; partir de 25kg (soit environ 8ans):</b>
</dt>
<dd>
<dl>
<dt>
Comprim&eacute; &agrave; 275mg, granul&eacute;s &agrave; 250mg:
</dt>
<dd>Elles sont limit&eacute;es, chez l'enfant &agrave; partir de 25kg (soit environ 8ans), &agrave; la polyarthrite chronique juv&eacute;nile.</dd>
</dl>
</dd>
</dl>
</div><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie:</b>
<br>
<div>
<dl>
<dt>
<b>Comprim&eacute; &agrave; 750mg:</b>
</dt>
<dd>1comprim&eacute; &agrave; 750mg/jour.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,49euro(s).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comprim&eacute;s &agrave; 550mg et &agrave; 275mg:</b>
</dt>
<dd>
<dl>
<dt>
Adulte:
</dt>
<dd>
<ul>
<li type="disc">Rhumatologie, gyn&eacute;cologie:<ul>
<li type="disc">traitement d'attaque: 2comprim&eacute;s &agrave; 550mg ou 4comprim&eacute;s &agrave; 275mg, soit 1100mg par jour;<br>
</li>
<li type="disc">traitement d'entretien: 1comprim&eacute; &agrave; 550mg ou 2comprim&eacute;s &agrave; 275mg, soit 550mg par jour.<br>
</li>
</ul>
</li>
<li type="disc">Stomatologie: &frac12; &agrave; 2comprim&eacute;s &agrave; 550mg ou 1 &agrave; 4comprim&eacute;s &agrave; 275mg, soit 275 &agrave; 1100mg par jour.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant &agrave; partir de 25kg (comprim&eacute; &agrave; 275mg):
</dt>
<dd>
<ul>
<li type="disc">Polyarthrite chronique juv&eacute;nile: la posologie moyenne est de 10mg/kg par jour.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fr&eacute;quence d'administration: 
</dt>
<dd>La posologie est &agrave; r&eacute;partir en 1 ou 2prises.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,19 &agrave; 0,37euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Granul&eacute;s:</b>
</dt>
<dd>
<dl>
<dt>
Adulte:
</dt>
<dd>Rhumatologie, gyn&eacute;cologie:<ul>
<li type="disc">traitement d'attaque: 2sachets &agrave; 500mg ou 4sachets &agrave; 250mg, soit 1g par jour;<br>
</li>
<li type="disc">traitement d'entretien: 1sachet de 500mg ou 2sachets &agrave; 250mg, soit 500mg par jour.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Enfant &agrave; partir de 25kg (granul&eacute;s &agrave; 250mg):
</dt>
<dd>
<ul>
<li type="disc">Polyarthrite chronique juv&eacute;nile: la posologie moyenne est de 10mg/kg/jour.<br>
</li>
</ul>
</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Fr&eacute;quence d'administration:
</dt>
<dd>La posologie est &agrave; r&eacute;partir en 1 ou 2prises.</dd>
<dd>Co&ucirc;t du traitement journalier : 0,19 &agrave; 0,35euro(s).
</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Voie orale.</p>
<ul>
<li type="disc">Les comprim&eacute;s sont &agrave; avaler tels quels, sans &ecirc;tre croqu&eacute;s, avec un grand verre d'eau, de pr&eacute;f&eacute;rence au moment des repas.<br>
</li>
<li type="disc">Granul&eacute;s: verser, de pr&eacute;f&eacute;rence au moment des repas, le contenu du sachet dans un demi-verre d'eau et agiter pour mettre en suspension.<br>
</li>
</ul><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">A partir du 6<font face="verdana" size="-1"><sup>e</sup></font>mois de grossesse: <span>cfFertilit&eacute;/Grossesse/Allaitement</span>.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'allergie ou d'asthme d&eacute;clench&eacute;s par la prise de naprox&egrave;ne ou de substances d'activit&eacute; proche telles que autres AINS, aspirine.<br>
</li>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des excipients.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution, h&eacute;morragie digestive.<br>
</li>
<li type="disc">Insuffisance h&eacute;patocellulaire s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance cardiaque s&eacute;v&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Enfant de moins de 15ans (comprim&eacute;s &agrave; 750mg et &agrave; 550mg, granul&eacute;s &agrave; 500mg).<br>
</li>
<li type="disc">Enfant de moins de 25kg (soit environ de moins de 8ans), en raison du caract&egrave;re inadapt&eacute; du dosage unitaire (comprim&eacute; &agrave; 275mg, granul&eacute;s &agrave; 250mg).<br>
</li>
<li type="disc">Ph&eacute;nylc&eacute;tonurie (en raison de la pr&eacute;sence d'aspartam): granul&eacute;s.<br>
</li>
</ul>
<ul>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Les patients pr&eacute;sentant un asthme associ&eacute; &agrave; une rhinite chronique, &agrave; une sinusite et/ou &agrave; une polypose nasale, ont un risque de manifestation allergique lors de la prise d'aspirine et/ou d'anti-inflammatoires non st&eacute;ro&iuml;diens plus &eacute;lev&eacute; que le reste de la population. L'administration de cette sp&eacute;cialit&eacute; peut entra&icirc;ner une crise d'asthme, notamment chez les sujets allergiques &agrave; l'aspirine ou &agrave; un AINS (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">Les h&eacute;morragies gastro-intestinales ou les ulc&egrave;res/perforations peuvent se produire &agrave; n'importe quel moment en cours de traitement sans qu'il y ait n&eacute;cessairement de signes avant-coureurs ou d'ant&eacute;c&eacute;dents. Le risque relatif augmente avec la dose ainsi que chez le sujet &acirc;g&eacute;, fragile, de faible poids corporel, le malade soumis &agrave; un traitement anticoagulant ou antiagr&eacute;gant plaquettaire (<span>cfInteractions</span>). En cas d'h&eacute;morragie gastro-intestinale ou d'ulc&egrave;re, interrompre imm&eacute;diatement le traitement.<br>
</li>
<li type="disc">Lors de la prescription, le m&eacute;decin devra prendre en compte le fait que des cas d'infertilit&eacute; secondaire anovulatoire par non rupture du follicule de De Graaf, r&eacute;versibles &agrave; l'arr&ecirc;t du traitement, ont &eacute;t&eacute; d&eacute;crits chez des patientes trait&eacute;es au long cours par certains inhibiteurs de synth&egrave;se des prostaglandines.<br>
</li>
<li type="disc">Ce produit doit &ecirc;tre utilis&eacute; avec pr&eacute;caution dans les affections de nature infectieuse ou comportant un risque infectieux m&ecirc;me bien contr&ocirc;l&eacute;; en effet: <br>
<ul>
<li type="disc">le naprox&egrave;ne pourrait &ecirc;tre susceptible de r&eacute;duire les d&eacute;fenses naturelles de l'organisme contre l'infection;<br>
</li>
<li type="disc">le naprox&egrave;ne pourrait &ecirc;tre susceptible de masquer les signes et les sympt&ocirc;mes habituels de l'infection.<br>
</li>
</ul>
</li>
<li type="disc">Le naprox&egrave;ne existe sous forme d'autres dosages qui peuvent &ecirc;tre plus adapt&eacute;s.<br>
</li>
<li type="disc">Le naprox&egrave;ne sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re gastroduod&eacute;nal, hernie hiatale, h&eacute;morragie digestive...).<br>
</li>
<li type="disc">Les personnes &acirc;g&eacute;es pouvant pr&eacute;senter un risque plus &eacute;lev&eacute; d'effets ind&eacute;sirables que les patients jeunes: <br>
<ul>
<li type="disc">une surveillance clinique et biologique est recommand&eacute;e, en cas de posologie &eacute;lev&eacute;e; une &eacute;tude a montr&eacute; que, chez les personnes &acirc;g&eacute;es, la concentration plasmatique en ion naprox&egrave;ne libre est doubl&eacute;e bien que la concentration plasmatique totale soit inchang&eacute;e;<br>
</li>
<li type="disc">une r&eacute;duction de la posologie doit &ecirc;tre envisag&eacute;e en cas d'alt&eacute;ration de la fonction r&eacute;nale.<br>
</li>
</ul>
</li>
<li type="disc">Comme le naprox&egrave;ne et ses m&eacute;tabolites sont &eacute;limin&eacute;s en grande partie (95%) dans les urines par filtration glom&eacute;rulaire, le naprox&egrave;ne doit &ecirc;tre utilis&eacute; avec prudence chez les patients dont la fonction r&eacute;nale est perturb&eacute;e; le contr&ocirc;le de la cr&eacute;atinine est recommand&eacute;. Des doses les plus faibles possible doivent &ecirc;tre utilis&eacute;es chez ces patients.<br>
</li>
<li type="disc">Le naprox&egrave;ne entra&icirc;ne une diminution de l'agr&eacute;gation plaquettaire et un allongement du temps de saignement:<br>
<ul>
<li type="disc">ceci doit &ecirc;tre pris en compte lors de la d&eacute;termination du temps de saignement;<br>
</li>
<li type="disc">les patients pr&eacute;sentant des troubles de la coagulation ou trait&eacute;s par des m&eacute;dicaments interf&eacute;rant avec l'h&eacute;mostase doivent &ecirc;tre surveill&eacute;s avec attention en cas d'administration de naprox&egrave;ne.<br>
</li>
</ul>
</li>
<li type="disc">Des oed&egrave;mes p&eacute;riph&eacute;riques mod&eacute;r&eacute;s ayant &eacute;t&eacute; observ&eacute;s chez des patients dont la fonction cardiaque est compromise, une surveillance clinique doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">De rares cas d'effets ind&eacute;sirables ophtalmologiques ayant &eacute;t&eacute; rapport&eacute;s, il est recommand&eacute; de pratiquer, si le m&eacute;decin le juge n&eacute;cessaire, un examen ophtalmologique chez les patients qui d&eacute;veloppent sous naprox&egrave;ne des troubles de la vision.<br>
</li>
<li type="disc">Au cours d'un traitement prolong&eacute;, il est recommand&eacute; de contr&ocirc;ler la num&eacute;ration et la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.<br>
</li>
</ul>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale fonctionnelle: 
</dt>
<dd>Les AINS, en inhibant l'action vasodilatatrice des prostaglandines r&eacute;nales, sont susceptibles de provoquer une insuffisance r&eacute;nale fonctionnelle par diminution de la filtration glom&eacute;rulaire. Cet effet ind&eacute;sirable est dose d&eacute;pendant.</dd>
<dd>En d&eacute;but de traitement ou apr&egrave;s une augmentation de la posologie, une surveillance de la diur&egrave;se et de la fonction r&eacute;nale est recommand&eacute;e chez les patients pr&eacute;sentant les facteurs de risque suivants: <ul>
<li type="disc">sujets &acirc;g&eacute;s;<br>
</li>
<li type="disc">m&eacute;dicaments associ&eacute;s tels que: IEC, sartans, diur&eacute;tiques (<span>cfInteractions</span>);<br>
</li>
<li type="disc">hypovol&eacute;mie quelle qu'en soit la cause;<br>
</li>
<li type="disc">insuffisance cardiaque;<br>
</li>
<li type="disc">insuffisance r&eacute;nale chronique;<br>
</li>
<li type="disc">syndrome n&eacute;phrotique;<br>
</li>
<li type="disc">n&eacute;phropathie lupique;<br>
</li>
<li type="disc">cirrhose h&eacute;patique d&eacute;compens&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;tention hydrosod&eacute;e: 
</dt>
<dd>R&eacute;tention hydrosod&eacute;e avec possibilit&eacute; d'oed&egrave;me, d'HTA ou de majoration d'HTA, d'aggravation d'insuffisance cardiaque. Une surveillance clinique est n&eacute;cessaire, d&egrave;s le d&eacute;but de traitement en cas d'HTA ou d'insuffisance cardiaque. Une diminution de l'effet des antihypertenseurs est possible (<span>cfInteractions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hyperkali&eacute;mie: 
</dt>
<dd>
<ul>
<li type="disc">Hyperkali&eacute;mie favoris&eacute;e par le diab&egrave;te ou un traitement concomitant par des m&eacute;dicaments hyperkali&eacute;miants (<span>cfInteractions</span>).<br>
</li>
<li type="disc">Une surveillance r&eacute;guli&egrave;re de la kali&eacute;mie doit &ecirc;tre effectu&eacute;e dans ces circonstances.<br>
</li>
</ul>
</dd>
</dl>
</div>La prise de ce m&eacute;dicament doit &ecirc;tre &eacute;vit&eacute;e en cas de traitement avec un autre anti-inflammatoire non st&eacute;ro&iuml;dien, avec un anticoagulant oral, avec du lithium, avec de l'aspirine &agrave; doses antalgiques, antipyr&eacute;tiques, ou anti-inflammatoires, avec du m&eacute;thotrexate &agrave; des doses sup&eacute;rieures &agrave; 20mg par semaine, avec les h&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s et les h&eacute;parines non fractionn&eacute;es (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;): <span>cfInteractions</span>).<br>
<div>
<dl>
<dt>
Comprim&eacute;s &agrave; 550mg et &agrave; 275mg, granul&eacute;s: 
</dt>
<dd>Tenir compte de la teneur en sodium prise chez les patients suivant un r&eacute;gime hyposod&eacute; strict (<span>cfComposition</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Granul&eacute;s: 
</dt>
<dd>En raison de la pr&eacute;sence de saccharose, ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; en cas d'intol&eacute;rance au fructose, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en sucrase-isomaltase.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; &agrave; l'hyperkali&eacute;mie:
</dt>
<dd>Certains m&eacute;dicaments ou classes th&eacute;rapeutiques sont susceptibles de favoriser la survenue d'une hyperkali&eacute;mie: les sels de potassium, les diur&eacute;tiques hyperkali&eacute;miants, les inhibiteurs de l'enzyme de conversion, les antagonistes de l'angiotensineII, les anti-inflammatoires non st&eacute;ro&iuml;diens, les h&eacute;parines (de bas poids mol&eacute;culaire ou non fractionn&eacute;es), les immunosuppresseurs comme la ciclosporine ou le tacrolimus, le trim&eacute;thoprime.</dd>
<dd>L'association de ces m&eacute;dicaments majore le risque d'hyperkali&eacute;mie. Ce risque est particuli&egrave;rement important avec les diur&eacute;tiques &eacute;pargneurs de potassium, notamment lorsqu'ils sont associ&eacute;s entre eux ou avec des sels de potassium, tandis que l'association d'un IEC et d'un AINS, par exemple, est &agrave; moindre risque d&egrave;s l'instant que sont mises en oeuvre les pr&eacute;cautions recommand&eacute;es.</dd>
<dd>Pour conna&icirc;tre les risques et les niveaux de contraintes sp&eacute;cifiques aux m&eacute;dicaments hyperkali&eacute;miants, il convient de se reporter aux interactions propres &agrave; chaque substance.</dd>
<dd>Toutefois certaines substances, comme le trim&eacute;thoprime, ne font pas l'objet d'interactions sp&eacute;cifiques au regard de ce risque. Leur mention dans ce chapeau s'explique en tant que facteur favorisant pouvant s'ajouter &agrave; d'autres facteurs de risque &laquo;&agrave; prendre en compte&raquo; dans la survenue d'une hyperkali&eacute;mie.</dd>
</dl>
</div>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Autres AINS: avec les autres anti-inflammatoires non st&eacute;ro&iuml;diens, majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; des doses anti-inflammatoires (&gt;=1g par prise et/ou &gt;=3g par jour), et &agrave; des doses antalgiques ou antipyr&eacute;tiques (&gt;=500mg par prise et/ou &lt;3g par jour): majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">Anticoagulants oraux: augmentation du risque h&eacute;morragique de l'anticoagulant oral (agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">H&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s et h&eacute;parines non fractionn&eacute;es (&agrave; doses curatives et/ou chez le sujet &acirc;g&eacute;): augmentation du risque h&eacute;morragique par agression de la muqueuse gastroduod&eacute;nale par les AINS. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique &eacute;troite.<br>
</li>
<li type="disc">Lithium: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale du lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'AINS.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses sup&eacute;rieures &agrave; 20mg/semaine: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Ciclosporine, tacrolimus: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement par l'AINS.<br>
</li>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC), antagonistes des r&eacute;cepteurs de l'angiotensineII: insuffisance r&eacute;nale aigu&euml; chez le malade &agrave; risque (sujet &acirc;g&eacute; et/ou d&eacute;shydrat&eacute;) par diminution de la filtration glom&eacute;rulaire (inhibition des prostaglandines vasodilatatrices par les AINS). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade. Surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 20mg/semaine: augmentation de la toxicit&eacute;, notamment h&eacute;matologique, du m&eacute;thotrexate (diminution de la clairance r&eacute;nale du m&eacute;thotrexate par les anti-inflammatoires).Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association. Surveillance accrue en cas d'alt&eacute;ration (m&ecirc;me l&eacute;g&egrave;re) de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Acide ac&eacute;tylsalicylique &agrave; des doses antiagr&eacute;gantes (de 50mg &agrave; 375mg par jour en 1ou plusieurs prises): majoration du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif.<br>
</li>
<li type="disc">B&ecirc;tabloquants (sauf esmolol): r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS).<br>
</li>
<li type="disc">H&eacute;parines de bas poids mol&eacute;culaire et apparent&eacute;s et h&eacute;parines non fractionn&eacute;es (&agrave; doses pr&eacute;ventives et en dehors du sujet &acirc;g&eacute;): augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</p>
<p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font>trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer:</p>
<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension art&eacute;rielle pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel), &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios,<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>
</li>
</ul>
<p>En cons&eacute;quence, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5premiers mois de la grossesse.</p>
<p>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es, et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS est contre-indiqu&eacute;e &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges, de somnolence et de troubles visuels.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Effets gastro-intestinaux:<ul>
<li type="disc">Ont &eacute;t&eacute; surtout rapport&eacute;s des troubles gastro-intestinaux &agrave; type d'&eacute;pigastralgies, souvent l&eacute;g&egrave;res ou mod&eacute;r&eacute;es, de naus&eacute;es, de vomissements, de m&eacute;t&eacute;orisme abdominal, de dyspepsie, diarrh&eacute;e, constipation, stomatites ulc&eacute;reuses.<br>
</li>
<li type="disc">Ont &eacute;t&eacute; exceptionnellement observ&eacute;s: ulc&egrave;res, h&eacute;morragies et/ou perforations gastro-intestinales. Ces h&eacute;morragies digestives sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e.<br>
</li>
<li type="disc">Quelques cas isol&eacute;s d'oesophagites, colites et pancr&eacute;atites ont &eacute;galement &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>R&eacute;actions d'hypersensibilit&eacute;:<ul>
<li type="disc">Dermatologique: rash cutan&eacute;, urticaire, aggravation d'urticaire chronique, prurit.<br>
</li>
<li type="disc">Respiratoire: asthme. La survenue de crise d'asthme chez certains sujets peut &ecirc;tre li&eacute;e &agrave; une allergie &agrave; l'aspirine ou &agrave; un AINS (<span>cfContre-indications</span>).<br>
</li>
<li type="disc">G&eacute;n&eacute;rales: oed&egrave;me de Quincke, vascularite, r&eacute;actions anaphylacto&iuml;des aux composants.<br>
</li>
</ul>R&eacute;actions cutan&eacute;es:<ul>
<li type="disc">Prurit, perte de cheveux, r&eacute;actions de photosensibilit&eacute;, incluant de rares cas de &laquo;pseudoporphyries&raquo;, ont &eacute;t&eacute; observ&eacute;es.<br>
</li>
<li type="disc">Purpura, &eacute;ryth&egrave;me polymorphe, &eacute;ryth&egrave;me pigment&eacute; fixe, &eacute;ryth&egrave;me noueux et lichen plan ont &eacute;t&eacute; rarement signal&eacute;s.<br>
</li>
<li type="disc">La survenue de dermatoses bulleuses (Stevens-Johnson et syndrome de Lyell) est tout &agrave; fait exceptionnelle.<br>
</li>
</ul>Effets sur le syst&egrave;me nerveux central:<ul>
<li type="disc">Ont &eacute;t&eacute; surtout rapport&eacute;s: c&eacute;phal&eacute;es, vertiges, somnolence.<br>
</li>
<li type="disc">Ont &eacute;galement &eacute;t&eacute; rapport&eacute;s: insomnies, difficult&eacute;s de concentration, troubles de l'id&eacute;ation, m&eacute;ningites aseptiques.<br>
</li>
</ul>Manifestations r&eacute;nales:<ul>
<li type="disc">R&eacute;tention hydrosod&eacute;e, hyperkali&eacute;mie avec possibilit&eacute; d'oed&egrave;mes (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span>).<br>
</li>
<li type="disc">Insuffisance r&eacute;nale aigu&euml; (IRA) fonctionnelle chez les patients pr&eacute;sentant des facteurs de risque (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Atteintes r&eacute;nales organiques pouvant se traduire par une IRA: des cas isol&eacute;s de n&eacute;phrite interstitielle, de n&eacute;crose tubulaire aigu&euml;, de syndrome n&eacute;phrotique, de n&eacute;crose papillaire ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Effets ophtalmiques:<ul>
<li type="disc">Troubles visuels, exceptionnellement papillite, n&eacute;vrite optique r&eacute;trobulbaire et oed&egrave;me papillaire.<br>
</li>
</ul>Effets sur l'appareil auditif:<ul>
<li type="disc">Troubles de l'audition, en particulier acouph&egrave;nes.<br>
</li>
</ul>Effets cardiovasculaires:<ul>
<li type="disc">Ont &eacute;t&eacute; rapport&eacute;s des oed&egrave;mes p&eacute;riph&eacute;riques mod&eacute;r&eacute;s, chez les patients dont la fonction cardiaque est compromise, une aggravation de l'insuffisance cardiaque congestive et de l'hypertension.<br>
</li>
</ul>Effets sur le syst&egrave;me respiratoire:<ul>
<li type="disc">Pneumonies &agrave; &eacute;osinophiles.<br>
</li>
</ul>Manifestations h&eacute;matologiques:<ul>
<li type="disc">Leucop&eacute;nie (principalement granulocytop&eacute;nie), thrombocytop&eacute;nie, aplasie m&eacute;dullaire et an&eacute;mie h&eacute;molytique.<br>
</li>
</ul>Manifestations h&eacute;patiques:<ul>
<li type="disc">Quelques cas de modifications transitoires et r&eacute;versibles des param&egrave;tres biologiques h&eacute;patiques, ict&egrave;re, exceptionnellement h&eacute;patite s&eacute;v&egrave;re (dont un cas d'&eacute;volution fatale), ont &eacute;t&eacute; signal&eacute;s.<br>
</li>
</ul>Li&eacute;s aux excipients &agrave; effet notoire (cp 550mg et 750mg):<ul>
<li type="disc">En raison de la pr&eacute;sence de jaune orang&eacute;S, risque de r&eacute;actions allergiques.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Signes cliniques: 
</dt>
<dd>Somnolence, vertiges, d&eacute;sorientation, br&ucirc;lures d'estomac, indigestion, naus&eacute;es ou vomissements, apn&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Signes biologiques: 
</dt>
<dd>Alt&eacute;ration des fonctions h&eacute;patique et r&eacute;nale, hypoprothrombin&eacute;mie, acidose m&eacute;tabolique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir:
</dt>
<dd>
<ul>
<li type="disc">transfert imm&eacute;diat en milieu hospitalier;<br>
</li>
<li type="disc">&eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique;<br>
</li>
<li type="disc">charbon activ&eacute; pour diminuer l'absorption du naprox&egrave;ne;<br>
</li>
<li type="disc">traitement symptomatique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Anti-inflammatoire non st&eacute;ro&iuml;dien (M: muscle et squelette).</p>
<p>Le naprox&egrave;ne est un anti-inflammatoire non st&eacute;ro&iuml;dien, d&eacute;riv&eacute; de l'acide aryl-carboxylique appartenant au groupe des propioniques. Il poss&egrave;de les propri&eacute;t&eacute;s suivantes: </p>
<ul>
<li type="disc">anti-inflammatoire,<br>
</li>
<li type="disc">antalgique,<br>
</li>
<li type="disc">antipyr&eacute;tique,<br>
</li>
<li type="disc">inhibition des fonctions plaquettaires.<br>
</li>
</ul>
<p>L'ensemble de ces propri&eacute;t&eacute;s est li&eacute; &agrave; une inhibition de la synth&egrave;se des prostaglandines.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption: 
</dt>
<dd>L'absorption est rapide et compl&egrave;te. La concentration plasmatique maximale est d'environ 70&micro;g/ml (dosage &agrave; 750mg), de 99,4&micro;g/ml (dosages &agrave; 550mg et &agrave; 500mg) et de 77,4&micro;g/ml (dosages &agrave; 275mg et &agrave; 250mg). Elle est atteinte environ 5heures apr&egrave;s administration (dosage &agrave; 750mg). Le maximum du taux plasmatique est atteint en moins d'une heure apr&egrave;s administration (dosages &agrave; 550mg, &agrave; 500mg, &agrave; 275mg et &agrave; 250mg).</dd>
<dd>A des doses sup&eacute;rieures &agrave; 500mg, l'&eacute;l&eacute;vation plasmatique du naprox&egrave;ne n'est pas proportionnelle &agrave; la dose ing&eacute;r&eacute;e (cp &agrave; 550mg et &agrave; 275mg, granul&eacute;s &agrave; 500mg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution: 
</dt>
<dd>La fixation sur les prot&eacute;ines plasmatiques est d'environ 99%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Le naprox&egrave;ne est essentiellement m&eacute;tabolis&eacute; par le foie sous forme de d&eacute;m&eacute;thyl-naprox&egrave;ne.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination: 
</dt>
<dd>L'&eacute;limination se fait, sous forme inchang&eacute;e ou conjugu&eacute;e, essentiellement par les urines:</dd>
<dd>
<ul>
<li type="disc">70% sous forme de naprox&egrave;ne,<br>
</li>
<li type="disc">28% sous forme d&eacute;m&eacute;thyl&eacute;e.<br>
</li>
</ul>
</dd>
<dd>La clairance plasmatique du naprox&egrave;ne est d'environ 0,13ml/min/kg.</dd>
<dd>La demi-vie plasmatique est de 15heures (dosage &agrave; 750mg) et de 13heures (dosages &agrave; 550mg, &agrave; 500mg, &agrave; 275mg et 250mg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques:
</dt>
<dd>Sujet &acirc;g&eacute;, insuffisant r&eacute;nal: <span>cfMises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>
<ul>
<li type="disc">Comprim&eacute;s &agrave; 550mg et &agrave; 275mg, granul&eacute;s pour suspension buvable &agrave; 500mg et &agrave; 250mg: 3ans.<br>
</li>
<li type="disc">Comprim&eacute; &agrave; 750mg: 4ans.<br>
</li>
</ul>
</dd>
</dl>
</div>
<p>A l'abri de la lumi&egrave;re (comprim&eacute;s &agrave; 550mg et &agrave; 275mg).</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE II<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3353644</b>2</font> (1992 r&eacute;v 13.09.2005) cp 750mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3266135</b>0</font> (1983 r&eacute;v 13.09.2005) cp 550mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3250039</b>0</font> (1981 r&eacute;v 13.09.2005) 30cp 275mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322833</b>0</font> (1989 r&eacute;v 13.09.2005) sach 500mg.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3322827</b>9</font> (1989 r&eacute;v 13.09.2005) sach 250mg.</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">7.29euros (15comprim&eacute;s &agrave; 750mg).</td>
</tr>
<tr valign="top">
<td></td><td>3.56euros (16comprim&eacute;s &agrave; 550mg).</td>
</tr>
<tr valign="top">
<td></td><td>4.35euros (30comprim&eacute;s &agrave; 275mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.60euros (16sachets 500mg).</td>
</tr>
<tr valign="top">
<td></td><td>5.76euros (30sachets 250mg).</td>
</tr>
<tr valign="top">
<td></td><td></td>
</tr>
<tr>
<td colspan="2">
<p>Remb S&eacute;c soc &agrave; 65% (comprim&eacute;s et granul&eacute;s pour suspension buvable).</p>
<p>Remb S&eacute;c soc &agrave; 65 % sur la base du TFR: 3.56euros (comprim&eacute; &agrave; 550mg).</p>
<p>
</p>
</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>ROCHE</b>
<br>52, bd du Parc. 92521 Neuilly-sur-Seine cdx<br>Info m&eacute;dic et pharma: T&eacute;l: 01 46 40 51 91<br>Pharmacovigilance: T&eacute;l: 01 46 40 53 08<br>Logistique produits:<br>T&eacute;l: 01 49 35 80 37. Fax: 01 49 35 80 01<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

