<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">DAONIL&reg;</font></b></center>
<meta name="version" content="2.4">



</h2>
<a name="nom"></a>
</h2>
<a name="nom"></a>
<br>
<b>glibenclamide</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Daonil&nbsp;:</b>
<br>
Comprim&eacute; s&eacute;cable &agrave; 5&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;20, de&nbsp;100 et de&nbsp;180, sous plaquettes thermoform&eacute;es.<!--Fin forme-->

<b>H&eacute;mi-Daonil&nbsp;:</b>
<br>
Comprim&eacute; s&eacute;cable &agrave; 2,5&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;60 et de&nbsp;180, sous plaquettes thermoform&eacute;es.
<br>
<b>Daonil Faible&nbsp;:</b>
<br>
Comprim&eacute; &agrave; 1,25&nbsp;mg (orange)&nbsp;: &nbsp;Bo&icirc;te de 60, sous plaquettes thermoform&eacute;es.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Daonil&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Glibenclamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
<br>
<b>H&eacute;mi-Daonil&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Glibenclamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
<br>
<b>Daonil Faible&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Glibenclamide&nbsp;(DCI)&nbsp;<br>
</td><td align="right">1,25&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				 amidon de ma&iuml;s, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, talc&nbsp;; cp 1,25&nbsp;mg&nbsp;: lactose, laque aluminium de jaune orang&eacute;&nbsp;S&nbsp;; cp 2,5 et 5&nbsp;mg&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s pr&eacute;g&eacute;latinis&eacute;.<!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Diab&egrave;te non insulinod&eacute;pendant, en association au r&eacute;gime adapt&eacute;, lorsque ce r&eacute;gime n'est pas suffisant pour r&eacute;tablir &agrave; lui seul l'&eacute;quilibre glyc&eacute;mique.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>R&eacute;serv&eacute; &agrave; l'adulte.<br>Comme pour tout agent hypoglyc&eacute;miant, les posologies doivent &ecirc;tre adapt&eacute;es &agrave; chaque cas particulier.<br>En cas de d&eacute;s&eacute;quilibre glyc&eacute;mique transitoire, une courte p&eacute;riode d'administration du produit peut &ecirc;tre suffisante, chez un patient habituellement bien &eacute;quilibr&eacute; par le r&eacute;gime.<br>
<div>
<dl>
<dt>
Sujet de moins de 65&nbsp;ans&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dose initiale&nbsp;: La dose initiale recommand&eacute;e est de &frac12;&nbsp;comprim&eacute; de Daonil 5&nbsp;mg ou d'H&eacute;mi-Daonil 2,5&nbsp;mg ou de 1&nbsp;comprim&eacute; de Daonil Faible 1,25&nbsp;mg par jour, administr&eacute; avant le petit d&eacute;jeuner.<br>
</li>
<li type="disc">Paliers&nbsp;: Les ajustements de posologie se font habituellement par paliers de &frac12;&nbsp;comprim&eacute; de Daonil 5&nbsp;mg ou d'H&eacute;mi-Daonil 2,5&nbsp;mg ou de 1&nbsp;comprim&eacute; de Daonil Faible 1,25&nbsp;mg en fonction de la r&eacute;ponse glyc&eacute;mique, en r&eacute;partissant les doses avant les 2 ou 3&nbsp;principaux repas. Plusieurs jours au moins doivent s&eacute;parer chaque palier de dose.<br>La posologie maximale est de 15&nbsp;mg de glibenclamide.<br>
</li>
<li type="disc">Traitement d'entretien&nbsp;: <ul>
<li type="disc">Daonil 5&nbsp;mg&nbsp;: la posologie maximale est de 3&nbsp;comprim&eacute;s par jour, &agrave; r&eacute;partir en 2 ou 3&nbsp;prises avant les principaux repas<br>
</li>
<li type="disc">H&eacute;mi-Daonil 2,5&nbsp;mg&nbsp;: la posologie maximale est de 15&nbsp;mg de glibenclamide. Si n&eacute;cessaire, le relais peut &ecirc;tre pris par Daonil 5&nbsp;mg.<br>
</li>
</ul>
</li>
</ul>
</dd>
<dd>Co&ucirc;t du traitement journalier : 0,05 &agrave; 0,37&nbsp;euro(s) (Daonil)&nbsp;; 0,02 &agrave; 0,16&nbsp;euro(s) (H&eacute;mi-Daonil)&nbsp;; 0,05 &agrave; 0,16&nbsp;euro(s) (Daonil Faible).
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &agrave; risque&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute; de plus de 65&nbsp;ans&nbsp;:<br>Ne pas initier le traitement avec un comprim&eacute; de Daonil. D&eacute;buter par un &frac12;&nbsp;comprim&eacute; d'H&eacute;mi-Daonil 2,5&nbsp;mg ou 1&nbsp;comprim&eacute; de Daonil Faible 1,25&nbsp;mg une fois par jour.<br>Cette dose pourra &ecirc;tre progressivement augment&eacute;e jusqu'&agrave; &eacute;quilibre glyc&eacute;mique satisfaisant du patient, en respectant des paliers de 7&nbsp;jours minimum et sous surveillance glyc&eacute;mique &eacute;troite.<br>
</li>
<li type="disc">Chez les autres patients &agrave; risque&nbsp;:<br>Chez le patient d&eacute;nutri ou pr&eacute;sentant une alt&eacute;ration marqu&eacute;e de l'&eacute;tat g&eacute;n&eacute;ral, ou dont la ration calorique est irr&eacute;guli&egrave;re, et chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique, le traitement doit &ecirc;tre instaur&eacute; &agrave; la dose la plus faible et les paliers posologiques doivent &ecirc;tre scrupuleusement respect&eacute;s, de fa&ccedil;on &agrave; &eacute;viter les r&eacute;actions hypoglyc&eacute;miques (cf Mises en garde/Pr&eacute;cautions d'emploi).<br>
</li>
<li type="disc">Chez les patients recevant d'autres hypoglyc&eacute;miants oraux&nbsp;:<br>Comme pour tout sulfamide hypoglyc&eacute;miant, ce m&eacute;dicament peut prendre le relais d'un traitement antidiab&eacute;tique sans p&eacute;riode de transition. Lors du passage d'un sulfamide hypoglyc&eacute;miant &agrave; demi-vie plus longue (comme le chlorpropamide) &agrave; ce m&eacute;dicament, les patients seront attentivement suivis (pendant plusieurs semaines) afin d'&eacute;viter la survenue d'une hypoglyc&eacute;mie, en raison de la possibilit&eacute; de chevauchement des effets th&eacute;rapeutiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; au glibenclamide, &agrave; d'autres sulfonylur&eacute;es ou sulfonamides, ou &agrave; l'un des excipients utilis&eacute;s (notamment jaune orang&eacute;&nbsp;S&nbsp;: Daonil Faible 1,25&nbsp;mg).<br>
</li>
<li type="disc">Diab&egrave;te insulinod&eacute;pendant, en particulier diab&egrave;te juv&eacute;nile, diab&egrave;te acidoc&eacute;tosique, pr&eacute;coma diab&eacute;tique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale ou h&eacute;patique s&eacute;v&egrave;res.<br>
</li>
<li type="disc">Porphyries.<br>
</li>
<li type="disc">Miconazole (cf Interactions).<br>
</li>
<li type="disc">Allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>Chez les sujets porteurs d'un d&eacute;ficit enzymatique en G6PD, des cas d'h&eacute;molyse aigu&euml; ont &eacute;t&eacute; rapport&eacute;s avec le glibenclamide. Sa prescription n'est donc pas recommand&eacute;e chez ces patients, et le recours &agrave; une alternative th&eacute;rapeutique, si elle existe, est fortement recommand&eacute;e. En l'absence d'alternative, la d&eacute;cision doit prendre en compte pour chaque patient, le danger d'h&eacute;molyse et le b&eacute;n&eacute;fice potentiel attendu du traitement. Si la prescription de ce m&eacute;dicament est n&eacute;cessaire, la survenue d'une h&eacute;molyse &eacute;ventuelle sera d&eacute;pist&eacute;e.</p>
<div>
<dl>
<dt>
Hypoglyc&eacute;mie&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Des hypoglyc&eacute;mies peuvent survenir sous sulfamides hypoglyc&eacute;miants. Certaines peuvent &ecirc;tre s&eacute;v&egrave;res et prolong&eacute;es. Une hospitalisation peut alors s'av&eacute;rer n&eacute;cessaire et le resucrage doit &ecirc;tre &eacute;ventuellement poursuivi sur plusieurs jours.<br>Ces hypoglyc&eacute;mies sont le r&eacute;sultat de l'action hypoglyc&eacute;miante du glibenclamide et surviennent lorsque les doses de glibenclamide ne sont pas adapt&eacute;es &agrave; l'&eacute;tat m&eacute;tabolique du patient (r&eacute;gime alimentaire, exercice physique et autres facteurs qui influencent le m&eacute;tabolisme)<br>De plus, des signes de contre-r&eacute;gulation adr&eacute;nergique peuvent &ecirc;tre observ&eacute;s&nbsp;: sueurs, peau moite, anxi&eacute;t&eacute;, tachycardie, hypertension, palpitations, angine de poitrine et arythmie cardiaque.<br>Le tableau clinique d'un malaise hypoglyc&eacute;mique s&eacute;v&egrave;re peut ressembler &agrave; un accident vasculaire c&eacute;r&eacute;bral.<br>Les sympt&ocirc;mes disparaissent en g&eacute;n&eacute;ral apr&egrave;s absorption d'hydrates de carbone (sucre) ou quand l'hypoglyc&eacute;mie est corrig&eacute;e.<br>Une s&eacute;lection soigneuse du patient, de la posologie utilis&eacute;e ainsi qu'une information ad&eacute;quate du patient sont n&eacute;cessaires si l'on veut &eacute;viter des &eacute;pisodes d'hypoglyc&eacute;mie.<br>
</li>
<li type="disc">Les patients &acirc;g&eacute;s, d&eacute;nutris ou pr&eacute;sentant une alt&eacute;ration de l'&eacute;tat g&eacute;n&eacute;ral, de m&ecirc;me que les patients pr&eacute;sentant une insuffisance surr&eacute;nalienne ou un hypopituitarisme, sont particuli&egrave;rement sensibles &agrave; l'action hypoglyc&eacute;miante des antidiab&eacute;tiques. L'hypoglyc&eacute;mie peut &ecirc;tre difficile &agrave; reconna&icirc;tre chez le sujet &acirc;g&eacute; et chez le patient sous traitement par b&ecirc;tabloquants.<br>
</li>
<li type="disc">Ce m&eacute;dicament est g&eacute;n&eacute;ralement d&eacute;conseill&eacute; en association avec la ph&eacute;nylbutazone et le danazol (cf&nbsp;Interactions).<br>
</li>
<li type="disc">Ce traitement ne sera prescrit que si le patient est susceptible de s'alimenter r&eacute;guli&egrave;rement (notamment de prendre un petit d&eacute;jeuner). Il est important de prendre des hydrates de carbone r&eacute;guli&egrave;rement en raison de l'augmentation du risque de survenue d'hypoglyc&eacute;mie, en cas de repas pris tardivement ou d'alimentation insuffisante ou d&eacute;s&eacute;quilibr&eacute;e en hydrates de carbone.<br>L'hypoglyc&eacute;mie est davantage susceptible de survenir en p&eacute;riode de r&eacute;gime hypocalorique, apr&egrave;s un effort important ou prolong&eacute;, apr&egrave;s ingestion d'alcool, ou lors de l'administration d'une association d'agents hypoglyc&eacute;miants.<br>
</li>
<li type="disc">Une insuffisance r&eacute;nale ou h&eacute;patique peut alt&eacute;rer la distribution du glibenclamide et l'insuffisance h&eacute;patique peut &eacute;galement diminuer la capacit&eacute; de n&eacute;oglycogen&egrave;se, ces deux effets augmentant le risque de survenue de r&eacute;actions hypoglyc&eacute;miques graves.<br>
</li>
<li type="disc">D&eacute;s&eacute;quilibre glyc&eacute;mique&nbsp;: l'&eacute;quilibre glyc&eacute;mique d'un patient b&eacute;n&eacute;ficiant d'un traitement antidiab&eacute;tique peut &ecirc;tre menac&eacute; en cas de survenue des &eacute;v&eacute;nements suivants&nbsp;: fi&egrave;vre, traumatisme, infection ou intervention chirurgicale. Dans ce cas, il peut &ecirc;tre n&eacute;cessaire d'arr&ecirc;ter le traitement et d'administrer de l'insuline.<br>
</li>
<li type="disc">L'efficacit&eacute; de tout hypoglyc&eacute;miant oral, y compris le glibenclamide, pour abaisser la glyc&eacute;mie au niveau souhait&eacute;, diminue au long cours chez certains patients, ce qui peut &ecirc;tre d&ucirc; &agrave; une progression de la s&eacute;v&eacute;rit&eacute; du diab&egrave;te ou &agrave; une diminution de la r&eacute;ponse au traitement. Ce ph&eacute;nom&egrave;ne est connu sous le nom d'&eacute;chec secondaire et doit &ecirc;tre distingu&eacute; de l'&eacute;chec primaire, o&ugrave; le m&eacute;dicament s'av&egrave;re inefficace lorsqu'il est prescrit en premi&egrave;re intention &agrave; un patient donn&eacute;. Une adaptation ad&eacute;quate de la dose et l'observation du r&eacute;gime alimentaire doivent &ecirc;tre envisag&eacute;es avant de classer un patient comme &eacute;chec secondaire.<br>
</li>
<li type="disc">Analyses biologiques&nbsp;: la glyc&eacute;mie et la glycosurie doivent &ecirc;tre surveill&eacute;es p&eacute;riodiquement. La mesure du taux d'h&eacute;moglobine glycosyl&eacute;e peut s'av&eacute;rer utile.<br>
</li>
<li type="disc">Insuffisances r&eacute;nale et h&eacute;patique&nbsp;: la pharmacocin&eacute;tique et/ou pharmacodynamie du glibenclamide peut &ecirc;tre modifi&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale ou h&eacute;patique. En cas de survenue d'une hypoglyc&eacute;mie chez ces patients, celle-ci risquant d'&ecirc;tre prolong&eacute;e, une prise en charge appropri&eacute;e doit &ecirc;tre institu&eacute;e.<br>
</li>
<li type="disc">Information du patient&nbsp;:<br>Les risques d'hypoglyc&eacute;mie, ses sympt&ocirc;mes et son traitement, ainsi que les conditions qui y pr&eacute;disposent, doivent &ecirc;tre expliqu&eacute;s au patient et &agrave; sa famille. Les &eacute;checs th&eacute;rapeutiques primaire et secondaire doivent &eacute;galement &ecirc;tre expliqu&eacute;s (cf ci-dessus d&eacute;s&eacute;quilibre glyc&eacute;mique.)<br>Le patient doit &ecirc;tre inform&eacute; des risques potentiels, des avantages de ce traitement et des autres types de traitement. Il doit &ecirc;tre inform&eacute; de l'importance qu'il y a &agrave; respecter le r&eacute;gime alimentaire, &agrave; suivre un programme d'exercice physique r&eacute;gulier et &agrave; surveiller r&eacute;guli&egrave;rement la glycosurie et/ou la glyc&eacute;mie.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou un syndrome de malabsorption du glucose ou du galactose (maladies h&eacute;r&eacute;ditaires rares).<br>
</li>
<li type="disc">Daonil Faible&nbsp;: ce m&eacute;dicament contient un agent colorant azo&iuml;que (E&nbsp;110) et peut provoquer des r&eacute;actions allergiques.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Les produits suivants sont susceptibles de majorer l'effet hypoglyc&eacute;miant&nbsp;:</b>

<br>
<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">Miconazole (voie g&eacute;n&eacute;rale, gel buccal)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant avec survenue possible de manifestations hypoglyc&eacute;miques, voire de coma.<br>
</li>
</ul>
<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Ph&eacute;nylbutazone (pour toutes les formes de ph&eacute;nylbutazone, y compris locales)&nbsp;: augmentation de l'effet hypoglyc&eacute;miant des sulfamides par diminution de leur m&eacute;tabolisme h&eacute;patique. Utiliser de pr&eacute;f&eacute;rence un autre anti-inflammatoire moins interactif ; sinon, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique ; adapter &eacute;ventuellement la posologie pendant le traitement par l'anti-inflammatoire et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Alcool&nbsp;: effet antabuse (chaleur, rougeurs, vomissement, tachycardie). Augmentation de la r&eacute;action hypoglyc&eacute;mique (inhibition des r&eacute;actions de compensation), pouvant faciliter la survenue de coma hypoglyc&eacute;mique. &Eacute;viter la prise de boissons alcoolis&eacute;es et de m&eacute;dicaments contenant de l'alcool.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">B&ecirc;tabloquants (sauf esmolol)&nbsp;: tous les b&ecirc;tabloquants peuvent masquer certains sympt&ocirc;mes de l'hypoglyc&eacute;mie (les palpitations et la tachycardie). La plupart des b&ecirc;tabloquants non cardios&eacute;lectifs augmentent l'incidence et la s&eacute;v&eacute;rit&eacute; de l'hypoglyc&eacute;mie. Pr&eacute;venir le patient et renforcer, surtout en d&eacute;but de traitement, l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Fluconazole&nbsp;: augmentation du temps de demi-vie du sulfamide avec survenue possible de manifestations hypoglyc&eacute;miques. Pr&eacute;venir le patient, renforcer l'autosurveillance glyc&eacute;mique et adapter &eacute;ventuellement la posologie du sulfamide pendant le traitement par le fluconazole.<br>
</li>
<li type="disc">Inhibiteurs de l'enzyme de conversion&nbsp;: l'utilisation des inhibiteurs de l'enzyme de conversion peut entra&icirc;ner une majoration de l'effet hypoglyc&eacute;miant chez le diab&eacute;tique trait&eacute; par les sulfamides hypoglyc&eacute;miants. La survenue de malaises hypoglyc&eacute;miques semble exceptionnelle. Une hypoth&egrave;se avanc&eacute;e serait une am&eacute;lioration de la tol&eacute;rance au glucose qui aurait pour cons&eacute;quence une r&eacute;duction des besoins en insuline. Renforcer l'autosurveillance glyc&eacute;mique.<br>
</li>
<li type="disc">Clarithromycine, &eacute;rythromycine&nbsp;: risque d'hypoglyc&eacute;mie par augmentation de l'absorption et des concentrations plasmatiques de l'antidiab&eacute;tique. Pr&eacute;venir le patient, renforcer l'autosurveillance glyc&eacute;mique et adapter &eacute;ventuellement la posologie du sulfamide hypoglyc&eacute;miant pendant le traitement par la clarithromycine (ou l'&eacute;rythromycine).<br>
</li>
</ul>
<br>
<b>Les produits suivants risquent d'entra&icirc;ner une augmentation de la glyc&eacute;mie&nbsp;:</b>

<br>
<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Danazol&nbsp;: effet diab&eacute;tog&egrave;ne du danazol. Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique et urinaire. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le danazol et apr&egrave;s son arr&ecirc;t.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Chlorpromazine (neuroleptiques)&nbsp;: &agrave; fortes posologies (&gt;&nbsp;100&nbsp;mg par jour de chlorpromazine), &eacute;l&eacute;vation de la glyc&eacute;mie (diminution de la lib&eacute;ration d'insuline).<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par le neuroleptique et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">Glucocortico&iuml;des, sauf hydrocortisone en traitement substitutif (voies g&eacute;n&eacute;rale et locale&nbsp;: intra-articulaire, cutan&eacute;e et lavement rectal) et t&eacute;tracosactide&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie avec parfois acidoc&eacute;tose (diminution de la tol&eacute;rance aux glucides par les cortico&iuml;des).<br>Pr&eacute;venir le patient et renforcer l'autosurveillance glyc&eacute;mique, surtout en d&eacute;but de traitement. Adapter &eacute;ventuellement la posologie de l'antidiab&eacute;tique pendant le traitement par les cortico&iuml;des et apr&egrave;s son arr&ecirc;t.<br>
</li>
<li type="disc">B&ecirc;ta-2 mim&eacute;tiques (ritodrine, salbutamol, terbutaline), voie IV&nbsp;: &eacute;l&eacute;vation de la glyc&eacute;mie par les b&ecirc;ta-2 stimulants. Renforcer la surveillance sanguine et urinaire. Passer &eacute;ventuellement &agrave; l'insuline.<br>
</li>
</ul>
<br>
<b>Autres interactions&nbsp;:</b>

<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Bosentan&nbsp;: risque de moindre efficacit&eacute; du glibenclamide par diminution de ses concentrations plasmatiques, en raison de l'effet inducteur du bosentan. Par ailleurs, des cas d'h&eacute;patotoxicit&eacute; ont &eacute;t&eacute; rapport&eacute;s lors de l'association. Surveillance de la glyc&eacute;mie, adaptation du traitement si besoin, et surveillance des constantes biologiques h&eacute;patiques.<br>
</li>
<li type="disc">Analogues de la somatostatine&nbsp;: risque d'hypoglyc&eacute;mie ou d'hyperglyc&eacute;mie&nbsp;: diminution ou augmentation des besoins en sulfamides hypoglyc&eacute;miants, par exemple diminution de la s&eacute;cr&eacute;tion de glucagon endog&egrave;ne. Renforcer l'autosurveillance glyc&eacute;mique et adapter si besoin la posologie du sulfamide hypoglyc&eacute;miant pendant le traitement par l'octr&eacute;otide ou la lanr&eacute;otide.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<div>
<dl>
<dt>
Risque li&eacute; au diab&egrave;te&nbsp;:
</dt>
<dd>Le diab&egrave;te (gestationnel ou permanent), lorsqu'il n'est pas &eacute;quilibr&eacute;, est &agrave; l'origine d'une augmentation des malformations cong&eacute;nitales et de la mortalit&eacute; p&eacute;rinatale. En p&eacute;riode p&eacute;riconceptionnelle, un &eacute;quilibre aussi bon que possible du diab&egrave;te doit &ecirc;tre r&eacute;alis&eacute;, afin de r&eacute;duire le risque malformatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Risque li&eacute; au glibenclamide&nbsp;:
</dt>
<dd>Les sulfamides hypoglyc&eacute;miants sont t&eacute;ratog&egrave;nes chez l'animal &agrave; doses &eacute;lev&eacute;es.</dd>
<dd>En clinique, il n'existe pas actuellement de donn&eacute;es pertinentes ou en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du glibenclamide lorsqu'il est administr&eacute; pendant la grossesse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Conduite &agrave; tenir&nbsp;:
</dt>
<dd>La r&eacute;&eacute;quilibration du diab&egrave;te permet de normaliser le d&eacute;roulement de la grossesse dans cette cat&eacute;gorie de patientes. Elle fait appel imp&eacute;rativement &agrave; l'insuline, quel que soit le type de diab&egrave;te, I ou II, gestationnel ou permanent.</dd>
<dd>Dans ce dernier cas, il est recommand&eacute; d'effectuer le relais d'un traitement oral par l'insuline d&egrave;s l'instant o&ugrave; une grossesse est envisag&eacute;e ou en cas de d&eacute;couverte fortuite d'une grossesse expos&eacute;e &agrave; ce m&eacute;dicament&nbsp;: dans ce cas, ceci ne constitue pas l'argument syst&eacute;matique pour conseiller une interruption de grossesse mais conduit &agrave; une attitude de prudence et &agrave; une surveillance pr&eacute;natale orient&eacute;e. Une surveillance n&eacute;onatale de la glyc&eacute;mie est recommand&eacute;e.</dd>
</dl>
</div>
<br>
<b>Allaitement :</b>
<br>
<p>En l'absence de donn&eacute;es concernant le passage dans le lait maternel et compte tenu du risque d'hypoglyc&eacute;mie n&eacute;onatale, l'allaitement est contre-indiqu&eacute; en cas de traitement par ce m&eacute;dicament.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les patients devront &ecirc;tre sensibilis&eacute;s sur les sympt&ocirc;mes d'hypoglyc&eacute;mie et devront &ecirc;tre prudents en cas de conduite et d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Hypoglyc&eacute;mie&nbsp;: (cf&nbsp;Mises en garde/Pr&eacute;cautions d'emploi et Surdosage). Ces hypoglyc&eacute;mies peuvent &ecirc;tre prolong&eacute;es et s&eacute;v&egrave;res et ne sont pas toujours faciles &agrave; corriger.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">&Eacute;ruptions cutan&eacute;omuqueuses&nbsp;: prurit, urticaire, &eacute;ruption maculopapuleuse.<br>
</li>
<li type="disc">Quelques cas de photosensibilisation ont &eacute;t&eacute; rapport&eacute;s.<br>
</li>
</ul>Atteintes du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Manifestations d'hypersensibilit&eacute; &agrave; type de bronchospasme, hypotension voire choc.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Naus&eacute;es, diarrh&eacute;es, g&ecirc;ne &eacute;pigastrique.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Atteintes h&eacute;patiques&nbsp;: une augmentation des enzymes h&eacute;patiques a &eacute;t&eacute; not&eacute;e avec la possibilit&eacute; de survenue d'h&eacute;patites cytolytique ou cholestatique n&eacute;cessitant l'arr&ecirc;t du traitement.<br>Ces atteintes peuvent &eacute;voluer vers l'insuffisance h&eacute;patique mettant en jeu le pronostic vital.<br>
</li>
</ul>Affections h&eacute;matologiques et du syst&egrave;me lymphatique <ul>
<li type="disc">Atteintes h&eacute;matologiques g&eacute;n&eacute;ralement r&eacute;versibles &agrave; l'arr&ecirc;t du traitement&nbsp;:<br>
<ul>
<li type="disc">Hyper&eacute;osinophilie, leucop&eacute;nie, thrombocytop&eacute;nie mod&eacute;r&eacute;e ou s&eacute;v&egrave;re pouvant se manifester par un purpura.<br>
</li>
<li type="disc">Plus rarement&nbsp;: agranulocytose, an&eacute;mie h&eacute;molytique, aplasie m&eacute;dullaire et pancytop&eacute;nie.<br>
</li>
</ul>
</li>
</ul>Investigations&nbsp;:<ul>
<li type="disc">Cas d'hyponatr&eacute;mie (cas isol&eacute;s).<br>
</li>
<li type="disc">&Eacute;l&eacute;vations occasionnelles moyennes &agrave; mod&eacute;r&eacute;es de l'ur&eacute;mie et de la cr&eacute;atinine.<br>
</li>
</ul>Affections oculaires&nbsp;:<ul>
<li type="disc">Troubles visuels transitoires &agrave; type de flou visuel ou troubles de l'accommodation, surtout en d&eacute;but de traitement, avec ou sans variation glyc&eacute;mique.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux&nbsp;:<ul>
<li type="disc">Effet antabuse en cas d'ingestion d'alcool pendant les repas.<br>
</li>
<li type="disc">Expression clinique d'une porphyrie (h&eacute;patique ou cutan&eacute;e) chez des patients porphyriques (cf&nbsp;Contre-indications).<br>
</li>
<li type="disc">Exceptionnellement, vascularite allergique cutan&eacute;e ou visc&eacute;rale pouvant menacer le pronostic vital.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le surdosage de sulfamides peut entra&icirc;ner une hypoglyc&eacute;mie.<br>Les sympt&ocirc;mes mod&eacute;r&eacute;s d'hypoglyc&eacute;mie, sans perte de connaissance ni signes neurologiques, doivent &ecirc;tre corrig&eacute;s absolument par un apport glucidique, une adaptation de la posologie et/ou une modification du comportement alimentaire. Une surveillance &eacute;troite doit &ecirc;tre poursuivie jusqu'&agrave; ce que le m&eacute;decin soit s&ucirc;r que le patient est hors de danger.<br>Les r&eacute;actions hypoglyc&eacute;miques s&eacute;v&egrave;res, avec coma, convulsions ou autres troubles neurologiques sont possibles et constituent une urgence m&eacute;dicale n&eacute;cessitant un traitement imm&eacute;diat d&egrave;s que la cause est diagnostiqu&eacute;e ou suspect&eacute;e avant l'hospitalisation imm&eacute;diate du patient.<br>Si un coma hypoglyc&eacute;mique est diagnostiqu&eacute; ou suspect&eacute;, le patient doit recevoir une injection intraveineuse rapide d'une solution glucos&eacute;e concentr&eacute;e (50&nbsp;%). Celle-ci doit &ecirc;tre suivie d'une perfusion continue de solution glucos&eacute;e plus dilu&eacute;e (10&nbsp;%) &agrave; la vitesse n&eacute;cessaire au maintien d'une glyc&eacute;mie au-dessus de 100&nbsp;mg/dl. Les patients doivent &ecirc;tre &eacute;troitement surveill&eacute;s pendant au moins 48&nbsp;heures et, selon l'&eacute;tat du patient &agrave; ce moment, le m&eacute;decin d&eacute;cidera si une surveillance suppl&eacute;mentaire est n&eacute;cessaire.<br>Le glucagon ne doit pas &ecirc;tre utilis&eacute; car il peut entra&icirc;ner une rechute de l'hypoglyc&eacute;mie par hypers&eacute;cr&eacute;tion secondaire d'insuline.<br>La clairance plasmatique du glibenclamide peut &ecirc;tre prolong&eacute;e chez les patients souffrant d'une pathologie h&eacute;patique. Du fait de la forte liaison du glibenclamide aux prot&eacute;ines, une dialyse n'est pas utile au patient.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p> Classe pharmacoth&eacute;rapeutique&nbsp;: sulfamide hypoglyc&eacute;miant, antidiab&eacute;tique oral (code ATC&nbsp;: A10BB01&nbsp;; A&nbsp;: voies digestives et m&eacute;tabolisme).</p>
<p>Le glibenclamide, sulfonylur&eacute;e de seconde g&eacute;n&eacute;ration &agrave; demi-vie courte, semble diminuer la glyc&eacute;mie de fa&ccedil;on aigu&euml; par stimulation de la lib&eacute;ration d'insuline par le pancr&eacute;as, cet effet &eacute;tant d&eacute;pendant de la pr&eacute;sence de cellules b&ecirc;ta actives dans les &icirc;lots pancr&eacute;atiques.</p>
<p>La stimulation de la s&eacute;cr&eacute;tion d'insuline par le glibenclamide en r&eacute;ponse &agrave; un repas est d'une importance majeure. L'administration de glibenclamide chez le diab&eacute;tique provoque une majoration de la r&eacute;ponse insulinotrope postprandiale. Les r&eacute;ponses postprandiales de s&eacute;cr&eacute;tion d'insuline et de peptide-C continuent &agrave; &ecirc;tre major&eacute;es apr&egrave;s au moins 6&nbsp;mois de traitement.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Apr&egrave;s administration orale, le glibenclamide est fortement absorb&eacute; (92&nbsp;%). La concentration plasmatique maximale est atteinte en 2 &agrave; 6&nbsp;heures. La prise d'aliments ne modifie ni la vitesse ni le taux d'absorption.</p>
<p>Le glibenclamide est fortement fix&eacute; &agrave; l'albumine plasmatique (99&nbsp;%), ce qui peut rendre compte de certaines interactions m&eacute;dicamenteuses.</p>
<p>Le glibenclamide est compl&egrave;tement m&eacute;tabolis&eacute; par le foie en 3&nbsp;m&eacute;tabolites inactifs &eacute;limin&eacute;s par voie biliaire (60&nbsp;%) et par voie r&eacute;nale (40&nbsp;%), l'&eacute;limination &eacute;tant compl&egrave;te en 45 &agrave; 72&nbsp;heures.</p>
<p>La demi-vie d'&eacute;limination est de 4 &agrave; 11&nbsp;heures.</p>
<p>L'insuffisance h&eacute;patocellulaire diminue le m&eacute;tabolisme du glibenclamide et donc ralentit de mani&egrave;re importante son &eacute;limination. </p>
<p>L'excr&eacute;tion biliaire des m&eacute;tabolites augmente en cas d'insuffisance r&eacute;nale, de fa&ccedil;on proportionnelle &agrave; la s&eacute;v&eacute;rit&eacute; de l'alt&eacute;ration r&eacute;nale.</p>
<p>L'insuffisance r&eacute;nale n'affecte pas son &eacute;limination aussi longtemps que la clairance de la cr&eacute;atinine reste sup&eacute;rieure &agrave; 30&nbsp;ml/min.</p><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas +&nbsp;25&nbsp;&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3028105</b>5</font> (1969/97, RCP r&eacute;v 11.08.2009) Daonil 20&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3028097</b>3</font> (1969/97, RCP r&eacute;v 11.08.2009) Daonil 100&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3720060</b>8</font> (2005, RCP r&eacute;v 11.08.2009) Daonil 180&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3165026</b>3</font> (1971/97, RCP r&eacute;v 11.08.2009) H&eacute;mi-Daonil 60&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3723928</b>8</font> (2006, RCP r&eacute;v 11.08.2009) H&eacute;mi-Daonil 180&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3308170</b>6</font> (1988, RCP r&eacute;v 01.12.2009) Daonil Faible 60&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.47&nbsp;euros (Daonil 20&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>9.00&nbsp;euros (Daonil 100&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>15.00&nbsp;euros (Daonil 180&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>3.26&nbsp;euros (H&eacute;mi-Daonil 60&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>8.31&nbsp;euros (H&eacute;mi-Daonil 180&nbsp;comprim&eacute;s).</td>
</tr>
<tr valign="top">
<td></td><td>3.18&nbsp;euros (Daonil Faible 60&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 % sur la base du TFR&nbsp;: 3.26&nbsp;euros&nbsp; (H&eacute;mi-Daonil 60&nbsp;cp) et 8.31&nbsp;euros&nbsp; (H&eacute;mi-Daonil 180&nbsp;cp).</td>
</tr>
</table>
<br>
<center>
<br>
<b>sanofi-aventis France</b>
<br>1-13, bd Romain-Rolland. 75014 Paris<br>Info m&eacute;dic et pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; Vert)&nbsp;: 08 00 39 40 00<br>Fax&nbsp;: 01 57 62 06 62<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

