<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
              <div id="google_translate_element"></div><script type="text/javascript">function googleTranslateElementInit() {  new google.translate.TranslateElement({pageLanguage: 'fr'}, 'google_translate_element');}</script><script type="text/javascript" src="https://translate.google.com/translate_a/element.js?cb=googleTranslateElementInit"></script>
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ILARIS&reg;</font></b></center>
<meta name="version" content="4.2">



<br>
<b>canakinumab</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Poudre (blanche) pour solution injectable (SC) &agrave; 150&nbsp;mg&nbsp;: &nbsp;Flacon &agrave; usage unique, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Canakinumab<sup>*</sup>&nbsp;(DCI)&nbsp;<br>
</td><td align="right">150&nbsp;mg</td>
</tr>
</table>
Excipients : saccharose, histidine, chlorhydrate d'histidine monohydrat&eacute;, polysorbate&nbsp;80.<br>
<p>Apr&egrave;s reconstitution, chaque ml de solution contient 150&nbsp;mg de canakinumab.</p>
<br>
<sup>*</sup>&nbsp;
									<font size="-1">Anticorps monoclonal enti&egrave;rement humain produit sur hybridome murin de cellules Sp2/0 par technique de l'ADN recombinant.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Ilaris est indiqu&eacute; chez les adultes, les adolescents et les enfants de plus de 4&nbsp;ans et pesant plus de 15&nbsp;kg dans le traitement du syndrome p&eacute;riodique associ&eacute; &agrave; la cryopyrine (CAPS), incluant&nbsp;:<ul>
<li type="disc">le syndrome de Muckle-Wells (MWS)&nbsp;;<br>
</li>
<li type="disc">le syndrome chronique infantile neurologique, cutan&eacute; et articulaire (CINCA)/la maladie syst&eacute;mique inflammatoire &agrave; d&eacute;but n&eacute;onatal (NOMID)&nbsp;;<br>
</li>
<li type="disc">les formes s&eacute;v&egrave;res du syndrome familial auto-inflammatoire au froid (FCAS) ou urticaire familiale au froid (FCU), pr&eacute;sentant une symptomatologie ne se limitant pas &agrave; l'&eacute;ruption urticarienne induite par le froid.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le traitement doit &ecirc;tre instaur&eacute; et surveill&eacute; par un m&eacute;decin sp&eacute;cialiste ayant l'exp&eacute;rience du diagnostic et du traitement du CAPS.<br>Apr&egrave;s avoir &eacute;t&eacute; correctement form&eacute;s &agrave; la technique d'injection et si leur m&eacute;decin la juge appropri&eacute;e, l'administration d'Ilaris peut &ecirc;tre effectu&eacute;e par les patients eux-m&ecirc;mes. Le cas &eacute;ch&eacute;ant un suivi m&eacute;dical peut &ecirc;tre mis en place.<br>
<div>
<dl>
<dt>
Adulte, adolescent et enfant &acirc;g&eacute;s de 4&nbsp;ans et plus&nbsp;:
</dt>
<dd>Dans le CAPS, la dose recommand&eacute;e d'Ilaris est de 150&nbsp;mg chez les patients pesant plus de 40&nbsp;kg et de 2&nbsp;mg/kg chez les patients pesant &gt;=&nbsp;15&nbsp;kg et &lt;=&nbsp;40&nbsp;kg. Elle doit &ecirc;tre administr&eacute;e par injection sous-cutan&eacute;e toutes les 8&nbsp;semaines en dose unique.</dd>
<dd>Une semaine apr&egrave;s le d&eacute;but du traitement, l'administration d'une deuxi&egrave;me dose de 150&nbsp;mg ou d'une posologie &agrave; 2&nbsp;mg/kg d'Ilaris peut &ecirc;tre envisag&eacute;e en l'absence de r&eacute;ponse clinique satisfaisante (r&eacute;solution du rash cutan&eacute; et des autres sympt&ocirc;mes inflammatoires g&eacute;n&eacute;ralis&eacute;s). Dans ce cas, s'il a &eacute;t&eacute; obtenu une r&eacute;ponse totale au traitement, le sch&eacute;ma posologique augment&eacute; doit &ecirc;tre maintenu (300&nbsp;mg ou 4&nbsp;mg/kg). Il n'y a pas d'exp&eacute;rience pour des doses sup&eacute;rieures &agrave; 600&nbsp;mg administr&eacute;e toutes les 8&nbsp;semaines. L'exp&eacute;rience clinique d'une administration pour des intervalles de moins de 4&nbsp;semaines est limit&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Population p&eacute;diatrique&nbsp;: en l'absence de donn&eacute;es cliniques, Ilaris ne doit pas &ecirc;tre utilis&eacute; chez l'enfant en dessous de 4&nbsp;ans ou pesant moins de 15&nbsp;kg.<br>
</li>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: l'exp&eacute;rience clinique chez les patients de plus de 65 ans est limit&eacute;e, par cons&eacute;quent la prudence est recommand&eacute;e.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: Ilaris n'a pas &eacute;t&eacute; &eacute;tudi&eacute; chez les patients atteints d'insuffisance h&eacute;patique.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;: aucune adaptation posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale. L'exp&eacute;rience clinique chez ces patients est toutefois limit&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div>Pour des instructions sur l'utilisation et la manipulation de la solution reconstitu&eacute;e, <span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.<br><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Infections s&eacute;v&egrave;res, &eacute;volutives (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Infections graves&nbsp;:
</dt>
<dd>Ilaris peut &ecirc;tre associ&eacute; &agrave; une incidence accrue d'infections graves. Par cons&eacute;quent, une surveillance attentive concernant l'apparition de signes et sympt&ocirc;mes &eacute;voquant une infection doit &ecirc;tre effectu&eacute;e chez les patients pendant et apr&egrave;s le traitement par Ilaris. La prudence s'impose en cas d'administration d'Ilaris &agrave; des patients atteints d'infections, ayant des ant&eacute;c&eacute;dents d'infections r&eacute;currentes ou pr&eacute;sentant des pathologies sous-jacentes qui peuvent les pr&eacute;disposer au risque infectieux. Chez les patients atteints d'infections s&eacute;v&egrave;res n&eacute;cessitant une intervention m&eacute;dicale, le traitement par Ilaris ne doit pas &ecirc;tre continu&eacute; ou instaur&eacute;.</dd>
<dd>Des infections touchant principalement les voies respiratoires hautes, graves dans certains cas, ont &eacute;t&eacute; plus fr&eacute;quemment rapport&eacute;es avec Ilaris qu'avec le placebo. Toutes les infections ont r&eacute;pondu &agrave; un traitement standard. Chez les patients trait&eacute;s par le canakinumab et pr&eacute;sentant des infections syst&eacute;miques graves, il a &eacute;t&eacute; observ&eacute; le maintien d'une inflammation physiologique, caract&eacute;ris&eacute;e par la pr&eacute;sence concomitante de fi&egrave;vre et de l'&eacute;l&eacute;vation de la prot&eacute;ine&nbsp;C r&eacute;active (CRP). Une diminution de la r&eacute;ponse inflammatoire aux infections ne peut &ecirc;tre exclue et par cons&eacute;quent une vigilance accrue est recommand&eacute;e. Aucune infection inhabituelle ou opportuniste n'a &eacute;t&eacute; rapport&eacute;e avec Ilaris.</dd>
<dd>L'administration concomitante d'Ilaris avec des m&eacute;dicaments inhibiteurs du facteur de n&eacute;crose tumorale (anti-TNF) n'est pas recommand&eacute;e, le risque d'infections graves pouvant &ecirc;tre major&eacute; (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intradermor&eacute;action (IDR) &agrave; la tuberculine&nbsp;:
</dt>
<dd>Dans les &eacute;tudes cliniques, 12&nbsp;% des patients atteints de CAPS ayant eu une IDR ont montr&eacute; un r&eacute;sultat positif pendant le traitement par Ilaris, sans signes cliniques de tuberculose latente ou active. Avant de d&eacute;buter le traitement, une recherche de tuberculose active ou latente doit &ecirc;tre effectu&eacute;e chez tous les patients. Cette &eacute;valuation devra inclure une recherche d&eacute;taill&eacute;e des ant&eacute;c&eacute;dents m&eacute;dicaux ainsi que la r&eacute;alisation des tests de d&eacute;pistage appropri&eacute;s, en particulier chez les patients adultes. Une surveillance attentive des patients concernant les signes et sympt&ocirc;mes &eacute;voquant une tuberculose doit &ecirc;tre effectu&eacute;e pendant et apr&egrave;s le traitement par Ilaris. En cas de conversion d'une IDR n&eacute;gative &agrave; une IDR positive, en particulier chez les patients &agrave; haut risque, une confirmation par d'autres m&eacute;thodes de d&eacute;pistage de la tuberculose doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Neutrop&eacute;nie&nbsp;:
</dt>
<dd>Dans le cadre de l'utilisation d'un m&eacute;dicament inhibiteur de l'IL-1 autre que le canakinumab, utilis&eacute; chez des patients non atteints de CAPS mais atteints de polyarthrite rhumato&iuml;de, il a &eacute;t&eacute; observ&eacute; de fa&ccedil;on fr&eacute;quente des neutrop&eacute;nies (nombre absolu de polynucl&eacute;aires neutrophiles &lt;&nbsp;1,5&nbsp;x&nbsp;10<font face="verdana" size="-1"><sup>9</sup></font>/l). Lors de l'utilisation d'Ilaris par voie sous cutan&eacute;e pour une indication non approuv&eacute;e chez des patients atteints de polyarthrite rhumato&iuml;de dans le cadre d'essais cliniques, des neutrop&eacute;nies ont &eacute;t&eacute; fr&eacute;quemment observ&eacute;es. Les patients pr&eacute;sentant une neutrop&eacute;nie ne doivent pas &ecirc;tre mis sous traitement par Ilaris. Une num&eacute;ration des polynucl&eacute;aires neutrophiles est recommand&eacute;e pr&eacute;alablement &agrave; toute initiation de traitement, 1 &agrave; 2&nbsp;mois apr&egrave;s son instauration, ainsi qu'&agrave; intervalle r&eacute;gulier pendant toute la dur&eacute;e du traitement par Ilaris. L'apparition d'une neutrop&eacute;nie doit conduire &agrave; une surveillance &eacute;troite du nombre absolu des polynucl&eacute;aires neutrophiles de m&ecirc;me que l'interruption du traitement doit &ecirc;tre envisag&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pathologies malignes&nbsp;:
</dt>
<dd>Le risque de d&eacute;veloppement de pathologies malignes associ&eacute; au traitement par un m&eacute;dicament inhibiteur de l'IL-1 est inconnu. Un risque potentiel ne peut &ecirc;tre exclu pour les patients trait&eacute;s par Ilaris.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Lors des essais cliniques, des cas sugg&eacute;rant des r&eacute;actions d'hypersensibilit&eacute; associ&eacute;es au traitement par Ilaris ont &eacute;t&eacute; rapport&eacute;s. La majorit&eacute; de ces cas &eacute;taient de s&eacute;v&eacute;rit&eacute; moyenne. Aucune r&eacute;action anaphylacto&iuml;de ou anaphylactique n'a &eacute;t&eacute; rapport&eacute;e. Cependant, le risque de r&eacute;action d'hypersensibilit&eacute; s&eacute;v&egrave;re, qui n'est pas rare avec les prot&eacute;ines injectables, ne peut &ecirc;tre exclu (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Fonction h&eacute;patique&nbsp;:
</dt>
<dd>Lors des essais cliniques, des cas rares, b&eacute;nins, transitoires et asymptomatiques d'&eacute;l&eacute;vations des transaminases s&eacute;riques ou de la bilirubin&eacute;mie ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Vaccinations&nbsp;:
</dt>
<dd>Il n'existe pas de donn&eacute;es disponibles sur le risque de transmission secondaire d'une infection par un vaccin vivant (attenu&eacute;) chez les patients trait&eacute;s par Ilaris. Par cons&eacute;quent, les vaccins vivants ne doivent pas &ecirc;tre administr&eacute;s au cours d'un traitement par Ilaris, &agrave; moins que les b&eacute;n&eacute;fices ne d&eacute;passent clairement les risques (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Mutation sur le g&egrave;ne NLRP3&nbsp;:
</dt>
<dd>L'exp&eacute;rience clinique chez les patients sans mutation confirm&eacute;e du g&egrave;ne NLRP3 est limit&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Aucune &eacute;tude formelle d'interactions entre Ilaris et d'autres m&eacute;dicaments n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br>
</li>
<li type="disc">Une incidence accrue d'infections graves a &eacute;t&eacute; observ&eacute;e lors de l'administration d'un m&eacute;dicament inhibiteur de l'IL-1 autre que le canakinumab en association avec des m&eacute;dicaments inhibiteurs du TNF. En raison de la majoration du risque d'infections graves, l'administration d'Ilaris avec des m&eacute;dicaments inhibiteurs du TNF est d&eacute;conseill&eacute;e.<br>
</li>
<li type="disc">L'expression des enzymes h&eacute;patiques CYP450 peut &ecirc;tre inhib&eacute;e par les cytokines responsables de la r&eacute;ponse inflammatoire, comme l'IL-1&szlig;. Dans le cas d'un traitement par de puissants inhibiteurs de cytokines, comme le canakinumab, l'expression des enzymes CYP450 pourrait &ecirc;tre restaur&eacute;e. Ce fait rev&ecirc;t une importance clinique pour les substrats des enzymes CYP450 &agrave; index th&eacute;rapeutique &eacute;troit, pour lesquels la dose doit &ecirc;tre ajust&eacute;e individuellement. Lors de l'initiation d'un traitement par canakinumab chez les patients trait&eacute;s avec ce type de m&eacute;dicaments, une surveillance th&eacute;rapeutique des effets ou de la concentration en substance active devra &ecirc;tre effectu&eacute;e et, si n&eacute;cessaire, la dose individuelle du m&eacute;dicament devra &ecirc;tre ajust&eacute;e.<br>
</li>
<li type="disc">Il n'existe actuellement aucune donn&eacute;e de l'impact des vaccins vivants ou de la transmission secondaire d'une infection par ceux-ci chez les patients trait&eacute;s par Ilaris. En cons&eacute;quence, les vaccins vivants ne doivent pas &ecirc;tre administr&eacute;s pendant un traitement par Ilaris, sauf si les b&eacute;n&eacute;fices l'emportent nettement sur les risques. Dans le cas o&ugrave; une vaccination par un vaccin vivant s'av&eacute;rerait n&eacute;cessaire apr&egrave;s la mise en route du traitement par Ilaris, il est recommand&eacute; de respecter un d&eacute;lai minimum de 3&nbsp;mois apr&egrave;s la derni&egrave;re injection d'Ilaris et avant la suivante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les donn&eacute;es concernant l'utilisation du canakinumab chez la femme enceinte sont limit&eacute;es. Les &eacute;tudes de toxicit&eacute; sur la reproduction men&eacute;es chez l'animal n'ont pas mis en &eacute;vidence d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque pour le foetus et/ou la m&egrave;re est inconnu. En cas de traitement par Ilaris, les femmes doivent utiliser une contraception efficace pendant toute la dur&eacute;e du traitement et jusqu'&agrave; 3&nbsp;mois apr&egrave;s la derni&egrave;re administration. Les femmes enceintes ou d&eacute;sirant l'&ecirc;tre ne doivent &ecirc;tre trait&eacute;es qu'une fois le rapport b&eacute;n&eacute;fice/risque soigneusement &eacute;valu&eacute;.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage du canakinumab dans le lait maternel humain n'est pas connu. La d&eacute;cision d'allaiter pendant le traitement par Ilaris ne doit donc &ecirc;tre prise qu'apr&egrave;s une &eacute;valuation approfondie du rapport b&eacute;n&eacute;fice/risque.</p>
<p>Des &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; qu'un anticorps murin dirig&eacute; contre l'IL-1&szlig; murine n'avait pas d'effets ind&eacute;sirables sur le d&eacute;veloppement des souriceaux allait&eacute;s et que cet anticorps leur &eacute;tait transmis (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude formelle des effets potentiels d'Ilaris sur la fertilit&eacute; humaine n'a &eacute;t&eacute; r&eacute;alis&eacute;e. Le canakinumab n'a pas eu d'effet sur les param&egrave;tres de fertilit&eacute; des singes m&acirc;les marmouset (C jacchus). Un anticorps murin dirig&eacute; contre l'IL-1&szlig; murine n'a pas eu d'effets ind&eacute;sirables sur la fertilit&eacute; des souris m&acirc;le ou femelle (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Certains sympt&ocirc;mes associ&eacute;s au CAPS peuvent alt&eacute;rer l'aptitude &agrave; conduire un v&eacute;hicule ou &agrave; utiliser une machine. Les patients qui ressentent des vertiges durant le traitement par Ilaris doivent attendre que ceux-ci aient compl&egrave;tement disparu avant de conduire un v&eacute;hicule ou d'utiliser une machine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Synth&egrave;se du profil de s&eacute;curit&eacute; d'emploi&nbsp;:
</dt>
<dd>Environ 830&nbsp;sujets ont &eacute;t&eacute; trait&eacute;s par Ilaris dans le cadre d'essais cliniques en aveugle et en ouvert incluant des patients atteints de CAPS, des patients pr&eacute;sentant d'autres pathologies et des volontaires sains. Les donn&eacute;es de s&eacute;curit&eacute; concernant 104&nbsp;patients atteints de CAPS sont disponibles. Pendant le programme clinique men&eacute; chez des patients atteints de CAPS, il a &eacute;t&eacute; rapport&eacute; un total de dix&nbsp;effets ind&eacute;sirables graves consid&eacute;r&eacute;s par l'investigateur comme &eacute;tant li&eacute;s au traitement, parmi lesquels les &eacute;v&eacute;nements les plus fr&eacute;quents ont &eacute;t&eacute; des infections&nbsp;(3) et des vertiges&nbsp;(2). Sur l'ensemble des &eacute;tudes men&eacute;es dans le CAPS, les &eacute;v&eacute;nements ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s &eacute;taient des infections respiratoires hautes et des rhinopharyngites. La dose et la dur&eacute;e du traitement n'ont pas eu d'effet sur le type ou la fr&eacute;quence des &eacute;v&eacute;nements ind&eacute;sirables.</dd>
<dd>Au total, 104&nbsp;patients adultes et p&eacute;diatriques pr&eacute;sentant un CAPS (incluant FCAS/FCU, MWS et NOMID/CINCA) ont &eacute;t&eacute; trait&eacute;s par Ilaris dans le cadre d'essais cliniques. La s&eacute;curit&eacute; d'emploi du canakinumab en comparaison &agrave; un placebo a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude pivotale de phase&nbsp;III compos&eacute;e d'une p&eacute;riode en ouvert de 8&nbsp;semaines (partie&nbsp;I), d'une p&eacute;riode randomis&eacute;e en double aveugle contr&ocirc;l&eacute;e contre placebo de 24&nbsp;semaines (partie&nbsp;II) et d'une p&eacute;riode de traitement par le canakinumab en ouvert de 16&nbsp;semaines (partie&nbsp;III). Ilaris a &eacute;t&eacute; administr&eacute; &agrave; tous les patients par voie sous-cutan&eacute;e &agrave; la dose de 150&nbsp;mg ou de 2&nbsp;mg/kg si leurs poids &eacute;taient compris entre 15&nbsp;kg et 40&nbsp;kg.</dd>
<dd>Selon le syst&egrave;me de classification par organe MedDRA, les effets ind&eacute;sirables sont list&eacute;s ci-dessous par ordre de fr&eacute;quence observ&eacute;e. Les cat&eacute;gories de fr&eacute;quence sont d&eacute;finies selon la convention suivante&nbsp; : tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10 000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque cat&eacute;gorie de fr&eacute;quence, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: &eacute;v&eacute;nements ind&eacute;sirables rapport&eacute;s dans l'essai clinique pivotal men&eacute; dans le CAPS</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td valign="middle" align="center">Partie&nbsp;I</td><td colspan="2" align="center" valign="middle">Partie&nbsp;II</td><td valign="middle" align="center">Partie&nbsp;III</td>
</tr>
<tr>
<td valign="middle" align="center">Canakinumab<br>n&nbsp;=&nbsp;35</td><td valign="middle" align="center">Canakinumab<br>n&nbsp;=&nbsp;15</td><td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;16</td><td valign="middle" align="center">Canakinumab<br>n&nbsp;=&nbsp;31</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Rhinopharyngite<br>
</td><td valign="bottom" align="center">4 (11,4&nbsp;%)</td><td valign="bottom" align="center">5 (33,3&nbsp;%)</td><td valign="bottom" align="center">3 (18,8&nbsp;%)</td><td valign="bottom" align="center">4 (12,9&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Infection urinaire<br>
</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">2 (13,3&nbsp;%)</td><td valign="middle" align="center">0</td><td valign="bottom" align="center">1 (3,2&nbsp;%)</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Infection respiratoire haute<br>
</td><td valign="bottom" align="center">1 (2,9&nbsp;%)</td><td valign="bottom" align="center">1 ( 6,7&nbsp;%)</td><td valign="bottom" align="center">1 (6,3&nbsp;%)</td><td valign="bottom" align="center">1 (3,2&nbsp;%)</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;Infection virale<br>
</td><td valign="bottom" align="center">3 (8,6&nbsp;%)</td><td valign="bottom" align="center">2 (13,3&nbsp;%)</td><td valign="bottom" align="center">3 (18,8&nbsp;%)</td><td valign="bottom" align="center">1 (3,2&nbsp;%)</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Affections de l'oreille et du labyrinthe&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Vertiges<sup>(1)</sup>
<br>
</td><td valign="bottom" align="center">2 (5,8&nbsp;%)</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">0</td><td valign="bottom" align="center">3 (9,7&nbsp;%)</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent&nbsp;:<br>
</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">R&eacute;action au site d'injection<sup>(2)</sup>
<br>
</td><td valign="bottom" align="center">3 (8,6&nbsp;%)</td><td valign="bottom" align="center">2 (13,3&nbsp;%)</td><td valign="bottom" align="center">1 (6,3&nbsp;%)</td><td valign="bottom" align="center">1 (3,2&nbsp;%)</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Tous les &eacute;v&eacute;nements se sont r&eacute;solus malgr&eacute; la poursuite du traitement par Ilaris.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Recueillis par l'interm&eacute;diaire de questionnaires aux m&eacute;decins.<br>
</font>
</dd>
<dd>Lors des essais cliniques, des cas sugg&eacute;rant des r&eacute;actions d'hypersensibilit&eacute; associ&eacute;es au traitement par Ilaris ont &eacute;t&eacute; rapport&eacute;s chez les patients trait&eacute;s par canakinumab. La majorit&eacute; des ces cas &eacute;taient de s&eacute;v&eacute;rit&eacute; moyenne. Aucune r&eacute;action anaphylacto&iuml;de ou anaphylactique n'a &eacute;t&eacute; rapport&eacute;e.</dd>
<dd>Durant les essais cliniques, une augmentation des valeurs moyennes de l'h&eacute;moglobine a &eacute;t&eacute; observ&eacute;e ainsi qu'une diminution des valeurs moyennes pour les globules blancs, les neutrophiles et les plaquettes. Ces changements &eacute;taient potentiellement dus &agrave; la diminution de l'inflammation et n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;s comme cliniquement significatifs.</dd>
<dd>De rares cas d'&eacute;l&eacute;vations des transaminases ont &eacute;t&eacute; observ&eacute;s chez des patients atteints de CAPS.</dd>
<dd>Des &eacute;l&eacute;vations l&eacute;g&egrave;res et asymptomatiques de la bilirubin&eacute;mie ont &eacute;t&eacute; observ&eacute;es chez des patients atteints de CAPS trait&eacute;s par le canakinumab, sans &eacute;l&eacute;vation concomitante des transaminases.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi du canakinumab pour les 23&nbsp;patients p&eacute;diatriques pr&eacute;sentant un CAPS (&acirc;g&eacute;s de 4 &agrave; 17&nbsp;ans) &eacute;taient comparables &agrave; celles observ&eacute;es chez les patients adultes. En particulier, la fr&eacute;quence et la s&eacute;v&eacute;rit&eacute; des &eacute;pisodes infectieux chez les patients p&eacute;diatriques &eacute;taient comparables &agrave; celles observ&eacute;es dans la population adulte. Le type d'infection le plus fr&eacute;quemment rapport&eacute; concernait les infections respiratoires hautes.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br>En cas de surdosage, le patient doit faire l'objet d'une surveillance visant &agrave; mettre en &eacute;vidence tout signe ou sympt&ocirc;me d'effets ind&eacute;sirables qui n&eacute;cessiteraient l'instauration imm&eacute;diate d'un traitement symptomatique adapt&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteurs des interleukines (code ATC&nbsp;: L04AC08).</p>
<p>Une autorisation de mise sur le march&eacute; &laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e pour ce m&eacute;dicament. En raison de la raret&eacute; de cette maladie, il n'a en effet pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes sur sur ce m&eacute;dicament. Selon leurs disponibilit&eacute;s, l'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera annuellement l'ensemble des nouvelles informations et proc&eacute;dera, si n&eacute;cessaire, &agrave; la mise &agrave; jour de ce RCP.</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le canakinumab est un anticorps monoclonal enti&egrave;rement humain dirig&eacute; contre l'interleukine-1 b&ecirc;ta (IL-1&szlig;) humaine d'isotype IgG1/kappa. Le canakinumab se lie avec une haute affinit&eacute; &agrave; l'IL-1&szlig; humaine et neutralise son activit&eacute; biologique en inhibant son interaction avec les r&eacute;cepteurs &agrave; l'IL-1, emp&ecirc;chant ainsi l'activation g&eacute;nique induite par l'IL-1&szlig; et la synth&egrave;se de m&eacute;diateurs inflammatoires.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd> Lors des &eacute;tudes cliniques, il a &eacute;t&eacute; observ&eacute; chez les patients atteints de CAPS qui pr&eacute;sentaient une surproduction non contr&ocirc;l&eacute;e de l'IL-1&szlig;, une r&eacute;ponse rapide au traitement par le canakinumab des param&egrave;tres biologiques comme une &eacute;l&eacute;vation du taux de prot&eacute;ine&nbsp;C r&eacute;active (CRP) et de prot&eacute;ine amylo&iuml;de s&eacute;rique&nbsp;A (SAA), un nombre &eacute;lev&eacute; de neutrophiles et de plaquettes et une hyperleucocytose s'&eacute;tant rapidement normalis&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Donn&eacute;es cliniques&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'utilisation du canakinumab ont &eacute;t&eacute; d&eacute;montr&eacute;es chez des patients atteints de CAPS qui pr&eacute;sentaient des niveaux variables de s&eacute;v&eacute;rit&eacute; de la maladie et diff&eacute;rents ph&eacute;notypes (incluant FCAS/FCU, MWS et NOMID/CINCA). Seuls les patients avec une mutation NLRP3 confirm&eacute;e ont &eacute;t&eacute; inclus dans l'&eacute;tude pivotale.</dd>
<dd>Dans l'&eacute;tude de phase&nbsp;I/II, le d&eacute;lai d'action du traitement par le canakinumab a &eacute;t&eacute; rapide, avec la disparition ou une am&eacute;lioration clinique significative des sympt&ocirc;mes dans les 24&nbsp;heures suivant l'administration. L'augmentation des param&egrave;tres biologiques comme les taux de CRP et de SAA, de neutrophiles et de plaquettes s'est rapidement normalis&eacute;e en quelques jours apr&egrave;s l'injection de canakinumab.</dd>
<dd>L'&eacute;tude pivotale &eacute;tait une &eacute;tude multicentrique de 48&nbsp;semaines diff&eacute;renci&eacute;e en trois phases, une p&eacute;riode en ouvert de 8&nbsp;semaines (partie&nbsp;I), une p&eacute;riode randomis&eacute;e en double aveugle contr&ocirc;l&eacute;e contre placebo de 24&nbsp;semaines (partie&nbsp;II) et une p&eacute;riode en ouvert de 16&nbsp;semaines (partie&nbsp;III). L'objectif de l'&eacute;tude &eacute;tait d'&eacute;valuer l'efficacit&eacute;, la s&eacute;curit&eacute; d'utilisation et la tol&eacute;rance du canakinumab (150&nbsp;mg ou 2&nbsp;mg/kg toutes les 8&nbsp;semaines) chez les patients atteints de CAPS.</dd>
<dd>
<ul>
<li type="disc">Partie&nbsp;I&nbsp;: une r&eacute;ponse totale au traitement par le canakinumab &agrave; la fois clinique et sur les biomarqueurs (d&eacute;finie par un crit&egrave;re composite associant l'&eacute;valuation globale de la maladie auto-inflammatoire par le m&eacute;decin, des l&eacute;sions cutan&eacute;es inf&eacute;rieure ou &eacute;gale au score minimal et des taux de CRP ou SAA &lt;&nbsp;10&nbsp;mg/l) a &eacute;t&eacute; observ&eacute;e chez 97&nbsp;% des patients et est apparue dans les 7&nbsp;jours suivant le d&eacute;but du traitement. Des am&eacute;liorations significatives de l'&eacute;valuation clinique de l'activit&eacute; de la maladie auto-inflammatoire par le m&eacute;decin ont &eacute;t&eacute; observ&eacute;es&nbsp;: &eacute;valuation globale de l'activit&eacute; de la maladie auto-inflammatoire, &eacute;valuation des l&eacute;sions cutan&eacute;es (&eacute;ruptions urticariennes), arthralgies, myalgies, c&eacute;phal&eacute;es/migraine, conjonctivite, fatigue/malaise, &eacute;valuation des autres sympt&ocirc;mes associ&eacute;s et &eacute;valuation des sympt&ocirc;mes par le patient.<br>
</li>
<li type="disc">Partie&nbsp;II&nbsp;: durant cette phase de l'&eacute;tude pivotale, le crit&egrave;re principal &eacute;tait d&eacute;fini comme le pourcentage de patients pr&eacute;sentant une rechute/pouss&eacute;e de la maladie&nbsp;; aucun (0&nbsp;%) des patients randomis&eacute;s sous canakinumab n'a fait de pouss&eacute;es en comparaison avec le pourcentage de 81&nbsp;% des patients randomis&eacute;s sous placebo.<br>
</li>
<li type="disc">Partie&nbsp;III&nbsp;: chez les patients sous placebo dans la partie&nbsp;II qui avaient pr&eacute;sent&eacute; des pouss&eacute;es, les r&eacute;ponses cliniques et biologiques ont &eacute;t&eacute; restaur&eacute;es et maintenues apr&egrave;s l'administration de canakinumab durant la phase d'extension en ouvert.<br>
</li>
</ul>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: tableau r&eacute;sum&eacute; de l'efficacit&eacute; durant l'&eacute;tude pivotale de phase&nbsp;III contr&ocirc;l&eacute;e contre placebo (partie&nbsp;II)</caption>
<tr>
<td colspan="4" align="center" valign="middle">P&eacute;riode contr&ocirc;l&eacute;e contre placebo (partie&nbsp;II) de l'&eacute;tude pivotale de&nbsp;phase&nbsp;III</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Canakinumab<br>n&nbsp;=&nbsp;15</td><td valign="middle" align="center">Placebo<br>n&nbsp;=&nbsp;16</td><td valign="middle" align="center">Valeur p</td>
</tr>
<tr>
<td valign="middle" align="left">Crit&egrave;re principal (pouss&eacute;es)&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Pourcentage de patients ayant pr&eacute;sent&eacute; une&nbsp;pouss&eacute;e de&nbsp;la&nbsp;maladie dans la&nbsp;partie&nbsp;II</td><td valign="bottom" align="center">0 (0&nbsp;%)</td><td valign="bottom" align="center">13 (81&nbsp;%)</td><td valign="bottom" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="middle" align="left">Marqueurs inflammatoires<sup>*</sup>&nbsp;:</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Prot&eacute;ine&nbsp;C r&eacute;active, mg/l <br>
</td><td valign="bottom" align="center">1,10 (0,4)</td><td valign="bottom" align="center">19,93 (10,5)</td><td valign="bottom" align="center">&lt;&nbsp;0,001</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Serum Amylo&iuml;de&nbsp;A, mg/l<br>
</td><td valign="bottom" align="center">2,27 (-&nbsp;0,20)</td><td valign="bottom" align="center">71,09 (14,35)</td><td valign="bottom" align="center">0,002</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Modification moyenne (m&eacute;diane) depuis le d&eacute;but de la partie&nbsp;II.<br>
</font>
</dd>
<dd>Il a &eacute;t&eacute; observ&eacute; le maintien de l'efficacit&eacute; pendant plus de 3&nbsp;ans chez les 4&nbsp;premiers patients qui ont poursuivi le traitement par le canakinumab.</dd>
<dd>Aucun anticorps contre le canakinumab n'a &eacute;t&eacute; d&eacute;tect&eacute; chez les patients atteints de CAPS trait&eacute;s par le canakinumab.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Au total, 23&nbsp;patients p&eacute;diatriques &acirc;g&eacute;s de 4 &agrave; 17&nbsp;ans (dont la moiti&eacute; environ ont &eacute;t&eacute; trait&eacute;s avec une posologie adapt&eacute;e en fonction du poids) ont &eacute;t&eacute; inclus dans les &eacute;tudes CAPS avec le canakinumab. Globalement, le profil d'efficacit&eacute;, de s&eacute;curit&eacute; d'emploi et de tol&eacute;rance du canakinumab chez les patients p&eacute;diatriques a &eacute;t&eacute; comparable &agrave; celui observ&eacute; chez les patients adultes.</dd>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; un d&eacute;lai au laboratoire pour l'obligation de soumission des r&eacute;sultats d'&eacute;tudes effectu&eacute;es chez un ou plusieurs sous-groupe de population p&eacute;diatrique atteints de syndrome p&eacute;riodique associ&eacute; &agrave; la cryopyrine (CAPS) trait&eacute;s par Ilaris. <span>cf&nbsp;Posologie et Mode d'administration</span> pour l'utilisation chez les enfants.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Le pic de concentration s&eacute;rique (Cmax) du canakinumab a &eacute;t&eacute; atteint environ 7&nbsp;jours apr&egrave;s l'injection sous-cutan&eacute;e d'une dose unique de 150&nbsp;mg chez des patients adultes atteints de CAPS. La demi-vie terminale moyenne &eacute;tait de 26&nbsp;jours. &Eacute;tablie &agrave; partir d'un mod&egrave;le pharmacocin&eacute;tique de population, la biodisponibilit&eacute; absolue du canakinumab administr&eacute; par voie sous-cutan&eacute;e a &eacute;t&eacute; estim&eacute;e &agrave; 70&nbsp;%. La clairance (CL) et le volume de distribution (Vss) du canakinumab ont vari&eacute; en fonction du poids corporel et ont &eacute;t&eacute; estim&eacute;s &agrave; respectivement 0,174&nbsp;l/jour et 6,01&nbsp;l chez un patient type atteint de CAPS pesant 70&nbsp;kg. La valeur attendue du taux d'accumulation a &eacute;t&eacute; multipli&eacute;e par 1,3 apr&egrave;s 6&nbsp;mois d'administration d'une dose de 150&nbsp;mg de canakinumab administr&eacute;e en sous-cutan&eacute;e toutes les 8&nbsp;semaines. Les param&egrave;tres d'exposition (tels que l'ASC et la Cmax) ont augment&eacute; de fa&ccedil;on dose-proportionnelle dans l'intervalle de doses compris entre 0,3&nbsp;mg/kg et 10&nbsp;mg/kg administr&eacute;es en perfusion intraveineuse ou de 150&nbsp;mg &agrave; 300&nbsp;mg en injection sous-cutan&eacute;e. Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e, il n'a &eacute;t&eacute; mis en &eacute;vidence ni une augmentation de la clairance ni une modification au cours du temps des param&egrave;tres pharmacocin&eacute;tiques du canakinumab. Il n'a &eacute;t&eacute; observ&eacute; aucune diff&eacute;rence pharmacocin&eacute;tique li&eacute;e au sexe ou &agrave; l'&acirc;ge lors de l'ajustement de la dose en fonction du poids.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Les concentrations maximales de canakinumab ont &eacute;t&eacute; atteintes 2 &agrave; 7&nbsp;jours apr&egrave;s l'administration sous-cutan&eacute;e d'une dose unique de 150&nbsp;mg ou de 2&nbsp;mg/kg de canakinumab chez des patients p&eacute;diatriques. La demi-vie terminale &eacute;tait comprise dans l'intervalle de 22,9&nbsp;jours &agrave; 25,7&nbsp;jours, similaire aux param&egrave;tres pharmacocin&eacute;tiques observ&eacute;s chez l'adulte.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes de r&eacute;activit&eacute; crois&eacute;e, de toxicologie en administration r&eacute;p&eacute;t&eacute;e, d'immunotoxicit&eacute; et de toxicit&eacute; sur la reproduction et le d&eacute;veloppement men&eacute;es avec le canakinumab ou avec un anticorps murin dirig&eacute; contre l'IL-1&szlig; murine n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Le canakinumab se liant avec une affinit&eacute; comparable &agrave; l'IL-1&szlig; chez l'homme et chez le singe marmouset (C jacchus), sa s&eacute;curit&eacute; d'emploi a &eacute;t&eacute; &eacute;tudi&eacute;e chez le singe marmouset. Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; chez le singe marmouset que ce soit apr&egrave;s l'administration de canakinumab deux fois par semaine pendant des dur&eacute;es allant jusqu'&agrave; 26&nbsp;semaines ou dans une &eacute;tude de toxicit&eacute; sur le d&eacute;veloppement embryofoetal effectu&eacute;e chez des femelles marmousets gestantes, &agrave; des doses sup&eacute;rieures &agrave; celles utilis&eacute;es en clinique humaine. Par ailleurs, dans ces &eacute;tudes, il n'a pas &eacute;t&eacute; d&eacute;tect&eacute; d'anticorps dirig&eacute;s contre le canakinumab. Il n'a &eacute;t&eacute; observ&eacute; aucune r&eacute;activit&eacute; crois&eacute;e tissulaire non sp&eacute;cifique lorsque le canakinumab a &eacute;t&eacute; appliqu&eacute; sur des tissus humains sains.</p>
<p>Aucune &eacute;tude formelle de canc&eacute;rogen&egrave;se avec le canakinumab n'a &eacute;t&eacute; r&eacute;alis&eacute;e.</p>
<p>Dans une &eacute;tude de d&eacute;veloppement embryofoetal effectu&eacute;e chez le singe marmouset, le canakinumab n'a pas r&eacute;v&eacute;l&eacute; de maternotoxicit&eacute;, ni d'effet embryotoxique ou t&eacute;ratog&egrave;ne lorsqu'il a &eacute;t&eacute; administr&eacute; pendant toute l'organogen&egrave;se.</p>
<p>Aucun effet ind&eacute;sirable n'a &eacute;t&eacute; observ&eacute; suite &agrave; l'administration d'un anticorps murin dirig&eacute; contre l'IL-1&szlig; murine lors d'&eacute;tudes sur la reproduction et le d&eacute;veloppement chez la souris. L'anticorps dirig&eacute; contre l'IL-1&szlig; murine n'a pas induit d'&eacute;v&egrave;nements ind&eacute;sirables sur le d&eacute;veloppement foetal ou n&eacute;onatal lorsqu'il a &eacute;t&eacute; administr&eacute; pendant la fin de la gestation, la mise-bas et l'allaitement (<span>cf&nbsp;Fertilit&eacute;/Grossesse/Allaitement</span>). La dose &eacute;lev&eacute;e utilis&eacute;e dans ces &eacute;tudes &eacute;tait sup&eacute;rieure &agrave; la dose la plus efficace en termes d'activit&eacute; et d'inhibition de l'IL-1&szlig;.</p>
<p>Une &eacute;tude d'immunotoxicologie men&eacute;e chez la souris avec un anticorps murin dirig&eacute; contre l'IL-1&szlig; murine a montr&eacute; que la neutralisation de l'IL-1&szlig; n'avait pas d'effets sur les param&egrave;tres immunitaires et n'entra&icirc;nait pas d'alt&eacute;ration de la fonction immunitaire chez la souris.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C). Ne pas congeler. A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de la lumi&egrave;re.</p>
<div>
<dl>
<dt>
Apr&egrave;s reconstitution&nbsp;:
</dt>
<dd>D'un point de vue microbiologique, le produit reconstitu&eacute; doit &ecirc;tre utilis&eacute; imm&eacute;diatement. Si le produit n'est pas utilis&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant et pendant l'utilisation sont la responsabilit&eacute; de l'utilisateur et ne devraient normalement pas d&eacute;passer plus de 24&nbsp;heures entre 2&nbsp;&deg;C et 8&nbsp;&deg;C.</dd>
</dl>
</div><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Instructions pour la reconstitution&nbsp;:
</dt>
<dd>En op&eacute;rant dans des conditions d'aseptie, reconstituer chaque flacon d'Ilaris &agrave; temp&eacute;rature ambiante en injectant lentement 1,0&nbsp;ml d'eau pour pr&eacute;parations injectables &agrave; l'aide d'une seringue de 1&nbsp;ml et d'une aiguille 18G&nbsp;x&nbsp;2&nbsp;pouces (50&nbsp;mm). Faire tourner doucement le flacon selon un angle d'environ 45&deg; pendant 1&nbsp;minute environ et laisser reposer pendant 5&nbsp;minutes environ. Retourner ensuite doucement le flacon &agrave; l'envers dix fois. &Eacute;viter, si possible, de toucher le bouchon en caoutchouc avec les doigts. Laisser reposer &agrave; temp&eacute;rature ambiante pendant 15&nbsp;minutes environ jusqu'&agrave; obtention d'une solution limpide &agrave; opalescente. Ne pas agiter. Le produit ne doit pas &ecirc;tre utilis&eacute; en cas de particules dans la solution.</dd>
<dd>Tapoter le c&ocirc;t&eacute; du flacon pour &eacute;liminer tout le liquide r&eacute;siduel du bouchon. La solution ne doit pas pr&eacute;senter de particules visibles et doit &ecirc;tre limpide &agrave; opalescente. La solution doit &ecirc;tre incolore ou peut avoir une l&eacute;g&egrave;re teinte jaune-brun&acirc;tre. Si la solution pr&eacute;sente clairement une d&eacute;coloration brune, elle ne doit pas &ecirc;tre utilis&eacute;e. Si elle n'est pas utilis&eacute;e imm&eacute;diatement apr&egrave;s reconstitution, la solution doit &ecirc;tre conserv&eacute;e &agrave; une temp&eacute;rature comprise entre 2&nbsp;&deg;C et 8&nbsp;&deg;C et utilis&eacute;e dans les 24&nbsp;heures apr&egrave;s reconstitution.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Instructions pour l'administration&nbsp;:
</dt>
<dd>Pr&eacute;lever avec pr&eacute;caution le volume n&eacute;cessaire en fonction de la dose &agrave; administrer (0,2&nbsp;ml &agrave; 1,0&nbsp;ml) et injecter par voie sous-cutan&eacute;e &agrave; l'aide d'une aiguille 27G&nbsp;x&nbsp;0,5&nbsp;pouces (13&nbsp;mm).</dd>
<dd>Les sites d'injection suivants sont appropri&eacute;s&nbsp;: haut de la cuisse, abdomen, haut du bras ou la fesse. Une peau l&eacute;s&eacute;e ou des zones qui pr&eacute;sentent des ecchymoses ou un rash cutan&eacute; doivent &ecirc;tre &eacute;vit&eacute;es. &Eacute;viter d'injecter dans du tissu cicatriciel car cela pourrait entra&icirc;ner une exposition insuffisante &agrave; Ilaris.</dd>
<dd>Les flacons d'Ilaris sont &agrave; usage unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Les patients ou une personne de leur entourage doivent &ecirc;tre inform&eacute;s sur la proc&eacute;dure appropri&eacute;e d'&eacute;limination des ampoules, seringues et aiguilles, conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re. Prescription initiale et renouvellement r&eacute;serv&eacute;s aux sp&eacute;cialistes en rhumatologie, en m&eacute;decine interne, en dermatologie ou en p&eacute;diatrie. M&eacute;dicament n&eacute;cessitant une surveillance particuli&egrave;re pendant le traitement.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/564/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974576</b>3</font> (RCP&nbsp;r&eacute;v 06.04.2011) 1&nbsp;flacon.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">11930.94&nbsp;euros (1&nbsp;flacon).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 100&nbsp;% selon la proc&eacute;dure des m&eacute;dicaments d'exception (prescription en conformit&eacute; avec la fiche d'information th&eacute;rapeutique). Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Novartis Europharm Limited, Wimblehurst Road, Horsham, West Sussex, RH12&nbsp;5AB, Royaume-Uni.</p>
<center>
<br>
<b>Novartis Pharma SAS</b>
<br>2-4, rue Lionel-Terray. 92500 Rueil-Malmaison<br>T&eacute;l&nbsp;: 01&nbsp;55&nbsp;47&nbsp;60&nbsp;00<br>Information et Communication M&eacute;dicales&nbsp;:<br>T&eacute;l : 01 55 47 66 00
		E-mail&nbsp;:&nbsp;icm.phfr@novartis.com<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.novartis.fr ">http://www.novartis.fr </a>
<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

