<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-185814024-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-185814024-1');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">TILCOTIL&reg;</font></b></center>
<meta name="version" content="8.12">



<br>
<b>t&eacute;noxicam</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; s&eacute;cable &agrave; 20&nbsp;mg (jaune)&nbsp;:&nbsp;Bo&icirc;te de&nbsp;15, sous plaquettes thermoform&eacute;es. <br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="right">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">T&eacute;noxicam&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose, amidon de ma&iuml;s, talc, st&eacute;arate de magn&eacute;sium. Enrobage&nbsp;: hypromellose, talc, dioxyde de titane E&nbsp;171, oxyde de fer jaune E&nbsp;172.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Elles proc&egrave;dent de l'activit&eacute; anti-inflammatoire du t&eacute;noxicam, de l'importance des manifestations d'intol&eacute;rance auxquelles le m&eacute;dicament donne lieu, et de sa place dans l'&eacute;ventail des produits anti-inflammatoires actuellement disponibles. <br>Elles sont limit&eacute;es, chez l'adulte et l'enfant &agrave; partir de 15&nbsp;ans, au&nbsp;:<br>Traitement symptomatique au long cours de&nbsp;:<ul>
<li type="disc">rhumatismes inflammatoires chroniques, notamment polyarthrite rhumato&iuml;de, spondylarthrite ankylosante ou syndromes apparent&eacute;s tels que le syndrome de Fiessinger-Leroy-Reiter et rhumatisme psoriasique&nbsp;;<br>
</li>
<li type="disc">certaines arthroses douloureuses et invalidantes.<br>
</li>
</ul>Traitement symptomatique de courte dur&eacute;e des pouss&eacute;es aigu&euml;s des&nbsp;:<ul>
<li type="disc">rhumatismes abarticulaires tels que p&eacute;riarthrites scapulo-hum&eacute;rales, tendinites, bursites&nbsp;;<br>
</li>
<li type="disc">affections aigu&euml;s post-traumatiques de l'appareil locomoteur&nbsp;;<br>
</li>
<li type="disc">arthroses&nbsp;;<br>
</li>
<li type="disc">lombo-radiculalgies s&eacute;v&egrave;res.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>Voie orale&nbsp;:</dd>
<dd>
<ul>
<li type="disc">1&nbsp;comprim&eacute; &agrave; 20&nbsp;mg, soit 20&nbsp;mg de t&eacute;noxicam par jour.<br>
</li>
<li type="disc">Chez le sujet &acirc;g&eacute; ou porteur de polypathologie, il est recommand&eacute; de commencer par la dose de 10&nbsp;mg/jour pour s'assurer de la bonne tol&eacute;rance avant d'atteindre la posologie habituelle. <br>
</li>
<li type="disc">Un ajustement posologique peut &ecirc;tre effectu&eacute; en fonction de la r&eacute;ponse initiale au traitement, en r&eacute;duisant la posologie du t&eacute;noxicam &agrave; 10&nbsp;mg par jour, en cas de franche am&eacute;lioration. <br>
</li>
<li type="disc">Les comprim&eacute;s sont &agrave; avaler tels quels avec un grand verre d'eau.<br>
</li>
<li type="disc">Le traitement est &agrave; prendre au cours d'un repas, en une seule prise.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dd>L'administration de doses sup&eacute;rieures &agrave; 20&nbsp;mg de t&eacute;noxicam augmente le risque d'effets ind&eacute;sirables, sans gain net d'efficacit&eacute;. La dose quotidienne totale de t&eacute;noxicam, administr&eacute;e sous quelque forme que ce soit, ne doit pas d&eacute;passer la dose maximale recommand&eacute;e de 20&nbsp;mg par jour.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,58&nbsp;euro(s).<!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>Absolues :</b>
</dt>
<dd>
<ul>
<li type="disc">Allergie av&eacute;r&eacute;e au t&eacute;noxicam et aux substances d'activit&eacute; proche telles qu'autres AINS, aspirine.<br>
</li>
<li type="disc">Ulc&egrave;re gastroduod&eacute;nal en &eacute;volution.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Sigmo&iuml;dites et colites &eacute;volutives.<br>
</li>
<li type="disc">Enfant de moins de 15&nbsp;ans.<br>
</li>
<li type="disc">Ph&eacute;nylc&eacute;tonurie.<br>
</li>
<li type="disc">Grossesse (&agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois)&nbsp;: cf Grossesse/Allaitement.<br>
</li>
<li type="disc">Allaitement&nbsp;: cf Grossesse/Allaitement.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Relatives :</b>
</dt>
<dd>
<ul>
<li type="disc">Anticoagulants oraux, autres AINS (y compris les salicyl&eacute;s &agrave; partir de 3&nbsp;g/jour chez l'adulte), h&eacute;parines, lithium, m&eacute;thotrexate (&agrave; partir de 15&nbsp;mg/semaine), ticlopidine&nbsp;: cf&nbsp;Interactions.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<ul>
<li type="disc">En raison de la gravit&eacute; possible des manifestations gastro-intestinales, notamment chez les malades soumis &agrave; un traitement anticoagulant, il convient de surveiller particuli&egrave;rement l'apparition d'une symptomatologie digestive.<br>En cas d'h&eacute;morragie gastro-intestinale, interrompre le traitement.<br>
</li>
<li type="disc">En raison de la gravit&eacute; possible des manifestations cutan&eacute;es, il convient de surveiller particuli&egrave;rement l'apparition de ces derni&egrave;res.<br>En cas de manifestation cutan&eacute;e de muqueuse de type prurit, rash, aphte, conjonctivite, interrompre imm&eacute;diatement le traitement.<br>
</li>
<li type="disc">La prescription de t&eacute;noxicam n'est pas recommand&eacute;e pour le traitement des affections rhumatologiques ou post-traumatiques spontan&eacute;ment r&eacute;gressives et/ou peu invalidantes.<br>
</li>
<li type="disc">Ce m&eacute;dicament contient du lactose. Son utilisation est d&eacute;conseill&eacute;e chez les patients pr&eacute;sentant une intol&eacute;rance au lactose.<br>
</li>
</ul>
<b>Pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">La survenue de crise d'asthme chez certains patients peut &ecirc;tre li&eacute;e &agrave; une allergie &agrave; l'aspirine ou &agrave; un AINS. Dans ce cas, ce m&eacute;dicament est contre-indiqu&eacute;.<br>
</li>
<li type="disc">Le t&eacute;noxicam sera administr&eacute; avec prudence et sous surveillance particuli&egrave;re chez les malades ayant des ant&eacute;c&eacute;dents digestifs (ulc&egrave;re, hernie hiatale, h&eacute;morragies digestives...), de rares cas mortels d'ulc&egrave;res et de saignements gastro-intestinaux ayant &eacute;t&eacute; rapport&eacute;s.<br>
</li>
<li type="disc">En d&eacute;but de traitement, une surveillance attentive du volume de la diur&egrave;se et de la fonction r&eacute;nale est n&eacute;cessaire chez les malades insuffisants cardiaques, h&eacute;patiques et r&eacute;naux chroniques, chez les patients prenant un diur&eacute;tique, apr&egrave;s intervention chirurgicale majeure ayant entra&icirc;n&eacute; une hypovol&eacute;mie, et particuli&egrave;rement chez les sujets &acirc;g&eacute;s.<br>
</li>
<li type="disc">Il n'y a pas lieu de r&eacute;duire la posologie chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Au cours des traitements prolong&eacute;s, il est recommand&eacute; de contr&ocirc;ler la formule sanguine, les fonctions h&eacute;patique et r&eacute;nale.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>D&eacute;conseill&eacute;es :</b>
<br>
<ul>
<li type="disc">Anticoagulants oraux&nbsp;: augmentation du risque h&eacute;morragique de l'anticoagulant oral (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite.<br>
</li>
<li type="disc">Autres AINS (y compris les salicyl&eacute;s &agrave; partir de 3&nbsp;g/j chez l'adulte)&nbsp;: augmentation du risque ulc&eacute;rog&egrave;ne et h&eacute;morragique digestif (synergie additive).<br>
</li>
<li type="disc">H&eacute;parines&nbsp;: augmentation du risque h&eacute;morragique (inhibition de la fonction plaquettaire et agression de la muqueuse gastroduod&eacute;nale par les AINS). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique (et biologique pour les h&eacute;parines non fractionn&eacute;es) &eacute;troite.<br>
</li>
<li type="disc">Lithium (d&eacute;crit pour le diclof&eacute;nac, le k&eacute;toprof&egrave;ne, l'indom&eacute;tacine, la ph&eacute;nylbutazone, le piroxicam)&nbsp;: augmentation de la lith&eacute;mie pouvant atteindre des valeurs toxiques (diminution de l'excr&eacute;tion r&eacute;nale de lithium). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveiller &eacute;troitement la lith&eacute;mie et adapter la posologie du lithium pendant l'association et apr&egrave;s l'arr&ecirc;t de l'anti-inflammatoire non st&eacute;ro&iuml;dien.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses sup&eacute;rieures ou &eacute;gales &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de sa clairance r&eacute;nale par les anti-inflammatoires).<br>
</li>
<li type="disc">Ticlopidine&nbsp;: augmentation du risque h&eacute;morragique (synergie des activit&eacute;s antiagr&eacute;gantes plaquettaires). Si l'association ne peut &ecirc;tre &eacute;vit&eacute;e, surveillance clinique et biologique &eacute;troite, incluant le temps de saignement.<br>
</li>
</ul>
<br>
<b>N&eacute;cessitant des pr&eacute;cautions d'emploi :</b>
<br>
<ul>
<li type="disc">Diur&eacute;tiques, inhibiteurs de l'enzyme de conversion (IEC)&nbsp;: insuffisance r&eacute;nale aigu&euml; chez le malade d&eacute;shydrat&eacute; (diminution de la filtration glom&eacute;rulaire par inhibition des prostaglandines r&eacute;nales). Par ailleurs, r&eacute;duction de l'effet antihypertenseur. Hydrater le malade et surveiller la fonction r&eacute;nale en d&eacute;but de traitement.<br>
</li>
<li type="disc">M&eacute;thotrexate, utilis&eacute; &agrave; des doses inf&eacute;rieures &agrave; 15&nbsp;mg/semaine&nbsp;: augmentation de la toxicit&eacute; h&eacute;matologique du m&eacute;thotrexate (diminution de sa clairance r&eacute;nale par les anti-inflammatoires).<br>Contr&ocirc;le hebdomadaire de l'h&eacute;mogramme durant les premi&egrave;res semaines de l'association.<br>Surveillance accrue en cas d'alt&eacute;ration, m&ecirc;me l&eacute;g&egrave;re, de la fonction r&eacute;nale, ainsi que chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Pentoxifylline&nbsp;: augmentation du risque h&eacute;morragique. Renforcer la surveillance clinique et contr&ocirc;le plus fr&eacute;quent du temps de saignement.<br>
</li>
<li type="disc">Zidovudine&nbsp;: risque de toxicit&eacute; accrue sur la lign&eacute;e rouge (action sur les r&eacute;ticulocytes), avec an&eacute;mie s&eacute;v&egrave;re survenant 8&nbsp;jours apr&egrave;s l'introduction de l'AINS. Contr&ocirc;le de la NFS et du taux de r&eacute;ticulocytes 8 &agrave; 15&nbsp;jours apr&egrave;s le d&eacute;but du traitement par l'AINS.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">B&ecirc;tabloquants (par extrapolation &agrave; partir de l'indom&eacute;tacine)&nbsp;: r&eacute;duction de l'effet antihypertenseur (inhibition des prostaglandines vasodilatatrices par les AINS et r&eacute;tention hydrosod&eacute;e avec les AINS pyrazol&eacute;s).<br>
</li>
<li type="disc">Ciclosporine&nbsp;: risque d'addition des effets n&eacute;phrotoxiques, notamment chez le sujet &acirc;g&eacute;.<br>
</li>
<li type="disc">Dispositif intra-ut&eacute;rin&nbsp;: risque (controvers&eacute;) de diminution d'efficacit&eacute; du dispositif intra-ut&eacute;rin.<br>
</li>
<li type="disc">Thrombolytiques&nbsp;: augmentation du risque h&eacute;morragique.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Dans l'esp&egrave;ce humaine, aucun effet malformatif particulier n'a &eacute;t&eacute; signal&eacute;. Cependant, des &eacute;tudes &eacute;pid&eacute;miologiques compl&eacute;mentaires sont n&eacute;cessaires afin de confirmer l'absence de risque.</p>Au cours du 3<font face="verdana" size="-1"><sup>e</sup></font> trimestre, tous les inhibiteurs de synth&egrave;se des prostaglandines peuvent exposer&nbsp;:<ul>
<li type="disc">le foetus &agrave; une toxicit&eacute; cardiopulmonaire (hypertension pulmonaire avec fermeture pr&eacute;matur&eacute;e du canal art&eacute;riel) et &agrave; un dysfonctionnement r&eacute;nal pouvant aller jusqu'&agrave; l'insuffisance r&eacute;nale avec oligoamnios&nbsp;;<br>
</li>
<li type="disc">la m&egrave;re et l'enfant, en fin de grossesse, &agrave; un allongement &eacute;ventuel du temps de saignement.<br>
</li>
</ul>
<p>En cons&eacute;quence, la prescription d'AINS ne doit &ecirc;tre envisag&eacute;e que si n&eacute;cessaire pendant les 5&nbsp;premiers mois de la grossesse.</p>
<p>En dehors d'utilisations obst&eacute;tricales extr&ecirc;mement limit&eacute;es et qui justifient une surveillance sp&eacute;cialis&eacute;e, la prescription d'AINS est contre-indiqu&eacute;e &agrave; partir du 6<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;mois.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Les AINS passant dans le lait maternel, par mesure de pr&eacute;caution, il convient d'&eacute;viter de les administrer chez la femme qui allaite.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Pr&eacute;venir les patients de l'apparition possible de vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets gastro-intestinaux&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; rapport&eacute;s des troubles gastro-intestinaux &agrave; type de naus&eacute;es, vomissements, gastralgies, troubles du transit, ulc&egrave;res, perforations, h&eacute;morragies digestives. Celles-ci sont d'autant plus fr&eacute;quentes que la posologie utilis&eacute;e est &eacute;lev&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Dermatologiques&nbsp;: &eacute;ruption, rash, prurit.<br>
</li>
<li type="disc">Respiratoires&nbsp;: la survenue de crise d'asthme a &eacute;t&eacute; observ&eacute;e chez certains sujets allergiques &agrave; l'aspirine et aux autres anti-inflammatoires non st&eacute;ro&iuml;diens.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets sur le syst&egrave;me nerveux central&nbsp;: 
</dt>
<dd>Tr&egrave;s rares cas de troubles neurosensoriels (vertiges, c&eacute;phal&eacute;es).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Des modifications biologiques ont pu &ecirc;tre observ&eacute;es&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">H&eacute;patiques&nbsp;: possibilit&eacute; d'augmentation des transaminases, phosphatases alcalines ou gamma GT.<br>
</li>
<li type="disc">R&eacute;nales&nbsp;: rares &eacute;l&eacute;vations mod&eacute;r&eacute;es de la cr&eacute;atinin&eacute;mie.<br>
</li>
<li type="disc">H&eacute;matologiques&nbsp;: thrombop&eacute;nie et leucop&eacute;nie mod&eacute;r&eacute;es, exceptionnellement agranulocytose.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions cutan&eacute;es&nbsp;: 
</dt>
<dd>Ont &eacute;t&eacute; rapport&eacute;s de rares cas de r&eacute;action cutan&eacute;e bulleuse, &agrave; type d'&eacute;ryth&egrave;me polymorphe, d'ectodermose pluri-orificielle ou de n&eacute;crolyse &eacute;pidermique (Stevens-Johnson, Lyell).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dd>
<ul>
<li type="disc">Transfert imm&eacute;diat en milieu hospitalier sp&eacute;cialis&eacute;.<br>
</li>
<li type="disc">&Eacute;vacuation rapide du produit ing&eacute;r&eacute; par lavage gastrique.<br>
</li>
<li type="disc">Traitement symptomatique.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Anti-inflammatoire non st&eacute;ro&iuml;dien (M&nbsp;: syst&egrave;me locomoteur).</p>
<p>Le t&eacute;noxicam est un anti-inflammatoire non st&eacute;ro&iuml;dien du groupe des oxicams.</p>
<ul>
<li type="disc">Activit&eacute; anti-inflammatoire, activit&eacute; antalgique, activit&eacute; antipyr&eacute;tique.<br>
</li>
<li type="disc">Activit&eacute; inhibitrice de la synth&egrave;se des prostaglandines.<br>
</li>
<li type="disc">Activit&eacute; inhibitrice sur l'agr&eacute;gation plaquettaire.<br>
</li>
</ul><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, le t&eacute;noxicam est absorb&eacute; dans un d&eacute;lai de 1&nbsp;&agrave; 2&nbsp;heures. Son absorption est compl&egrave;te. L'alimentation ralentit la vitesse d'absorption du t&eacute;noxicam mais ne modifie pas sa quantit&eacute; biodisponible.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La fixation aux prot&eacute;ines plasmatiques est importante&nbsp;: de l'ordre de 99&nbsp;%. La valeur des concentrations plasmatiques augmente proportionnellement avec la dose administr&eacute;e, jusqu'&agrave; 40&nbsp;mg.</dd>
<dd>En administration prolong&eacute;e, &agrave; la dose de 20&nbsp;mg par jour, le niveau d'&eacute;quilibre est atteint apr&egrave;s 15&nbsp;jours.</dd>
<dd>Les taux plasmatiques observ&eacute;s apr&egrave;s un an de traitement sont &eacute;quivalents &agrave; ceux observ&eacute;s apr&egrave;s 15&nbsp;jours de traitement. </dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme et excr&eacute;tion&nbsp;: 
</dt>
<dd>Le t&eacute;noxicam est &eacute;limin&eacute; en quasi-totalit&eacute; apr&egrave;s m&eacute;tabolisation&nbsp;; le m&eacute;tabolite le plus important est le d&eacute;riv&eacute; 5' hydroxyl&eacute; sur le noyau pyridine, dont l'&eacute;limination est principalement urinaire (28&nbsp;% de la dose administr&eacute;e). Une faible partie de ce m&eacute;tabolite est &eacute;limin&eacute;e apr&egrave;s glucuroconjugaison. Un second m&eacute;tabolite biliaire a &eacute;t&eacute; identifi&eacute; repr&eacute;sentant 17&nbsp;% de la dose administr&eacute;e. Il est glucuroconjugu&eacute; en position C7&nbsp;ou C8&nbsp;du cycle thi&eacute;nyl.</dd>
<dd>La demi-vie d'&eacute;limination du t&eacute;noxicam est de l'ordre de 70&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Variations physiopathologiques&nbsp;:
</dt>
<dd>L'insuffisance r&eacute;nale et la cirrhose h&eacute;patique ne modifient pas notablement la pharmacocin&eacute;tique du t&eacute;noxicam, sauf la fixation prot&eacute;ique qui peut &ecirc;tre abaiss&eacute;e. Les donn&eacute;es obtenues chez le sujet &acirc;g&eacute; n'ont pas montr&eacute; de modification des param&egrave;tres pharmacocin&eacute;tiques par rapport aux r&eacute;sultats obtenus chez le sujet jeune.</dd>
</dl>
</div><!--Fin pharc--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>40&nbsp;mois.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3445613</b>8</font> (1997 r&eacute;v 09.03.2009).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">8.65&nbsp;euros (15&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>MEDA PHARMA</b>
<br>25, bd Amiral-Bruix. 75116 Paris<br>T&eacute;l : 01 56 64 10 70. Fax : 01 56 64 10 80<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

