<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ZOMIG&reg;</font></b></center>
<meta name="version" content="1.7">



<br>
</h2>
<a name="nom"></a>
<br>
<b>zolmitriptan</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Zomig&nbsp;:</b> <br>
Comprim&eacute; pellicul&eacute; &agrave; 2,5&nbsp;mg (jaune)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;6 et de&nbsp;12, sous plaquette thermoform&eacute;e, avec pochette.<!--Fin forme-->

<b>Zomigoro&nbsp;: </b>
<br>
Comprim&eacute; orodispersible &agrave; 2,5&nbsp;mg (blanc)&nbsp;: &nbsp;Bo&icirc;tes de 6 et de 12, sous plaquette thermoform&eacute;e.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<br>
<b>Zomig&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Zolmitriptan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : lactose anhydre, cellulose microcristalline, carboxym&eacute;thylamidon sodique, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: macrogol&nbsp;8000, Opadry jaune OY-22906 (hypromellose, dioxyde de titane, macrogol&nbsp;400, oxyde de fer jaune E&nbsp;172).
<b>Zomigoro&nbsp;:</b>
<br>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Zolmitriptan&nbsp;(DCI)&nbsp;<br>
</td><td align="right">2,5&nbsp;mg</td>
</tr>
</table>
Excipients : mannitol, cellulose microcristalline, crospovidone, aspartam (E&nbsp;951), bicarbonate de sodium, acide citrique anhydre, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium, ar&ocirc;me orange-SNO27512.<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement de la phase c&eacute;phalalgique de la crise de migraine.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le zolmitriptan ne devra pas &ecirc;tre utilis&eacute; &agrave; vis&eacute;e prophylactique.<br>Il est recommand&eacute; de prendre le comprim&eacute; le plus t&ocirc;t possible d&egrave;s l'apparition de la c&eacute;phal&eacute;e migraineuse. Cependant, le zolmitriptan est aussi efficace lorsqu'il est administr&eacute; plus tard. <br>Le zolmitriptan est inefficace lorsqu'il est administr&eacute; au moment de l'aura. Il est d&eacute;conseill&eacute; de l'administrer au stade de l'aura.<br>
<div>
<dl>
<dt>
Adulte&nbsp;: 
</dt>
<dd>La dose recommand&eacute;e pour le traitement de la crise de migraine est de 1&nbsp;comprim&eacute; &agrave; 2,5&nbsp;mg.</dd>
<dd>Co&ucirc;t du traitement journalier : 4,67 &agrave; 5,06&nbsp;euro(s) (cp pellic)&nbsp;; 4,46 &agrave; 5,06&nbsp;euro(s) (cp orodisp).
</dd>
<dd>L'efficacit&eacute; est significative dans l'heure suivant la prise du comprim&eacute;.</dd>
<dd>Si un patient n'est pas soulag&eacute; apr&egrave;s la premi&egrave;re dose, une seconde dose ne doit pas &ecirc;tre prise au cours de la m&ecirc;me crise. Le zolmitriptan pourra &ecirc;tre utilis&eacute; pour la crise suivante.</dd>
<dd>Si un patient a &eacute;t&eacute; soulag&eacute; apr&egrave;s la premi&egrave;re dose mais que les sympt&ocirc;mes de la migraine r&eacute;apparaissent, un 2<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;comprim&eacute; peut &ecirc;tre pris dans les 24&nbsp;heures suivantes, &agrave; condition de respecter un intervalle d'au moins 2&nbsp;heures entre les 2&nbsp;prises.</dd>
<dd>Il est recommand&eacute; de ne pas d&eacute;passer la dose maximale de 10&nbsp;mg par 24&nbsp;heures.</dd>
<dd>Comprim&eacute; orodispersible&nbsp;:</dd>
<dd>Le comprim&eacute; orodispersible se dissout rapidement dans la bouche et peut &ecirc;tre aval&eacute; sans eau, permettant une administration pr&eacute;coce.</dd>
<dd>Le comprim&eacute; orodispersible peut &ecirc;tre utilis&eacute; lorsqu'une boisson n'est pas disponible, ou pour &eacute;viter les naus&eacute;es et les vomissements qui peuvent accompagner la prise de comprim&eacute;s avec du liquide.</dd>
<dd>Toutefois, l'apparition de l'effet pour certains patients peut &ecirc;tre retard&eacute;e en raison de l'absorption plus lente du zolmitriptan sous forme de comprim&eacute; orodispersible comparativement au comprim&eacute; pellicul&eacute; (cf Pharmacocin&eacute;tique).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant (de moins de 12&nbsp;ans)&nbsp;: 
</dt>
<dd>L'utilisation de Zomig et de Zomigoro n'est pas recommand&eacute;e chez les enfants car la s&eacute;curit&eacute; et l'efficacit&eacute; des comprim&eacute;s de zolmitriptan n'ont pas &eacute;t&eacute; &eacute;valu&eacute;es chez les enfants de moins de 12&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Adolescent (de 12 &agrave; 17&nbsp;ans)&nbsp;: 
</dt>
<dd>L'utilisation de Zomig et de Zomigoro n'est pas recommand&eacute;e chez les adolescents car l'efficacit&eacute; de zolmitriptan comprim&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e dans un essai clinique contr&ocirc;l&eacute; contre placebo, r&eacute;alis&eacute; chez des patients &acirc;g&eacute;s de 12 &agrave; 17&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujet &acirc;g&eacute; (de plus de 65&nbsp;ans)&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; du zolmitriptan chez le sujet de plus de 65&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant h&eacute;patique&nbsp;: 
</dt>
<dd>En cas d'insuffisance h&eacute;patique s&eacute;v&egrave;re, la dose maximale &agrave; ne pas d&eacute;passer par jour sera de 5&nbsp;mg. Aucun ajustement posologique n'est n&eacute;cessaire dans l'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisant r&eacute;nal&nbsp;: 
</dt>
<dd>Aucun ajustement de dose n'est n&eacute;cessaire (cf&nbsp;Pharmacocin&eacute;tique).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; l'un des constituants.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'infarctus du myocarde ou pathologie cardiaque isch&eacute;mique, vasospasme coronarien (angor de Prinzmetal), pathologie art&eacute;rielle p&eacute;riph&eacute;rique ou sympt&ocirc;mes de pathologie cardiaque isch&eacute;mique, ou signes compatibles avec une pathologie cardiaque isch&eacute;mique.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral (AVC) ou d'accident isch&eacute;mique transitoire (AIT).<br>
</li>
<li type="disc">Syndrome de Wolff-Parkinson-White ou troubles du rythme li&eacute;s &agrave; une voie de conduction accessoire, connus.<br>
</li>
<li type="disc">Hypertension mod&eacute;r&eacute;e ou s&eacute;v&egrave;re et hypertension l&eacute;g&egrave;re non contr&ocirc;l&eacute;e.<br>
</li>
<li type="disc">Ergotamine ou d&eacute;riv&eacute;s de l'ergotamine (y compris le m&eacute;thysergide), autres agonistes des r&eacute;cepteurs 5-HT<small>1D</small>, inhibiteurs de la monoamine oxydase (IMAO) non s&eacute;lectifs (iproniazide), s&eacute;lectifs A et s&eacute;lectifs B (s&eacute;l&eacute;giline), lin&eacute;zolide&nbsp;: cf&nbsp;Interactions.<br>
</li>
<li type="disc">En cas de ph&eacute;nylc&eacute;tonurie, en raison de la pr&eacute;sence d'aspartam (comprim&eacute; orodispersible).<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Le zolmitriptan ne doit &ecirc;tre utilis&eacute; qu'apr&egrave;s un diagnostic certain de migraine.<br>Le zolmitriptan n'est pas indiqu&eacute; dans le traitement des migraines h&eacute;mipl&eacute;giques, basilaires ou ophtalmopl&eacute;giques.<br>Comme avec les autres traitements de la crise de migraine, avant de traiter les c&eacute;phal&eacute;es des patients sans diagnostic ant&eacute;rieur de migraine, ou des patients migraineux pr&eacute;sentant des sympt&ocirc;mes atypiques, il est n&eacute;cessaire d'exclure d'autres pathologies neurologiques potentiellement graves. Il faut noter que les migraineux peuvent pr&eacute;senter un risque accru de survenue d'&eacute;v&eacute;nements vasculaires c&eacute;r&eacute;braux (par exemple&nbsp;: AVC, AIT).<br>Des h&eacute;morragies c&eacute;r&eacute;brales, h&eacute;morragies sous-arachno&iuml;diennes et AVC ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s par des agonistes des r&eacute;cepteurs 5-HT<small>1</small>, dont le zolmitriptan.<br>Apr&egrave;s administration, la prise de zolmitriptan, comme celle d'autres agonistes des r&eacute;cepteurs 5-HT<small>1</small>, peut &ecirc;tre associ&eacute;e &agrave; des sympt&ocirc;mes transitoires comprenant des douleurs thoraciques ou une sensation d'oppression pouvant &ecirc;tre intense et pouvant s'&eacute;tendre au niveau de la gorge (cf Effets ind&eacute;sirables). Si la symptomatologie &eacute;voque une isch&eacute;mie cardiaque, il ne faut pas prendre de doses suppl&eacute;mentaires du produit et des explorations appropri&eacute;es devront &ecirc;tre r&eacute;alis&eacute;es.<br>Le zolmitriptan ne doit pas &ecirc;tre administr&eacute; aux patients ayant des facteurs de risque de maladie cardiaque isch&eacute;mique, y compris les gros fumeurs ou les patients utilisant des th&eacute;rapies de substitution &agrave; base de nicotine, sans un bilan cardiovasculaire pr&eacute;alable (cf Contre-indications). Une attention particuli&egrave;re doit &ecirc;tre port&eacute;e aux femmes m&eacute;nopaus&eacute;es et aux hommes de plus de 40&nbsp;ans pr&eacute;sentant ces facteurs de risque. Cependant, ce bilan peut ne pas identifier tous les patients qui ont une maladie cardiovasculaire et, dans de tr&egrave;s rares cas, des &eacute;v&eacute;nements cardiaques graves sont survenus chez des patients sans maladie cardiovasculaire sous-jacente.<br>Ne pas d&eacute;passer la dose recommand&eacute;e de zolmitriptan.<br>Comprim&eacute; pellicul&eacute;&nbsp;: en raison de la pr&eacute;sence de lactose, ce m&eacute;dicament est contre-indiqu&eacute; en cas de galactos&eacute;mie cong&eacute;nitale, de syndrome de malabsorption du glucose et du galactose, ou de d&eacute;ficit en lactase.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Contre-indiqu&eacute;es :</b>
<br>
<ul>
<li type="disc">IMAO non s&eacute;lectif (iproniazide), IMAO s&eacute;lectifs&nbsp;A et IMAO s&eacute;lectifs&nbsp;B (s&eacute;l&eacute;giline)&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire.<br>
</li>
<li type="disc">Lin&eacute;zolide (antibact&eacute;rien)&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire.<br>
</li>
<li type="disc">Vasoconstricteurs alcalo&iuml;des de l'ergot de seigle (ergotamine, dihydroergotamine, m&eacute;thysergide) et autres agonistes des r&eacute;cepteurs 5-HT<small>1D</small>&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire. Respecter un d&eacute;lai de 24&nbsp;heures entre l'arr&ecirc;t du triptan et la prise de l'alcalo&iuml;de.<br>
</li>
</ul>
<br>
<b>A prendre en compte :</b>
<ul>
<li type="disc">Antid&eacute;presseurs inhibiteurs s&eacute;lectifs de la recapture de la s&eacute;rotonine&nbsp;: risque potentiel d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire ou de syndrome s&eacute;rotoninergique.
</li>
<li type="disc">Vasoconstricteurs alcalo&iuml;des de l'ergot de seigle (m&eacute;thylergom&eacute;trine)&nbsp;: risque d'hypertension art&eacute;rielle, de vasoconstriction art&eacute;rielle coronaire.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes chez l'animal n'ont pas mis en &eacute;vidence d'effet t&eacute;ratog&egrave;ne.</p>
<p>En l'absence d'effet t&eacute;ratog&egrave;ne chez l'animal, un effet malformatif dans l'esp&egrave;ce humaine n'est pas attendu. En effet, &agrave; ce jour, les substances responsables de malformations dans l'esp&egrave;ce humaine se sont r&eacute;v&eacute;l&eacute;es t&eacute;ratog&egrave;nes chez l'animal au cours d'&eacute;tudes bien conduites sur deux esp&egrave;ces.</p>
<p>Dans l'esp&egrave;ce humaine, il n'existe pas actuellement de donn&eacute;es en nombre suffisant pour &eacute;valuer un &eacute;ventuel effet malformatif ou foetotoxique du zolmitriptan lorsqu'il est administr&eacute; pendant la grossesse.</p>
<p>En cons&eacute;quence, par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable de ne pas utiliser le zolmitriptan pendant la grossesse.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Chez l'animal, le zolmitriptan est excr&eacute;t&eacute; dans le lait.</p>
<p>En l'absence de donn&eacute;es sp&eacute;cifiques chez la femme allaitante, l'utilisation de zolmitriptan est d&eacute;conseill&eacute;e.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'attention des conducteurs de v&eacute;hicules et des utilisateurs de machines sera attir&eacute;e sur les risques de somnolence ou de vertiges dus &agrave; la migraine ou au traitement par le zolmitriptan.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Effets g&eacute;n&eacute;raux&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables sont habituellement transitoires, apparaissent en d&eacute;but de traitement et disparaissent spontan&eacute;ment.</dd>
<dd>Les effets ind&eacute;sirables les plus fr&eacute;quents sont les suivants&nbsp;: naus&eacute;es, vertiges, somnolence, sensations de chaleur, asth&eacute;nie, s&eacute;cheresse de la bouche.</dd>
<dd>Des sensations anormales ont &eacute;t&eacute; signal&eacute;es &agrave; type de lourdeur, pression ou oppression, douleur au niveau de la gorge, du cou, des membres et de la poitrine, ainsi que myalgies, faiblesse musculaire, paresth&eacute;sies ou dysesth&eacute;sies (cf Contre-indications, Mises en garde/Pr&eacute;cautions d'emploi).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets cardiovasculaires&nbsp;:
</dt>
<dd>Tachycardie, palpitations.</dd>
<dd>Des augmentations transitoires de la pression art&eacute;rielle ont &eacute;t&eacute; rapport&eacute;es.</dd>
<dd>De rares cas d'&eacute;v&eacute;nements coronariens graves ont &eacute;t&eacute; rapport&eacute;s, incluant arythmies cardiaques, signes isch&eacute;miques transitoires &agrave; l'ECG, vasospasme des art&egrave;res coronaires ou infarctus du myocarde.</dd>
<dd>Quatre &eacute;pisodes de tachycardie ventriculaire asymptomatique ont &eacute;t&eacute; rapport&eacute;s chez 4&nbsp;volontaires ayant re&ccedil;u des doses uniques de 5&nbsp;mg ou 10&nbsp;mg, l'un d'entre eux &eacute;tait porteur d'un syndrome de Wolff-Parkinson-White.</dd>
<dd>De rares cas de colites isch&eacute;miques ont &eacute;galement d&eacute;j&agrave; &eacute;t&eacute; rapport&eacute;s avec certains agonistes s&eacute;lectifs des r&eacute;cepteurs 5-HT<small>1</small>.</dd>
<dd>De tr&egrave;s rares cas d'infarctus spl&eacute;nique ont &eacute;t&eacute; rapport&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syst&egrave;me nerveux central&nbsp;:
</dt>
<dd>Comme avec tous les antimigraineux, l'usage excessif de zolmitriptan peut conduire &agrave; un &eacute;tat de c&eacute;phal&eacute;es chroniques quotidiennes n&eacute;cessitant une fen&ecirc;tre th&eacute;rapeutique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypersensibilit&eacute;, peau&nbsp;:
</dt>
<dd>R&eacute;actions d'hypersensibilit&eacute; allant de l'allergie cutan&eacute;e (rash, urticaire) &agrave; de rares cas de r&eacute;actions anaphylactiques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles urinaires&nbsp;:
</dt>
<dd>Tr&egrave;s rares cas de pollakiurie et de miction imp&eacute;rieuse.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les volontaires sains recevant des doses orales uniques de 50&nbsp;mg de zolmitriptan pr&eacute;sentent fr&eacute;quemment une s&eacute;dation.<br>La demi-vie d'&eacute;limination du zolmitriptan &eacute;tant de 2,5 &agrave; 3&nbsp;heures (cf Pharmacocin&eacute;tique), en cas de surdosage, la surveillance des patients devra &ecirc;tre poursuivie au moins 15&nbsp;heures ou tant que les signes ou sympt&ocirc;mes persistent.<br>Il n'existe pas d'antidote sp&eacute;cifique du zolmitriptan. En cas d'intoxication s&eacute;v&egrave;re, une surveillance intensive est recommand&eacute;e, en &eacute;tant particuli&egrave;rement attentif &agrave; la surveillance et au maintien des fonctions ventilatoire et cardiovasculaire.<br>L'effet d'une h&eacute;modialyse ou d'une dialyse p&eacute;riton&eacute;ale sur les concentrations s&eacute;riques du zolmitriptan est inconnu.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Agonistes s&eacute;lectifs des r&eacute;cepteurs 5-HT<small>1</small> (code ATC&nbsp;: N02CC03&nbsp;; N&nbsp;: syst&egrave;me nerveux central).</p>
<p>Lors des &eacute;tudes pr&eacute;cliniques, le zolmitriptan s'est av&eacute;r&eacute; &ecirc;tre un agoniste s&eacute;lectif des r&eacute;cepteurs recombinants humains vasculaires 5-HT<small>1Dalpha</small> et 5-HT<small>1D&szlig;</small>. Le zolmitriptan pr&eacute;sente une forte affinit&eacute; pour les r&eacute;cepteurs 5-HT<small>1D</small> et une faible affinit&eacute; pour les r&eacute;cepteurs 5-HT<small>1A</small>. Le zolmitriptan ne pr&eacute;sente aucune affinit&eacute; (mesur&eacute;e par des dosages de radioligands), ni effets pharmacologiques significatifs sur les r&eacute;cepteurs s&eacute;rotoninergiques 5-HT<small>2</small>, 5-HT<small>3</small>, 5-HT<small>4</small>, adr&eacute;nergiques alpha-1, alpha-2, b&ecirc;ta-1, histaminiques H<small>1</small>, H<small>2</small>, muscariniques, dopaminergiques 1 ou 2.</p>
<p>Le syst&egrave;me trig&eacute;minovasculaire est impliqu&eacute; dans la physiopathologie de la migraine.</p>
<p>Chez l'animal, le zolmitriptan, gr&acirc;ce &agrave; son activit&eacute; agoniste sur les r&eacute;cepteurs 5-HT<small>1</small>, induit une vasoconstriction et une inhibition de la lib&eacute;ration du peptide li&eacute; au g&egrave;ne de la calcitonine (CGRP), du peptide vasoactif intestinal (VIP) et de la substance&nbsp;P. Ces deux effets (vasoconstriction et inhibition de la lib&eacute;ration de neuropeptides) sont vraisemblablement &agrave; l'origine de l'am&eacute;lioration des crises de migraine, repr&eacute;sent&eacute;e par une disparition de la douleur et des autres sympt&ocirc;mes de la migraine dans l'heure suivant l'administration.</p>
<p>Le zolmitriptan est efficace dans le traitement de la phase c&eacute;phalalgique de la crise de migraine catam&eacute;niale.</p>
<p>Outre ses actions p&eacute;riph&eacute;riques, le zolmitriptan traverse la barri&egrave;re h&eacute;matom&eacute;ning&eacute;e et peut acc&eacute;der ainsi, non seulement aux centres p&eacute;riph&eacute;riques de la migraine, mais aussi &agrave; ceux du tronc c&eacute;r&eacute;bral. Il bloque la voie r&eacute;flexe vasodilatatrice utilisant les fibres orthodromiques du trijumeau et l'innervation parasympathique de la circulation c&eacute;r&eacute;brale, et inhibe ainsi la lib&eacute;ration du VIP qui en est le principal neurotransmetteur.</p>
<p>Un essai clinique r&eacute;alis&eacute; chez 696&nbsp;adolescents migraineux n'a pas montr&eacute; de sup&eacute;riorit&eacute; du zolmitriptan en comprim&eacute;s dos&eacute;s &agrave; 2,5&nbsp;mg, 5&nbsp;mg et 10&nbsp;mg, par rapport au placebo. L'efficacit&eacute; n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;: 
</dt>
<dd>Apr&egrave;s administration orale, le zolmitriptan est rapidement absorb&eacute; chez l'homme (absorption &gt;=&nbsp;64&nbsp;%), avec une biodisponibilit&eacute; de l'ordre de 40&nbsp;%.</dd>
<dd>Apr&egrave;s une dose unique comprise entre 2,5 et 50&nbsp;mg, 75&nbsp;% de la Cmax sont atteints en moins d'une heure. Les concentrations plasmatiques sont ensuite maintenues pendant 4 &agrave; 6&nbsp;heures.</dd>
<dd>L'absorption n'est pas modifi&eacute;e par la nourriture.</dd>
<dd>La r&eacute;p&eacute;tition des prises n'entra&icirc;ne pas d'accumulation du produit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>Apr&egrave;s administration intraveineuse, le volume de distribution est de 2,4&nbsp;l/kg. La fixation aux prot&eacute;ines plasmatiques est n&eacute;gligeable (25&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>Le zolmitriptan est m&eacute;tabolis&eacute; essentiellement au niveau h&eacute;patique. Les trois principaux m&eacute;tabolites sont&nbsp;: l'acide indole ac&eacute;tique (principal m&eacute;tabolite urinaire et plasmatique), les analogues N-oxyde et N-desm&eacute;thyl du zolmitriptan. Ce dernier est le seul m&eacute;tabolite actif, agoniste s&eacute;rotoninergique 5-HT<small>1D</small>, 2 &agrave; 6&nbsp;fois plus puissant que la mol&eacute;cule m&egrave;re chez l'animal. </dd>
<dd>Les concentrations plasmatiques de ce m&eacute;tabolite repr&eacute;sentent environ la moiti&eacute; de celles du zolmitriptan&nbsp;; il participe vraisemblablement &agrave; l'activit&eacute; th&eacute;rapeutique du produit.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>Plus de 60&nbsp;% de la dose administr&eacute;e par voie orale sont retrouv&eacute;s dans les urines (principalement sous forme d'acide indole ac&eacute;tique) et environ 30&nbsp;% dans les f&egrave;ces, sous forme inchang&eacute;e.</dd>
<dd>Apr&egrave;s administration intraveineuse, la clairance plasmatique totale est de 10&nbsp;ml/min/kg, dont le tiers est repr&eacute;sent&eacute; par la clairance r&eacute;nale.</dd>
<dd>Les demi-vies d'&eacute;limination du zolmitriptan et de ses m&eacute;tabolites sont approximativement de 2,5 &agrave; 3&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>La clairance r&eacute;nale du zolmitriptan et de ses m&eacute;tabolites est r&eacute;duite (de 7 &agrave; 8&nbsp;fois) chez les patients avec insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re. Cependant, les AUC du zolmitriptan et du m&eacute;tabolite actif sont l&eacute;g&egrave;rement sup&eacute;rieures (16 et 35&nbsp;%, respectivement) et les demi-vies d'&eacute;limination sont l&eacute;g&egrave;rement augment&eacute;es, soit 3 &agrave; 3,5&nbsp;heures. Ces valeurs restent dans les intervalles observ&eacute;s chez le volontaire sain.</dd>
<dd>Les donn&eacute;es restent insuffisantes chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Forme comprim&eacute; orodispersible&nbsp;:
</dt>
<dd>La bio&eacute;quivalence entre le comprim&eacute; orodispersible et le comprim&eacute; standard de zolmitriptan a &eacute;t&eacute; d&eacute;montr&eacute;e en termes d'AUC et de Cmax pour le zolmitriptan et son m&eacute;tabolite actif (C&nbsp;183C91) N-d&eacute;m&eacute;thyl&eacute; lors d'une &eacute;tude de pharmacologie clinique.</dd>
<dd>Les valeurs de Tmax du m&eacute;tabolite actif N-d&eacute;m&eacute;thyl&eacute; du zolmitriptan sont comparables pour les deux formes&nbsp;: comprim&eacute; orodispersible (1&nbsp;-&nbsp;6&nbsp;heures&nbsp;; m&eacute;diane 3&nbsp;heures) et comprim&eacute; standard (0,75 -&nbsp;5&nbsp;heures&nbsp;; m&eacute;diane 3&nbsp;heures). Le Tmax de zolmitriptan peut &ecirc;tre allong&eacute; pour le comprim&eacute; orodispersible (0,6 -&nbsp;5&nbsp;heures&nbsp;; m&eacute;diane 3&nbsp;heures), par rapport au comprim&eacute; standard (0,5 -&nbsp;3&nbsp;heures&nbsp;; m&eacute;diane 1,5&nbsp;heure). Cependant, les concentrations plasmatiques de zolmitriptan sont comparables pour les deux formes, dans les 45&nbsp;premi&egrave;res minutes qui suivent l'administration, p&eacute;riode essentielle pour l'absorption initiale apr&egrave;s l'administration.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Dans le programme d'&eacute;valuation de s&eacute;curit&eacute; pr&eacute;clinique, chez le rat, le zolmitriptan a provoqu&eacute; &agrave; forte dose (400&nbsp;mg/kg/jour) une augmentation de la fr&eacute;quence des ad&eacute;nomes de la thyro&iuml;de dont le m&eacute;canisme est inconnu.</p>
<p>A 100&nbsp;mg/kg/jour, une augmentation de la fr&eacute;quence des tumeurs thyro&iuml;diennes a &eacute;t&eacute; not&eacute;e. A la dose sans effet thyro&iuml;dien (25&nbsp;mg/kg/jour), l'exposition des animaux (ASC) par le zolmitriptan est plus de 80&nbsp;fois sup&eacute;rieure &agrave; l'exposition chez l'homme &agrave; la dose maximale quotidienne recommand&eacute;e de 10&nbsp;mg.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDITIONS DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Comprim&eacute; orodispersible&nbsp;: 
</dt>
<dd>Contrairement au comprim&eacute; standard, sans appuyer sur le blister pour ne pas &eacute;craser le comprim&eacute;, l'aluminium doit &ecirc;tre soulev&eacute; comme indiqu&eacute; sur le blister et le comprim&eacute; retir&eacute;.</dd>
</dl>
</div><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3445398</b>4</font> (1997 r&eacute;v 12.06.2007) 6&nbsp;cp pellic.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3544309</b>0</font> (2000 r&eacute;v 12.06.2007) 12&nbsp;cp pellic.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3533642</b>2</font> (2000 r&eacute;v 25.07.2007) 6&nbsp;cp orodispers.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3533665</b>1</font> (2000 r&eacute;v 25.07.2007) 12&nbsp;cp orodispers.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">30.35&nbsp;euros (6&nbsp;comprim&eacute;s pellicul&eacute;s &agrave; 2,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>56.06&nbsp;euros (12&nbsp;comprim&eacute;s pellicul&eacute;s &agrave; 2,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>30.35&nbsp;euros (6&nbsp;comprim&eacute;s orodispersibles &agrave; 2,5&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>53.52&nbsp;euros (12&nbsp;comprim&eacute;s orodispersibles &agrave; 2,5&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %.</td>
</tr>
<tr>
<td colspan="2">Collect (sauf bo&icirc;te de 6&nbsp;comprim&eacute;s orodispersibles).</td>
</tr>
</table>
<br>
<center>
<br>
<b>AstraZeneca</b>
<br>1, place Renault. 92844 Rueil-Malmaison cdx<br>T&eacute;l : 01 41 29 40 00. Fax : 01 41 29 40 01<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

