<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">ADCIRCA&reg;</font></b></center>
<meta name="version" content="3.4">



<br>
<b>tadalafil</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 20&nbsp;mg (en forme d'amande&nbsp;; portant l'inscription &laquo;&nbsp;4467&nbsp;&raquo; sur une face&nbsp;; orange)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;28 et de&nbsp;56, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Tadalafil&nbsp;(DCI)&nbsp;<br>
</td><td align="right">20&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				Noyau&nbsp;: lactose monohydrat&eacute;, croscarmellose sodique, hyprolose, cellulose microcristalline, laurylsulfate de sodium, st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: lactose monohydrat&eacute;, hypromellose, triac&eacute;tine, dioxyde de titane (E&nbsp;171), oxyde de fer jaune (E&nbsp;172), oxyde de fer rouge (E&nbsp;172), talc.<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 245&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Adcirca est indiqu&eacute; chez l'adulte dans le traitement de l'hypertension art&eacute;rielle pulmonaire (HTAP) chez les patients en classe fonctionnelle&nbsp;II et&nbsp;III selon la classification de l'OMS, afin d'am&eacute;liorer la capacit&eacute; &agrave; l'effort (<span>cf&nbsp;Pharmacodynamie</span>).<br>L'efficacit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e dans l'HTAP idiopathique et dans l'HTAP associ&eacute;e &agrave; une connectivite.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Voie orale.<br>Le traitement doit &ecirc;tre initi&eacute; et contr&ocirc;l&eacute; uniquement par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge des patients atteints d'hypertension pulmonaire.<br>La posologie recommand&eacute;e est de 40&nbsp;mg (2&nbsp;x&nbsp;20&nbsp;mg) en une prise quotidienne, avec ou sans prise de nourriture.<br>
<div>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les patients &acirc;g&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient atteint d'insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>Chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, une posologie initiale de 20&nbsp;mg, une fois par jour, est recommand&eacute;e. Selon l'efficacit&eacute; et la tol&eacute;rance individuelle, la posologie peut &ecirc;tre augment&eacute;e jusqu'&agrave; 40&nbsp;mg une fois par jour. L'utilisation d'Adcirca n'est pas recommand&eacute;e chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patient atteint d'insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>L'exp&eacute;rience clinique &eacute;tant limit&eacute;e &agrave; des doses uniques de 10&nbsp;mg, chez les patients atteints de cirrhose h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-Pugh, classes&nbsp;A et&nbsp;B), une posologie initiale de 20&nbsp;mg une fois par jour peut &ecirc;tre envisag&eacute;e. Une &eacute;valuation individuelle attentive du rapport b&eacute;n&eacute;fice/risque est pr&eacute;conis&eacute;e si le tadalafil est prescrit. Les patients pr&eacute;sentant une cirrhose h&eacute;patique s&eacute;v&egrave;re (Child-Pugh, classe&nbsp;C) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s et, par cons&eacute;quent, l'administration de tadalafil n'est pas recommand&eacute;e dans ces cas (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;: 
</dt>
<dd>La s&eacute;curit&eacute; et l'efficacit&eacute; d'Adcirca chez les sujets de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Aucune donn&eacute;e n'est disponible.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>Infarctus du myocarde r&eacute;cent, durant les 90&nbsp;jours suivant l'&eacute;pisode aigu.<br>Hypotension s&eacute;v&egrave;re (&lt;&nbsp;90/50&nbsp;mmHg).<br>Lors des essais cliniques, il a &eacute;t&eacute; montr&eacute; que le tadalafil potentialisait l'effet hypotenseur des d&eacute;riv&eacute;s nitr&eacute;s. Cet effet r&eacute;sulterait de l'action conjugu&eacute;e des d&eacute;riv&eacute;s nitr&eacute;s et du tadalafil sur la GMPc et la formation de monoxyde d'azote. Adcirca est donc contre-indiqu&eacute; chez les patients qui re&ccedil;oivent des d&eacute;riv&eacute;s nitr&eacute;s quelle que soit la forme d'administration (<span>cf&nbsp;Interactions</span>).<br>Adcirca est contre-indiqu&eacute; chez les patients ayant une perte de la vision d'un oeil li&eacute;e &agrave; une neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), que cet &eacute;v&eacute;nement ait &eacute;t&eacute; associ&eacute; ou non &agrave; une exposition ant&eacute;rieure &agrave; un inhibiteur de la PDE5 (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les pathologies cardiovasculaires suivantes &eacute;taient des crit&egrave;res de non-inclusion dans les essais cliniques men&eacute;s dans l'HTAP&nbsp;: valvulopathie aortique et mitrale cliniquement significative&nbsp;; p&eacute;ricardite constrictive&nbsp;; cardiomyopathie restrictive ou congestive&nbsp;; dysfonction ventriculaire gauche significative&nbsp;; arythmie grave et non contr&ocirc;l&eacute;e&nbsp;; coronaropathie symptomatique&nbsp;; hypertension syst&eacute;mique non contr&ocirc;l&eacute;e.<br>Dans la mesure o&ugrave; il n'existe pas de donn&eacute;es cliniques sur la tol&eacute;rance du tadalafil chez les patients pr&eacute;sentant de telles pathologies, l'utilisation de tadalafil n'est pas recommand&eacute;e.<br>
<ul>
<li type="disc">Les vasodilatateurs pulmonaires peuvent induire une aggravation cardiovasculaire en cas de maladie veino-occlusive pulmonaire. En l'absence de donn&eacute;es cliniques avec tadalafil chez des patients atteints de maladie veino-occlusive, l'administration de tadalafil chez ces patients n'est pas recommand&eacute;e. En cas d'apparition de sympt&ocirc;mes d'oed&egrave;me pulmonaire lors de l'administration de tadalafil, il convient d'&eacute;voquer l'existence d'une maladie veino-occlusive pulmonaire sous-jacente.<br>
</li>
<li type="disc">Comme les autres inhibiteurs de la PDE5, le tadalafil a des propri&eacute;t&eacute;s vasodilatatrices syst&eacute;miques qui peuvent engendrer une baisse transitoire de la pression art&eacute;rielle syst&eacute;mique. La pr&eacute;caution est requise du fait du risque de survenue d'effets d&eacute;l&eacute;t&egrave;res li&eacute;s aux propri&eacute;t&eacute;s vasodilatatrices du tadalafil chez les patients pr&eacute;sentant certaines pathologies sous-jacentes, telles qu'une obstruction s&eacute;v&egrave;re de la voie d'&eacute;jection du ventricule gauche, une d&eacute;pl&eacute;tion hydrique, une hypotension orthostatique ou couch&eacute;e.<br>
</li>
<li type="disc">Des anomalies visuelles et des cas de NOIAN (neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique) ont &eacute;t&eacute; rapport&eacute;s &agrave; la suite de la prise d'Adcirca et d'autres inhibiteurs de la PDE5. Le patient doit &ecirc;tre averti qu'en cas d'anomalie visuelle soudaine, il doit consulter imm&eacute;diatement un m&eacute;decin (<span>cf&nbsp;Contre-indications</span>). Les patients pr&eacute;sentant des troubles h&eacute;r&eacute;ditaires d&eacute;g&eacute;n&eacute;ratifs connus de la r&eacute;tine, comme la r&eacute;tinite pigmentaire, n'ont pas &eacute;t&eacute; inclus dans les essais cliniques&nbsp;; par cons&eacute;quent, l'utilisation du tadalafil chez ces patients n'est pas recommand&eacute;e.<br>
</li>
<li type="disc">Du fait du risque d'augmentation de l'exposition syst&eacute;mique au tadalafil (AUC), et compte tenu de l'exp&eacute;rience clinique limit&eacute;e et de l'impossibilit&eacute; d'&eacute;liminer le tadalafil par dialyse, Adcirca n'est pas recommand&eacute; chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Les patients atteints de cirrhose h&eacute;patique s&eacute;v&egrave;re (Child-Pugh, Classe&nbsp;C) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s et, par cons&eacute;quent, l'administration d'Adcirca n'est pas recommand&eacute;e dans ces situations.<br>
</li>
<li type="disc">Des cas de priapisme ont &eacute;t&eacute; rapport&eacute;s chez les hommes trait&eacute;s par des inhibiteurs de la PDE5. Les patients ayant des &eacute;rections d'une dur&eacute;e de 4&nbsp;heures ou plus doivent &ecirc;tre inform&eacute;s de la n&eacute;cessit&eacute; de consulter un m&eacute;decin imm&eacute;diatement. La persistance du priapisme peut &ecirc;tre &agrave; l'origine de l&eacute;sions du tissu p&eacute;nien et d'une impuissance permanente.<br>
</li>
<li type="disc">Adcirca doit &ecirc;tre utilis&eacute; avec prudence chez les patients pr&eacute;sentant une malformation anatomique du p&eacute;nis (comme une angulation, une scl&eacute;rose des corps caverneux ou une maladie de La Peyronie), ou chez les patients pr&eacute;sentant des pathologies susceptibles de les pr&eacute;disposer au priapisme (comme une dr&eacute;panocytose, un my&eacute;lome multiple ou une leuc&eacute;mie).<br>
</li>
<li type="disc">Chez certains patients recevant des alpha-1 bloquants, l'administration concomitante d'Adcirca peut conduire &agrave; une hypotension symptomatique (<span>cf&nbsp;Interactions</span>). L'administration simultan&eacute;e de tadalafil et de doxazosine n'est donc pas recommand&eacute;e.<br>
</li>
<li type="disc">Chez les patients prenant de mani&egrave;re chronique des inducteurs puissants du CYP3A4, tels que la rifampicine, l'utilisation de tadalafil n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">Chez les patients prenant de mani&egrave;re concomitante des inhibiteurs puissants du CYP3A4, tels que le k&eacute;toconazole ou le ritonavir, l'utilisation du tadalafil n'est pas recommand&eacute;e (<span>cf&nbsp;Interactions</span>).<br>
</li>
<li type="disc">La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de l'association d'Adcirca &agrave; d'autres inhibiteurs de la PDE5 ou &agrave; d'autres traitements des troubles de la fonction &eacute;rectile n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es. Les patients devront &ecirc;tre inform&eacute;s de ne pas prendre Adcirca avec de tels traitements.<br>
</li>
<li type="disc">L'efficacit&eacute; et la tol&eacute;rance du tadalafil administr&eacute; en association &agrave; la prostacycline ou &agrave; ses analogues n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es lors des essais cliniques contr&ocirc;l&eacute;s. La prudence est donc recommand&eacute;e en cas d'administration concomitante.<br>
</li>
<li type="disc">L'efficacit&eacute; du tadalafil chez les patients d&eacute;j&agrave; trait&eacute;s par le bosentan n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e de fa&ccedil;on concluante (<span>cf&nbsp;Interactions</span><span>, Pharmacodynamie</span>).<br>
</li>
<li type="disc">Adcirca contient du lactose monohydrat&eacute; (<span>cf&nbsp;Composition</span>). Les patients pr&eacute;sentant une intol&eacute;rance h&eacute;r&eacute;ditaire rare au galactose, une d&eacute;ficience en lactase de Lapp ou un syndrome de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>

<b>Effets d'autres substances sur le tadalafil&nbsp;: </b>

<div>
<dl>
<dt>
Inhibiteurs du cytochrome P450&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Antifongiques azol&eacute;s (exemple le k&eacute;toconazole)&nbsp;: En pr&eacute;sence de k&eacute;toconazole (200&nbsp;mg par jour), l'exposition (AUC) au tadalafil (10&nbsp;mg) en dose unique a &eacute;t&eacute; multipli&eacute;e par&nbsp;2 et la Cmax major&eacute;e de 15&nbsp;% par rapport aux valeurs de l'AUC et de la Cmax observ&eacute;es sous tadalafil seul. A la dose de 400&nbsp;mg par jour de k&eacute;toconazole, l'exposition (AUC) au tadalafil (20&nbsp;mg) en dose unique a &eacute;t&eacute; multipli&eacute;e par&nbsp;4 et la Cmax major&eacute;e de 22&nbsp;%.<br>
</li>
<li type="disc">Antiprot&eacute;ases (exemple le ritonavir)&nbsp;: Le ritonavir (200&nbsp;mg deux fois par jour), inhibiteur du CYP3A4, CYP2C9, CYP2C19 et du CYP2D6, a multipli&eacute; par&nbsp;2 l'exposition (AUC) au tadalafil (20&nbsp;mg) en dose unique, sans modification de la Cmax. Le ritonavir (500&nbsp;mg ou 600&nbsp;mg deux fois par jour) a augment&eacute; l'exposition (AUC) au tadalafil (20&nbsp;mg) en dose unique de 32&nbsp;% et a diminu&eacute; la Cmax de 30&nbsp;%.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inducteurs du cytochrome P450&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Antagonistes des r&eacute;cepteurs de l'endoth&eacute;line-1 (exemple le bosentan)&nbsp;:<br>Le bosentan (125&nbsp;mg deux fois par jour), un substrat des CYP2C9 et CYP3A4 et inducteur mod&eacute;r&eacute; des CYP3A4, CYP2C9 et potentiellement du CYP2C19, a r&eacute;duit l'exposition syst&eacute;mique au tadalafil (40&nbsp;mg une fois par jour) de 42&nbsp;% et la Cmax de 27&nbsp;% lors de l'administration concomitante en doses r&eacute;p&eacute;t&eacute;es. L'efficacit&eacute; du tadalafil chez les patients d&eacute;j&agrave; trait&eacute;s par le bosentan n'a pas &eacute;t&eacute; d&eacute;montr&eacute;e de fa&ccedil;on concluante (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span>). Le tadalafil n'a pas modifi&eacute; l'exposition (AUC et Cmax) du bosentan ou de ses m&eacute;tabolites.<br>La tol&eacute;rance et l'efficacit&eacute; de l'association d'Adcirca avec les autres antagonistes des r&eacute;cepteurs de l'endoth&eacute;line-1 n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>
</li>
<li type="disc">Antibiotiques (exemple la rifampicine)&nbsp;: La rifampicine (600&nbsp;mg par jour), inducteur du CYP3A4, a diminu&eacute; l'AUC du tadalafil de 88&nbsp;% et la Cmax de 46&nbsp;% par rapport aux valeurs de l'AUC et de la Cmax d&eacute;termin&eacute;es pour le tadalafil seul &agrave; la dose de 10&nbsp;mg.<br>
</li>
</ul>
</dd>
</dl>
</div>
<br>
<b>Effets du tadalafil sur d'autres m&eacute;dicaments&nbsp;: </b>

<ul>
<li type="disc">D&eacute;riv&eacute;s nitr&eacute;s&nbsp;: Les &eacute;tudes cliniques ont montr&eacute; que le tadalafil (5, 10 et 20&nbsp;mg) majorait les effets hypotenseurs des d&eacute;riv&eacute;s nitr&eacute;s. Cette interaction a dur&eacute; plus de 24&nbsp;heures et n'&eacute;tait plus d&eacute;tectable 48&nbsp;heures apr&egrave;s la derni&egrave;re dose de tadalafil. L'administration d'Adcirca &agrave; des patients qui re&ccedil;oivent des d&eacute;riv&eacute;s nitr&eacute;s quelle que soit la forme d'administration est donc contre-indiqu&eacute;e (<span>cf&nbsp;Contre-indications</span>).<br>
</li>
<li type="disc">Antihypertenseurs (y compris les inhibiteurs calciques)&nbsp;:<br>L'administration concomitante de doxazosine (4&nbsp;mg et 8&nbsp;mg par jour) et de tadalafil (5&nbsp;mg en dose quotidienne et 20&nbsp;mg en dose unique) augmente de mani&egrave;re significative l'effet hypotenseur de cet alphabloquant.<br>Cet effet peut se prolonger pendant au moins douze heures et se manifester par des sympt&ocirc;mes tels que des syncopes. Par cons&eacute;quent, cette association n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Dans des &eacute;tudes d'interactions r&eacute;alis&eacute;es chez un nombre limit&eacute; de volontaires sains, ces effets n'ont pas &eacute;t&eacute; rapport&eacute;s avec l'alfuzosine ou la tamsulosine.<br>Le risque d'augmentation de l'effet hypotenseur en cas d'association de tadalafil (10 et 20&nbsp;mg) avec les antihypertenseurs a &eacute;t&eacute; &eacute;valu&eacute; au cours d'&eacute;tudes de pharmacologie clinique. Les classes majeures d'antihypertenseurs ont &eacute;t&eacute; &eacute;tudi&eacute;es soit en monoth&eacute;rapie, soit en association. Des baisses plus importantes de la pression sanguine ont &eacute;t&eacute; observ&eacute;es chez les patients prenant plusieurs agents antihypertenseurs et dont l'hypertension n'&eacute;tait pas correctement contr&ocirc;l&eacute;e compar&eacute; aux patients dont la pression sanguine &eacute;tait bien contr&ocirc;l&eacute;e et pour qui la diminution de pression sanguine &eacute;tait minime et similaire &agrave; celle des sujets sains. Chez les patients trait&eacute;s simultan&eacute;ment par des antihypertenseurs, le tadalafil 20&nbsp;mg peut induire une baisse de la pression art&eacute;rielle, qui (&agrave; l'exception de la doxazosine, <span>cf&nbsp;ci-dessus</span>) est g&eacute;n&eacute;ralement mineure et vraisemblablement sans cons&eacute;quence clinique.<br>
</li>
<li type="disc">Alcool&nbsp;: Les concentrations en alcool n'ont pas &eacute;t&eacute; affect&eacute;es par l'administration concomitante de tadalafil &agrave; la dose de 10&nbsp;mg ou de 20&nbsp;mg. De plus, aucune modification des concentrations de tadalafil n'a &eacute;t&eacute; observ&eacute;e apr&egrave;s l'absorption concomitante d'alcool. Le tadalafil (&agrave; la dose de 20&nbsp;mg) n'a pas augment&eacute; l'effet hypotenseur induit par l'alcool (&agrave; la dose de 0,7&nbsp;g/kg, soit approximativement 180&nbsp;ml d'alcool &agrave; 40&nbsp;% [vodka] chez un homme de 80 kg), mais chez certains sujets, des sensations de vertiges en position debout et une hypotension orthostatique ont &eacute;t&eacute; observ&eacute;es. Le tadalafil (&agrave; la dose de 10&nbsp;mg) n'a pas augment&eacute; l'effet de l'alcool sur les fonctions cognitives.<br>
</li>
<li type="disc">Substrats du CYP1A2 (exemple la th&eacute;ophylline)&nbsp;: L'administration concomitante de tadalafil 10&nbsp;mg et de th&eacute;ophylline (un inhibiteur non s&eacute;lectif de la phosphodiest&eacute;rase) n'a entra&icirc;n&eacute; aucune interaction pharmacocin&eacute;tique. Le seul effet pharmacodynamique rapport&eacute; a &eacute;t&eacute; une l&eacute;g&egrave;re augmentation (3,5&nbsp;battements/min) de la fr&eacute;quence cardiaque.<br>
</li>
<li type="disc">Substrats du CYP2C9 (exemple la warfarine-R)&nbsp;: Le tadalafil (&agrave; la dose de 10&nbsp;mg et de 20&nbsp;mg) n'a pas d'effet cliniquement significatif sur l'exposition syst&eacute;mique (AUC) &agrave; la warfarine-S ou &agrave; la warfarine-R (substrat du CYP2C9), et n'affecte pas les changements du taux de prothrombine induits par la warfarine.<br>
</li>
<li type="disc">Acide ac&eacute;tylsalicylique&nbsp;: Le tadalafil (&agrave; la dose de 10&nbsp;mg et de 20&nbsp;mg) ne potentialise pas l'augmentation du temps de saignement provoqu&eacute;e par l'acide ac&eacute;tylsalicylique.<br>
</li>
<li type="disc">Substrats des glycoprot&eacute;ines&nbsp;P (exemple la digoxine)&nbsp;: Le tadalafil (&agrave; la dose de 40&nbsp;mg une fois par jour) n'a pas d'effet cliniquement significatif sur la pharmacocin&eacute;tique de la digoxine.<br>
</li>
<li type="disc">Contraceptifs oraux&nbsp;: A l'&eacute;tat d'&eacute;quilibre, le tadalafil (&agrave; la dose de 40&nbsp;mg une fois par jour) a augment&eacute; l'exposition syst&eacute;mique &agrave; l'&eacute;thinyloestradiol (AUC) de 26&nbsp;% et la concentration maximale Cmax de 70&nbsp;% par rapport aux contraceptifs oraux administr&eacute;s avec le placebo. Il n'a pas &eacute;t&eacute; mis en &eacute;vidence d'effet statistiquement significatif du tadalafil sur le l&eacute;vonorgestrel, ce qui sugg&egrave;re que l'effet sur l'&eacute;thinyloestradiol est d&ucirc; &agrave; l'inhibition de la sulfatation intestinale par le tadalafil. Cependant, la signification clinique de cette hypoth&egrave;se reste incertaine.<br>
</li>
<li type="disc">Terbutaline&nbsp;: Une augmentation de l'AUC et de la Cmax, similaire &agrave; celle observ&eacute;e avec l'&eacute;thinyloestradiol, peut &ecirc;tre attendue lors d'une administration orale de terbutaline, probablement du fait de l'inhibition de la sulfatation intestinale par le tadalafil. Cependant, la signification clinique de cette hypoth&egrave;se reste incertaine.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les donn&eacute;es sur l'utilisation du tadalafil chez la femme enceinte sont limit&eacute;es. Les &eacute;tudes chez l'animal ne r&eacute;v&egrave;lent pas d'effets nocifs, directs ou indirects, sur le d&eacute;roulement de la grossesse, le d&eacute;veloppement de l'embryon/du foetus, l'accouchement et le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Par mesure de pr&eacute;caution, il est pr&eacute;f&eacute;rable d'&eacute;viter l'utilisation d'Adcirca pendant la grossesse.<br>Les donn&eacute;es pharmacodynamiques/toxicologiques disponibles chez l'animal ont montr&eacute; que le tadalafil &eacute;tait excr&eacute;t&eacute; dans le lait. Le risque d'exposition du nourrisson ainsi allait&eacute; ne peut pas &ecirc;tre exclu. Adcirca ne doit pas &ecirc;tre utilis&eacute; chez la femme qui allaite.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Bien que la fr&eacute;quence des sensations vertigineuses rapport&eacute;es dans le bras placebo et le bras tadalafil des &eacute;tudes cliniques ait &eacute;t&eacute; similaire, les patients doivent conna&icirc;tre la mani&egrave;re dont ils r&eacute;agissent &agrave; Adcirca avant de conduire un v&eacute;hicule ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s, ayant eu lieu chez 10&nbsp;% ou plus des sujets inclus dans le groupe de sujets trait&eacute;s par tadalafil 40&nbsp;mg, &eacute;taient les c&eacute;phal&eacute;es, les naus&eacute;es, les douleurs dorsales, la dyspepsie, les bouff&eacute;es vasomotrices, les myalgies, l'inflammation du nasopharynx et les douleurs des membres. Les effets ind&eacute;sirables rapport&eacute;s &eacute;taient transitoires et g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e. Il existe peu de donn&eacute;es sur les effets ind&eacute;sirables chez les patients de plus de 75&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Liste r&eacute;capitulative des effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Dans l'&eacute;tude pivot contr&ocirc;l&eacute;e versus placebo sur Adcirca dans le traitement de l'HTAP, un total de 323&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par Adcirca &agrave; des doses comprises entre 2,5&nbsp;mg et 40&nbsp;mg une fois par jour et 82&nbsp;patients ont &eacute;t&eacute; trait&eacute;s par du placebo. La dur&eacute;e du traitement &eacute;tait de 16&nbsp;semaines. La fr&eacute;quence totale des arr&ecirc;ts dus &agrave; des effets ind&eacute;sirables &eacute;tait faible (Adcirca 11&nbsp;%, placebo 16&nbsp;%). 357&nbsp;sujets ayant termin&eacute; l'&eacute;tude pivot ont &eacute;t&eacute; inclus dans une &eacute;tude de suivi &agrave; long terme. Les doses &eacute;tudi&eacute;es &eacute;taient 20&nbsp;mg et 40&nbsp;mg une fois par jour.</dd>
<dd>La liste ci-dessous pr&eacute;sente les effets ind&eacute;sirables observ&eacute;s dans l'essai clinique contr&ocirc;l&eacute; versus placebo chez des patients souffrant d'HTAP et trait&eacute;s par Adcirca. Certains &eacute;v&eacute;nements/effets ind&eacute;sirables rapport&eacute;s lors des essais cliniques et/ou apr&egrave;s commercialisation du tadalafil dans le traitement de la dysfonction &eacute;rectile chez l'homme ont &eacute;galement &eacute;t&eacute; inclus dans le tableau. Ces &eacute;v&eacute;nements ont &eacute;t&eacute; soit class&eacute;s en &laquo;&nbsp;fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;&raquo; lorsque la fr&eacute;quence chez les patients atteints d'HTAP ne pouvait &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles, soit class&eacute;s dans l'une des fr&eacute;quences, se basant sur les donn&eacute;es cliniques issues de l'&eacute;tude pivot contr&ocirc;l&eacute;e versus placebo d'Adcirca.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets ind&eacute;sirables&nbsp;:
</dt>
<dd>Estimation de fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), et fr&eacute;quence ind&eacute;termin&eacute;e<sup>(1)</sup> (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&eacute;actions d'hypersensibilit&eacute;<sup>(5)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es<sup>(7)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: migraine<sup>(5)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: convulsions<sup>(5)</sup>, amn&eacute;sie transitoire<sup>(5)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: accident vasculaire c&eacute;r&eacute;bral<sup>(2)</sup> (y compris &eacute;v&eacute;nements h&eacute;morragiques).<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: neuropathie optique isch&eacute;mique ant&eacute;rieure non art&eacute;ritique (NOIAN), occlusion vasculaire r&eacute;tinienne, anomalie du champ visuel.<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;: <ul>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: perte soudaine de l'audition<sup>(6)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur thoracique<sup>(2)</sup>, palpitations<sup>(2)</sup> <sup>(5)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: mort subite d'origine cardiaque<sup>(2)</sup> <sup>(5)</sup>, tachycardie<sup>(2)</sup> <sup>(5)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: angor instable, arythmie ventriculaire, infarctus du myocarde<sup>(2)</sup>.<br>
</li>
</ul>
</dd>
<dd>Affections vasculaires&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: bouff&eacute;es vasomotrices.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypertension.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: inflammation du nasopharynx (notamment congestion nasale, congestion des sinus et rhinite).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: &eacute;pistaxis.<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es, dyspepsie (notamment douleur/inconfort abdominal<sup>(3)</sup>).<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: vomissements, reflux gastro-oesophagien.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: rash.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: urticaire<sup>(5)</sup>, hyperhidrose (transpiration excessive)<sup>(5)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: syndrome de Stevens-Johnson, dermatite exfoliative.<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: myalgies, douleurs dorsales, douleurs des membres.<br>
</li>
</ul>
</dd>
<dd>Affections des organes de reproduction et du sein&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des saignements ut&eacute;rins<sup>(4)</sup>.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: priapisme<sup>(5)</sup>.<br>
</li>
<li type="disc">Fr&eacute;quence ind&eacute;termin&eacute;e&nbsp;: &eacute;rections prolong&eacute;es.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: oed&egrave;me facial, douleur thoracique<sup>(2)</sup>.<br>
</li>
</ul>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">&Eacute;v&eacute;nements non rapport&eacute;s lors des essais d'enregistrement et ne pouvant &ecirc;tre estim&eacute;s &agrave; partir des donn&eacute;es disponibles. Les effets ind&eacute;sirables inclus dans cette liste r&eacute;sultent des donn&eacute;es issues de l'utilisation du tadalafil dans le traitement des troubles de la fonction &eacute;rectile lors de la surveillance depuis la mise sur le march&eacute; ou au cours des essais cliniques.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">La plupart des patients chez lesquels ces &eacute;v&eacute;nements ont &eacute;t&eacute; rapport&eacute;s pr&eacute;sentaient des facteurs de risque cardiovasculaires pr&eacute;existants.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Les termes MedDRA (version actuelle) inclus sont&nbsp;: inconfort abdominal, douleur abdominale, douleur abdominale basse (hypogastralgie), douleur abdominale haute (&eacute;pigastralgie) et inconfort gastrique.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Les termes cliniques non-MedDRA pour inclure les saignements menstruels anormaux/excessifs sont&nbsp;: m&eacute;norragie, m&eacute;trorragie, m&eacute;nom&eacute;trorragie ou h&eacute;morragie vaginale.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">Les effets ind&eacute;sirables inclus dans cette liste r&eacute;sultent des donn&eacute;es issues de l'utilisation du tadalafil dans le traitement des troubles de la fonction &eacute;rectile lors de la surveillance depuis la mise sur le march&eacute; ou au cours des essais cliniques&nbsp;; et, en outre, les fr&eacute;quences estim&eacute;es sont bas&eacute;es sur seulement 1 ou 2&nbsp;patients ayant subi l'effet ind&eacute;sirable dans l'&eacute;tude pivot contr&ocirc;l&eacute;e versus placebo d'Adcirca.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Des cas de diminution ou de perte brutales de l'audition ont &eacute;t&eacute; rapport&eacute;s chez un petit nombre de patients avec tous les inhibiteurs de la PDE5, dont le tadalafil, depuis leur mise sur le march&eacute; et au cours d'essais cliniques.<br>
</font>
</dd>
<dd>
<sup>(7)</sup>&nbsp;
				<font size="-1">Cf ci-dessous&nbsp;: Description d'effets ind&eacute;sirables sp&eacute;cifiques.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Description d'effets ind&eacute;sirables sp&eacute;cifiques&nbsp;:
</dt>
<dd>Les c&eacute;phal&eacute;es &eacute;taient l'effet ind&eacute;sirable le plus fr&eacute;quemment rapport&eacute;. Les c&eacute;phal&eacute;es peuvent appara&icirc;tre en d&eacute;but du traitement et diminuer au cours du temps m&ecirc;me si le traitement est poursuivi.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des sujets sains ont re&ccedil;u des doses uniques allant jusqu'&agrave; 500&nbsp;mg, et des patients atteints de dysfonction &eacute;rectile ont re&ccedil;u des doses multiples allant jusqu'&agrave; 100&nbsp;mg par jour. Les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; similaires &agrave; ceux observ&eacute;s avec des doses plus faibles.<br>En cas de surdosage, les mesures habituelles de traitement symptomatique doivent &ecirc;tre instaur&eacute;es en fonction de l'&eacute;tat clinique. L'&eacute;limination du tadalafil par h&eacute;modialyse est tr&egrave;s faible.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: M&eacute;dicaments utilis&eacute;s dans la dysfonction &eacute;rectile (code ATC&nbsp;: G04BE08).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>Le tadalafil est un inhibiteur puissant et s&eacute;lectif de la phosphodiest&eacute;rase de type&nbsp;5 (PDE5), enzyme responsable de la d&eacute;gradation de la guanosine monophosphate cyclique (GMPc). L'hypertension art&eacute;rielle pulmonaire est associ&eacute;e &agrave; une diminution de la lib&eacute;ration de monoxyde d'azote par l'endoth&eacute;lium vasculaire et &agrave; une r&eacute;duction des concentrations de GMPc dans les muscles lisses vasculaires pulmonaires. La PDE5 est la phosphodiest&eacute;rase pr&eacute;dominante dans le syst&egrave;me vasculaire pulmonaire. L'inhibition de la PDE5 par le tadalafil augmente les concentrations en GMPc provoquant une relaxation des cellules musculaires lisses des vaisseaux pulmonaires et une vasodilatation au niveau pulmonaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>Des &eacute;tudes in vitro ont montr&eacute; que le tadalafil &eacute;tait un inhibiteur s&eacute;lectif de la PDE5. La PDE5 est une enzyme pr&eacute;sente dans les muscles lisses des corps caverneux, les muscles lisses vasculaires et visc&eacute;raux, les muscles squelettiques, les plaquettes, les reins, les poumons et le cervelet. L'effet du tadalafil est plus important sur la PDE5 que sur les autres phosphodiest&eacute;rases. L'effet du tadalafil est &gt;&nbsp;10&nbsp;000&nbsp;fois plus puissant sur la PDE5 que sur la PDE1, la PDE2 et la PDE4, enzymes pr&eacute;sentes dans le coeur, le cerveau, les vaisseaux sanguins, le foie et d'autres organes. L'effet du tadalafil est &gt;&nbsp;10&nbsp;000&nbsp;fois plus puissant sur la PDE5 que sur la PDE3, enzyme pr&eacute;sente dans le coeur et les vaisseaux sanguins. Cette s&eacute;lectivit&eacute; pour la PDE5 par rapport &agrave; la PDE3 est importante car la PDE3 intervient dans la contractilit&eacute; cardiaque. Par ailleurs, le tadalafil est environ 700&nbsp;fois plus puissant sur la PDE5 que sur la PDE6, une enzyme pr&eacute;sente dans la r&eacute;tine qui est responsable de la phototransduction. Le tadalafil est &eacute;galement &gt;&nbsp;10&nbsp;000&nbsp;fois plus puissant sur la PDE5 que sur les enzymes PDE7 &agrave; PDE10.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; chez les patients souffrant d'hypertension art&eacute;rielle pulmonaire (HTAP)&nbsp;:
</dt>
<dd>Une &eacute;tude randomis&eacute;e, en double aveugle, contr&ocirc;l&eacute;e versus placebo a &eacute;t&eacute; conduite chez 405&nbsp;patients souffrant d'hypertension art&eacute;rielle pulmonaire. Les traitements de fond autoris&eacute;s incluaient le bosentan (dose de maintenance stable jusqu'&agrave; 125&nbsp;mg deux fois par jour) et les anticoagulants au long cours, la digoxine, les diur&eacute;tiques et l'oxyg&egrave;ne. Plus de la moiti&eacute; des patients de l'&eacute;tude (53,3&nbsp;%) recevaient du bosentan de mani&egrave;re concomitante.</dd>
<dd>Les patients &eacute;taient randomis&eacute;s dans un des 5&nbsp;groupes de traitement (tadalafil 2,5&nbsp;mg, 10&nbsp;mg, 20&nbsp;mg, 40&nbsp;mg ou placebo). Les sujets &eacute;taient &acirc;g&eacute;s d'au moins 12&nbsp;ans et pr&eacute;sentaient une HTAP idiopathique, associ&eacute;e &agrave; une connectivite, &agrave; l'utilisation d'anorexig&egrave;ne, &agrave; une infection par le virus de l'immunod&eacute;ficience humaine (VIH), &agrave; une communication interauriculaire, ou associ&eacute;e &agrave; une cardiopathie cong&eacute;nitale avec shunt gauche-droit corrig&eacute;e chirurgicalement depuis au moins 1&nbsp;an (par exemple, communication interventriculaire, persistance du canal art&eacute;riel). L'&acirc;ge moyen des sujets &eacute;tait de 54&nbsp;ans (extr&ecirc;mes&nbsp;: 14 &agrave; 90&nbsp;ans), avec une majorit&eacute; de sujets caucasiens (80,5&nbsp;%) et f&eacute;minins (78,3&nbsp;%). Les &eacute;tiologies de l'hypertension art&eacute;rielle pulmonaire (HTAP) &eacute;taient essentiellement idiopathiques (61,0&nbsp;%) et associ&eacute;es &agrave; une connectivite (23,5&nbsp;%). La majorit&eacute; des sujets &eacute;taient en classe fonctionnelle&nbsp;III (65,2&nbsp;%) ou&nbsp;II (32,1&nbsp;%) selon la classification de l'OMS. A l'entr&eacute;e dans l'&eacute;tude, la distance de marche moyenne parcourue en 6&nbsp;minutes &eacute;tait de 343,6&nbsp;m&egrave;tres.</dd>
<dd>Le crit&egrave;re principal d'efficacit&eacute; &eacute;tait le changement de la distance de marche parcourue en 6&nbsp;minutes entre l'&eacute;tat initial et la semaine&nbsp;16. Seul le tadalafil 40&nbsp;mg a atteint le niveau de significativit&eacute; d&eacute;fini dans le protocole avec une augmentation ajust&eacute;e m&eacute;diane de la distance de marche parcourue en 6&nbsp;minutes, de 26&nbsp;m&egrave;tres (p&nbsp;=&nbsp;0,0004, IC 95&nbsp;%&nbsp;: [9,5&nbsp;; 44,0]&nbsp;; m&eacute;thode pr&eacute;sp&eacute;cifi&eacute;e de Hodges-Lehman&nbsp;; moyenne 33&nbsp;m&egrave;tres, IC 95&nbsp;%&nbsp;: [15,2&nbsp;; 50,3]). L'am&eacute;lioration de la distance de marche s'est manifest&eacute;e d&egrave;s 8&nbsp;semaines de traitement. Une am&eacute;lioration significative (p&nbsp;&lt;&nbsp;0,01) de la distance de marche parcourue en 6&nbsp;minutes a &eacute;t&eacute; d&eacute;montr&eacute;e &agrave; la semaine&nbsp;12 lorsqu'il a &eacute;t&eacute; demand&eacute; aux sujets de retarder la prise du m&eacute;dicament exp&eacute;rimental afin d'estimer la concentration minimale efficace du m&eacute;dicament. Les r&eacute;sultats &eacute;taient dans l'ensemble coh&eacute;rents entre les sous-groupes d&eacute;termin&eacute;s en fonction de l'&acirc;ge, du sexe, de l'&eacute;tiologie de l'HTAP, de la classe fonctionnelle OMS &agrave; l'&eacute;tat initial, et de la distance de marche parcourue en 6&nbsp;minutes. L'augmentation ajust&eacute;e m&eacute;diane de la distance de marche parcourue en 6&nbsp;minutes &eacute;tait de 17&nbsp;m&egrave;tres (p&nbsp;=&nbsp;0,09, IC 95&nbsp;%&nbsp;: [-&nbsp;7,1&nbsp;; 43,0]&nbsp;; m&eacute;thode pr&eacute;sp&eacute;cifi&eacute;e de Hodges-Lehman&nbsp;; moyenne 23&nbsp;m&egrave;tres, IC 95&nbsp;%&nbsp;: [-&nbsp; 2,4&nbsp;; 47,8]) chez les patients recevant du tadalafil 40&nbsp;mg en association avec du bosentan (n&nbsp;=&nbsp;39). Elle &eacute;tait de 39&nbsp;m&egrave;tres (p&nbsp;&lt;&nbsp;0,01, IC 95&nbsp;%&nbsp;: [13,0&nbsp;; 66,0]&nbsp;; m&eacute;thode pr&eacute;sp&eacute;cifi&eacute;e de Hodges-Lehman&nbsp;; moyenne 44&nbsp;m&egrave;tres, IC 95&nbsp;%&nbsp;: [19,7&nbsp;; 69,0]) chez les patients recevant du tadalafil 40&nbsp;mg seul (n&nbsp;=&nbsp;37).</dd>
<dd>La proportion de patients dont la classe fonctionnelle OMS s'est am&eacute;lior&eacute;e &agrave; la semaine&nbsp;16 &eacute;tait similaire dans le groupe tadalafil 40&nbsp;mg et dans le groupe placebo (23&nbsp;% vs 21&nbsp;%). L'incidence de la d&eacute;gradation de l'&eacute;tat clinique &agrave; la semaine&nbsp;16 &eacute;tait moins importante dans le groupe tadalafil 40&nbsp;mg (5&nbsp;%&nbsp;; 4 sur 79&nbsp;patients) que dans le groupe placebo (16&nbsp;%&nbsp;; 13 sur 82&nbsp;patients). Les variations des scores de dyspn&eacute;e de Borg &eacute;taient faibles et non significatives dans le groupe placebo et dans le groupe tadalafil 40&nbsp;mg.</dd>
<dd>De plus, des am&eacute;liorations de la qualit&eacute; de vie &eacute;valu&eacute;es avec l'&eacute;chelle SF-36 (domaine activit&eacute; physique, limitations dues &agrave; l'&eacute;tat physique, douleurs physiques, sant&eacute; per&ccedil;ue, vitalit&eacute;, vie et relations avec les autres) ont &eacute;t&eacute; observ&eacute;es dans le groupe tadalafil 40&nbsp;mg par rapport au placebo. Aucune am&eacute;lioration n'a &eacute;t&eacute; observ&eacute;e dans les domaines limitations dues &agrave; l'&eacute;tat psychique et sant&eacute; psychique de l'&eacute;chelle SF-36. Des am&eacute;liorations de la qualit&eacute; de vie &eacute;valu&eacute;es avec le score index de l'EuroQol (EQ-5D) am&eacute;ricaine et anglaise (composante mobilit&eacute;, autonomie, activit&eacute;s courantes, douleurs/g&ecirc;nes, anxi&eacute;t&eacute;/d&eacute;pression) et avec l'&eacute;chelle visuelle analogique (EVA) ont &eacute;t&eacute; observ&eacute;es dans le groupe tadalafil 40&nbsp;mg par rapport au groupe placebo.</dd>
<dd>Des examens de l'h&eacute;modynamique cardiopulmonaire ont &eacute;t&eacute; r&eacute;alis&eacute;s chez 93&nbsp;patients. Le tadalafil 40&nbsp;mg a augment&eacute; le d&eacute;bit cardiaque (0,6&nbsp;l/min) et a r&eacute;duit la pression art&eacute;rielle pulmonaire (-&nbsp;4,3&nbsp;mmHg) et la r&eacute;sistance vasculaire pulmonaire (-&nbsp;209 dyn.s/cm<font face="verdana" size="-1"><sup>5</sup></font>) par rapport &agrave; l'&eacute;tat initial (p&nbsp;&lt;&nbsp;0,05). Cependant, des analyses post-hoc ont d&eacute;montr&eacute; que les changements par rapport &agrave; l'&eacute;tat initial des param&egrave;tres h&eacute;modynamiques cardiopulmonaires du groupe trait&eacute; par tadalafil 40&nbsp;mg n'&eacute;taient pas significativement diff&eacute;rents de ceux du groupe placebo.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement &agrave; long terme&nbsp;: 
</dt>
<dd>357&nbsp;patients inclus dans l'&eacute;tude contr&ocirc;l&eacute;e versus placebo ont particip&eacute; &agrave; l'&eacute;tude d'extension &agrave; long terme. Parmi eux, 311&nbsp;patients avaient &eacute;t&eacute; trait&eacute;s par du tadalafil pendant au moins 6&nbsp;mois et 293 pendant 1&nbsp;an (exposition m&eacute;diane 365&nbsp;jours&nbsp;; extr&ecirc;mes 2&nbsp;jours -&nbsp;415&nbsp;jours). Le taux de survie &agrave; 1&nbsp;an des patients pour lesquels des donn&eacute;es existaient &eacute;tait de 96,4&nbsp;%. De plus, la distance de marche parcourue en 6&nbsp;minutes et le niveau de la classe fonctionnelle OMS apparaissent stables chez les patients trait&eacute;s par tadalafil pendant 1&nbsp;an.</dd>
<dd>Le tadalafil 20&nbsp;mg administr&eacute; &agrave; des sujets sains n'a pas entra&icirc;n&eacute; de diff&eacute;rence significative, par rapport au placebo, de la pression art&eacute;rielle systolique et diastolique en position allong&eacute;e (baisse maximale moyenne de 1,6/0,8&nbsp;mmHg, respectivement), de la pression art&eacute;rielle systolique et diastolique en position debout (baisse maximale moyenne de&nbsp;0,2/4,6&nbsp;mmHg, respectivement), ni significativement modifi&eacute; la fr&eacute;quence cardiaque.</dd>
<dd>Dans une &eacute;tude destin&eacute;e &agrave; &eacute;valuer les effets du tadalafil sur la vision, aucune alt&eacute;ration de la distinction entre les couleurs (bleu/vert) n'a &eacute;t&eacute; d&eacute;tect&eacute;e par le test des 100&nbsp;couleurs de Farnsworth-Munsell. Ce r&eacute;sultat est compatible avec la faible affinit&eacute; du tadalafil pour la PDE6 par rapport &agrave; la PDE5. Au cours de toutes les &eacute;tudes cliniques, des modifications de la vision des couleurs ont &eacute;t&eacute; rarement rapport&eacute;es (&lt;&nbsp;0,1&nbsp;%).</dd>
<dd>Trois &eacute;tudes ont &eacute;t&eacute; conduites chez des hommes pour &eacute;valuer l'effet potentiel du tadalafil 10&nbsp;mg (une &eacute;tude de 6&nbsp;mois) et 20&nbsp;mg (une &eacute;tude de 6&nbsp;mois et une de 9&nbsp;mois), administr&eacute;s quotidiennement, sur la spermatogen&egrave;se. Dans deux de ces &eacute;tudes, il a &eacute;t&eacute; observ&eacute; une diminution du nombre des spermatozo&iuml;des ainsi qu'une diminution de la concentration du sperme, en relation avec le traitement par tadalafil mais de signification clinique peu probable. Ces effets n'ont pas &eacute;t&eacute; associ&eacute;s &agrave; la modification des autres param&egrave;tres, tels que la mobilit&eacute; et la morphologie des spermatozo&iuml;des, ainsi que le taux de FSH (hormone folliculo-stimulante).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Le tadalafil est facilement absorb&eacute; et les concentrations plasmatiques maximales (Cmax) moyennes observ&eacute;es sont atteintes en moyenne 4&nbsp;heures apr&egrave;s administration par voie orale. La biodisponibilit&eacute; absolue du tadalafil apr&egrave;s administration orale n'a pas &eacute;t&eacute; d&eacute;termin&eacute;e.</dd>
<dd>La vitesse et le taux d'absorption du tadalafil ne sont pas influenc&eacute;s par l'alimentation et Adcirca peut donc &ecirc;tre pris pendant ou en dehors des repas. L'heure des prises (matin ou soir apr&egrave;s administration d'une dose unique de 10&nbsp;mg) n'a aucun effet cliniquement significatif sur la vitesse ou l'importance de l'absorption.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume apparent moyen de distribution est d'environ 77&nbsp;l &agrave; l'&eacute;tat d'&eacute;quilibre, ce qui sugg&egrave;re que le tadalafil est distribu&eacute; dans les tissus. Aux concentrations th&eacute;rapeutiques, le tadalafil est li&eacute; &agrave; 94&nbsp;% aux prot&eacute;ines plasmatiques. La liaison aux prot&eacute;ines n'est pas modifi&eacute;e par l'insuffisance r&eacute;nale.</dd>
<dd>Moins de 0,0005&nbsp;% de la dose administr&eacute;e se retrouvait dans le sperme des sujets sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Le tadalafil est essentiellement m&eacute;tabolis&eacute; par l'isoenzyme 3A4 du cytochrome&nbsp;P450 (CYP). Le principal m&eacute;tabolite circulant est le d&eacute;riv&eacute; m&eacute;thylcat&eacute;chol glucuronide. Ce m&eacute;tabolite est au moins 13&nbsp;000&nbsp;fois moins puissant que le tadalafil sur la PDE5. En cons&eacute;quence, il ne devrait pas &ecirc;tre cliniquement actif aux concentrations observ&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La clairance moyenne du tadalafil est de 3,4&nbsp;l/h &agrave; l'&eacute;tat d'&eacute;quilibre apr&egrave;s administration par voie orale, et la demi-vie d'&eacute;limination terminale moyenne est de 16&nbsp;heures chez les sujets sains. Le tadalafil est essentiellement excr&eacute;t&eacute; sous forme de m&eacute;tabolites inactifs, principalement dans les selles (environ 61&nbsp;% de la dose) et, &agrave; un moindre degr&eacute;, dans les urines (environ 36&nbsp;% de la dose).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;/non-lin&eacute;arit&eacute;&nbsp;: 
</dt>
<dd>Pour des doses comprises entre 2,5&nbsp;mg et 20&nbsp;mg, l'exposition syst&eacute;mique (AUC) au tadalafil augmente proportionnellement avec la dose chez le sujet sain. Entre 20&nbsp;mg et 40&nbsp;mg, l'exposition augmente mais dans une proportion plus faible que celle observ&eacute;e pour des doses comprises entre 2,5&nbsp;mg et 20&nbsp;mg. Lors d'une prise quotidienne de tadalafil 20&nbsp;mg et 40&nbsp;mg, les concentrations plasmatiques &agrave; l'&eacute;tat d'&eacute;quilibre sont atteintes dans les 5&nbsp;jours et l'exposition syst&eacute;mique est approximativement 1,5&nbsp;fois celle apr&egrave;s une administration unique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique de la population de l'indication&nbsp;: 
</dt>
<dd>Chez les patients souffrant d'hypertension art&eacute;rielle pulmonaire et ne recevant pas de bosentan, l'exposition syst&eacute;mique moyenne &agrave; l'&eacute;tat d'&eacute;quilibre de tadalafil apr&egrave;s administration de tadalafil 40&nbsp;mg &eacute;tait 26&nbsp;% plus &eacute;lev&eacute;e que celle des volontaires sains. Il n'y a pas eu de diff&eacute;rence cliniquement pertinente de la Cmax par rapport aux volontaires sains. Les r&eacute;sultats sugg&egrave;rent que la clairance du tadalafil est plus faible chez les patients souffrant d'hypertension art&eacute;rielle pulmonaire que chez les volontaires sains.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;: 
</dt>
<dd>
<ul>
<li type="disc">Sujet &acirc;g&eacute;&nbsp;: Les sujets &acirc;g&eacute;s sains (65&nbsp;ans ou plus) avaient une clairance inf&eacute;rieure apr&egrave;s administration orale de tadalafil, entra&icirc;nant une exposition syst&eacute;mique (AUC) sup&eacute;rieure de 25&nbsp;% &agrave; celle des sujets sains &acirc;g&eacute;s de 19 &agrave; 45&nbsp;ans apr&egrave;s une dose de 10&nbsp;mg. Cet effet li&eacute; &agrave; l'&acirc;ge n'est pas cliniquement significatif et ne justifie pas d'ajustement posologique.<br>
</li>
<li type="disc">Insuffisant r&eacute;nal&nbsp;: Des &eacute;tudes de pharmacologie clinique utilisant des doses uniques de tadalafil (5&nbsp;mg -&nbsp;20&nbsp;mg) ont montr&eacute; que l'exposition au tadalafil (AUC) &eacute;tait approximativement doubl&eacute;e chez les sujets atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (clairance de la cr&eacute;atinine 51 &agrave; 80&nbsp;ml/min) ou mod&eacute;r&eacute;e (clairance de la cr&eacute;atinine 31 &agrave; 50&nbsp;ml/min), ainsi que chez les sujets pr&eacute;sentant une insuffisance r&eacute;nale terminale trait&eacute;s par h&eacute;modialyse. Chez les patients h&eacute;modialys&eacute;s, la Cmax &eacute;tait sup&eacute;rieure de 41&nbsp;% &agrave; celle observ&eacute;e chez des sujets sains. L'&eacute;limination du tadalafil par h&eacute;modialyse est tr&egrave;s faible.<br>Du fait du risque d'augmentation de l'exposition syst&eacute;mique au tadalafil (AUC), et compte tenu de l'exp&eacute;rience clinique limit&eacute;e et de l'impossibilit&eacute; d'&eacute;liminer le tadalafil par dialyse, Adcirca n'est pas recommand&eacute; chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Insuffisant h&eacute;patique&nbsp;: L'exposition syst&eacute;mique (AUC) au tadalafil, chez les sujets pr&eacute;sentant une insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (Child-Pugh, classes&nbsp;A et&nbsp;B), est comparable &agrave; l'exposition syst&eacute;mique observ&eacute;e chez des sujets sains apr&egrave;s administration d'une dose de 10&nbsp;mg. Une &eacute;valuation individuelle attentive du rapport b&eacute;n&eacute;fice/risque est pr&eacute;conis&eacute;e si tadalafil est prescrit. Aucune donn&eacute;e n'est disponible sur l'administration de doses sup&eacute;rieures &agrave; 10&nbsp;mg de tadalafil chez les patients atteints d'insuffisance h&eacute;patique.<br>Les patients pr&eacute;sentant une cirrhose h&eacute;patique s&eacute;v&egrave;re (Child-Pugh, classe&nbsp;C) n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s&nbsp;; l'administration de tadalafil chez ces patients n'est donc pas recommand&eacute;e.<br>
</li>
<li type="disc">Patient diab&eacute;tique&nbsp;: L'exposition syst&eacute;mique (AUC) au tadalafil chez les sujets diab&eacute;tiques est environ 19&nbsp;% plus faible que l'AUC d&eacute;termin&eacute;e chez des sujets sains apr&egrave;s une dose de 10&nbsp;mg. Cette diff&eacute;rence d'exposition ne n&eacute;cessite pas d'ajustement posologique.<br>
</li>
<li type="disc">Race (ethnie)&nbsp;: Les &eacute;tudes de pharmacocin&eacute;tique ont inclu des sujets et des patients issus de groupes ethniques diff&eacute;rents, et aucune diff&eacute;rence relative &agrave; l'exposition au tadalafil n'a &eacute;t&eacute; identifi&eacute;e. Aucun ajustement posologique n'est justifi&eacute;.<br>
</li>
<li type="disc">Sexe&nbsp;: Aucune diff&eacute;rence cliniquement significative de l'exposition n'a &eacute;t&eacute; observ&eacute;e, suite &agrave; l'administration de doses uniques et multiples de tadalafil, entre les sujets f&eacute;minins et masculins. Aucun ajustement posologique n'est justifi&eacute;.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie de s&eacute;curit&eacute;, toxicologie en administration r&eacute;p&eacute;t&eacute;e, g&eacute;notoxicit&eacute;, canc&eacute;rogen&egrave;se, et des fonctions de reproduction, n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme.</p>
<p>Aucun signe de t&eacute;ratog&eacute;nicit&eacute;, d'embryotoxicit&eacute; ni de foetotoxicit&eacute; n'a &eacute;t&eacute; observ&eacute; chez des rates ou des souris recevant jusqu'&agrave; 1000&nbsp;mg/kg/jour de tadalafil. Dans des &eacute;tudes de d&eacute;veloppement pr&eacute; et postnatal effectu&eacute;es chez le rat, la dose sans effet &eacute;tait de 30&nbsp;mg/kg/jour. Chez la rate gestante, l'AUC correspondant au produit sous forme libre &agrave; cette dose &eacute;tait environ 18&nbsp;fois plus &eacute;lev&eacute;e que l'AUC d&eacute;termin&eacute;e pour une dose de 20&nbsp;mg chez l'homme.</p>
<p>Aucune alt&eacute;ration de la fertilit&eacute; n'a &eacute;t&eacute; observ&eacute;e chez les rats m&acirc;les et femelles. Chez les chiens ayant re&ccedil;u quotidiennement du tadalafil pendant 6 &agrave; 12&nbsp;mois &agrave; des doses de 25&nbsp;mg/kg/jour (repr&eacute;sentant une exposition au moins 3&nbsp;fois sup&eacute;rieure [de 3,7 &agrave;&nbsp;18,6] &agrave; celle observ&eacute;e chez l'homme &agrave; la dose unique de 20&nbsp;mg) et plus, une r&eacute;gression de l'&eacute;pith&eacute;lium des tubes s&eacute;minif&egrave;res a &eacute;t&eacute; observ&eacute;e, entra&icirc;nant une diminution de la spermatogen&egrave;se chez certains chiens (cf &eacute;galement <span>Pharmacodynamie</span>).</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine, &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, et &agrave; l'abri de l'humidit&eacute;.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re r&eacute;serv&eacute;e aux sp&eacute;cialistes et/ou aux services sp&eacute;cialis&eacute;s en pneumologie, en cardiologie ou en m&eacute;decine interne.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/476/005&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3471527</b>3</font> (RCP r&eacute;v 03.11.2010) 28&nbsp;comprim&eacute;s.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/476/006&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3471533</b>4</font> (RCP r&eacute;v 03.11.2010) 56&nbsp;comprim&eacute;s.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 3400893486153 (comprim&eacute;)&nbsp;: 8.840&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Eli Lilly Nederland BV, Grootslag 1-5, NL-3991 RA, Houten, Pays-Bas.</p>
<center>
<br>
<b>LILLY FRANCE SAS</b>
<br>13, rue Pag&egrave;s. 92158 Suresnes cdx<br>Standard : T&eacute;l : 01 55 49 34 34<br>Info m&eacute;dic/Pharmacovigilance :<br>T&eacute;l : 01 55 49 32 51 ou N&deg; Vert : 08 00 00 36 36<br>Fax : 01 55 49 33 07<br>Logistique produits :<br>T&eacute;l : 01 55 49 33 21. Fax : 01 55 49 34 85<br>Site web&nbsp;:&nbsp;<a target="_blank" href="http://www.lilly.fr">http://www.lilly.fr</a>
<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

