<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">DAIVOBET&reg; gel</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.6">



<br>
<b>calcipotriol, b&eacute;tam&eacute;thasone</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Gel &agrave; 50&nbsp;&micro;g/0,5&nbsp;mg/g (presque transparent, incolore &agrave; tr&egrave;s l&eacute;g&egrave;rement blanch&acirc;tre)&nbsp;: &nbsp;Flacon de 60&nbsp;g, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Calcipotriol&nbsp;(DCI) monohydrate exprim&eacute;&nbsp;en&nbsp;calcipotriol&nbsp;<br>
</td><td align="right">3&nbsp;mg</td>
</tr>
<tr>
<td align="left">B&eacute;tam&eacute;thasone&nbsp;(DCI) dipropionate exprim&eacute;&nbsp;en&nbsp;b&eacute;tam&eacute;thasone&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients : paraffine liquide, &eacute;ther de 15-st&eacute;aryl polyoxypropyl&egrave;ne, huile de ricin hydrog&eacute;n&eacute;e, butylhydroxytolu&egrave;ne (E&nbsp;321), tout-rac-alpha-tocoph&eacute;rol.<br>
<p>Teneur en butylhydroxytolu&egrave;ne&nbsp;: 160&nbsp;&micro;g/g de gel.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Traitement topique du psoriasis du cuir chevelu.<br>
</li>
<li type="disc">Traitement topique des plaques de psoriasis vulgaire l&eacute;ger &agrave; mod&eacute;r&eacute; en dehors du cuir chevelu.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Daivobet gel doit &ecirc;tre appliqu&eacute; une fois par jour sur les l&eacute;sions. La dur&eacute;e de traitement recommand&eacute;e est de 4&nbsp;semaines pour le cuir chevelu et de 8&nbsp;semaines en dehors du cuir chevelu. Apr&egrave;s cette p&eacute;riode, le traitement par Daivobet gel peut &ecirc;tre r&eacute;p&eacute;t&eacute; sous surveillance m&eacute;dicale.<br>Lors de l'utilisation de produits contenant du calcipotriol, la dose maximale journali&egrave;re ne doit pas d&eacute;passer 15&nbsp;g et la dose maximale par semaine ne doit pas d&eacute;passer 100&nbsp;g. La surface corporelle trait&eacute;e par du calcipotriol ne doit pas d&eacute;passer 30&nbsp;% (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Agiter le flacon avant l'utilisation. Pour un effet optimal, il n'est pas recommand&eacute; de prendre une douche ou un bain, ou de se laver les cheveux en cas d'application sur le cuir chevelu, imm&eacute;diatement apr&egrave;s l'application de Daivobet gel. Daivobet gel doit rester sur la peau pendant la nuit ou la journ&eacute;e.<br>
<div>
<dl>
<dt>
En cas d'utilisation sur le cuir chevelu&nbsp;:
</dt>
<dd>Toutes les zones du cuir chevelu atteintes peuvent &ecirc;tre trait&eacute;es par Daivobet gel. Habituellement, une quantit&eacute; entre 1&nbsp;et 4&nbsp;g par jour est suffisante pour traiter le cuir chevelu (4&nbsp;g correspondent &agrave; une cuill&egrave;re &agrave; caf&eacute;).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients p&eacute;diatriques&nbsp;:
</dt>
<dd>Ce m&eacute;dicament ne doit pas &ecirc;tre utilis&eacute; chez l'enfant de moins de 18&nbsp;ans compte tenu de l'insuffisance de donn&eacute;es concernant la s&eacute;curit&eacute; et l'efficacit&eacute;.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de calcipotriol&nbsp;: patients ayant des ant&eacute;c&eacute;dents de troubles du m&eacute;tabolisme calcique.<br>
</li>
<li type="disc">En raison de la pr&eacute;sence de cortico&iuml;des&nbsp;: infections de la peau d'origine virale (par exemple herp&egrave;s ou varicelle), fongiques ou bact&eacute;riennes, infections parasitaires, atteinte cutan&eacute;e en relation avec une tuberculose ou une syphilis, dermatite p&eacute;ri-orale, atrophie de la peau, vergetures, fragilit&eacute; du r&eacute;seau veineux cutan&eacute;, ichtyose, acn&eacute; vulgaire, acn&eacute; rosac&eacute;e, rosac&eacute;e, ulc&egrave;res, plaies, prurit p&eacute;ri-anal et g&eacute;nital.<br>
</li>
<li type="disc">Psoriasis en goutte, &eacute;rythrodermique, exfoliant et pustuleux.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale s&eacute;v&egrave;re ou troubles h&eacute;patiques s&eacute;v&egrave;res.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Daivobet gel contient un cortico&iuml;de du groupe fort de classe&nbsp;III (OMS) et l'utilisation simultan&eacute;e d'autres cortico&iuml;des doit &ecirc;tre &eacute;vit&eacute;e. Les effets ind&eacute;sirables observ&eacute;s avec un traitement syst&eacute;mique par cortico&iuml;des, comme le freinage de l'axe hypothalamo-hypophysaire ou l'effet sur le contr&ocirc;le m&eacute;tabolique du diab&egrave;te sucr&eacute;, peuvent &eacute;galement se produire lors d'un traitement topique par cortico&iuml;de en raison du passage dans la circulation g&eacute;n&eacute;rale. L'application sous pansement occlusif doit &ecirc;tre &eacute;vit&eacute;e car elle augmente l'absorption syst&eacute;mique des cortico&iuml;des.<br>Dans une &eacute;tude sur des patients avec un psoriasis &eacute;tendu &agrave; la fois du cuir chevelu et du corps, utilisant en association des doses &eacute;lev&eacute;es de Daivobet gel (application sur le cuir chevelu) et des doses &eacute;lev&eacute;es de Daivobet pommade (application sur le corps), 5&nbsp;patients sur 32 ont pr&eacute;sent&eacute; une diminution limite de leur cortisol&eacute;mie en r&eacute;ponse &agrave; une stimulation de l'hormone corticotrope (ACTH) apr&egrave;s 4&nbsp;semaines de traitement (<span>cf&nbsp;Pharmacodynamie</span>).<br>En raison de la pr&eacute;sence de calcipotriol, l'hypercalc&eacute;mie peut survenir si la dose maximale par semaine (100&nbsp;g) est d&eacute;pass&eacute;e. La calc&eacute;mie se normalise, rapidement &agrave; l'arr&ecirc;t du traitement. Le risque de hypercalc&eacute;mie est minimal quand les recommandations relatives au calcipotriol sont suivies.<br>Le traitement de plus de 30&nbsp;% de la surface corporelle doit &ecirc;tre &eacute;vit&eacute; (<span>cf&nbsp;Posologie et Mode d'administration</span>). L'application sur de larges surfaces de peau l&eacute;s&eacute;e, sur des muqueuses ou dans les plis doit &ecirc;tre &eacute;vit&eacute;e car elle augmente l'absorption syst&eacute;mique des cortico&iuml;des (<span>cf&nbsp;Effets ind&eacute;sirables</span>). La peau du visage et de la r&eacute;gion g&eacute;nitale sont tr&egrave;s sensibles aux cortico&iuml;des. Ces zones ne doivent &ecirc;tre trait&eacute;es que par des cortico&iuml;des faibles. Des effets ind&eacute;sirables locaux rares (comme une irritation oculaire ou de la peau du visage) ont &eacute;t&eacute; observ&eacute;es quand le m&eacute;dicament a &eacute;t&eacute; accidentellement appliqu&eacute; sur le visage, ou sur les yeux ou les conjonctives (<span>cf&nbsp;Effets ind&eacute;sirables</span><span>, Pharmacodynamie</span>). Le patient doit &ecirc;tre form&eacute; &agrave; l'utilisation correcte du produit afin d'&eacute;viter l'application et le transfert accidentel sur le visage, la bouche et les yeux. Se laver les mains apr&egrave;s chaque application afin d'&eacute;viter tout transfert accidentel sur ces zones.<br>Lorsque les l&eacute;sions se surinfectent, elles doivent &ecirc;tre trait&eacute;es par antibiotique. Cependant, si une aggravation de l'infection est observ&eacute;e, le traitement par cortico&iuml;des doit &ecirc;tre interrompu.<br>Lors du traitement d'un psoriasis par des cortico&iuml;des topiques, il peut y avoir un risque de psoriasis pustuleux g&eacute;n&eacute;ralis&eacute; ou de rebond &agrave; l'arr&ecirc;t du traitement. La surveillance m&eacute;dicale doit donc se poursuivre &agrave; l'arr&ecirc;t du traitement.<br>Lors d'un traitement prolong&eacute;, le risque d'effets ind&eacute;sirables locaux et syst&eacute;miques des cortico&iuml;des est augment&eacute;. Le traitement doit &ecirc;tre interrompu en cas d'effets ind&eacute;sirables li&eacute;s &agrave; l'utilisation de cortico&iuml;de au long terme (<span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Il n'y a pas d'exp&eacute;rience sur l'utilisation de ce produit en association avec d'autres produits antipsoriasiques administr&eacute;s par voie syst&eacute;mique ou avec la phototh&eacute;rapie.<br>Lors d'un traitement par Daivobet gel, il est recommand&eacute; au m&eacute;decin de conseiller aux patients de limiter ou d'&eacute;viter de s'exposer de mani&egrave;re excessive &agrave; la lumi&egrave;re naturelle ou artificielle. Le calcipotriol appliqu&eacute; par voie topique doit &ecirc;tre associ&eacute; aux UV seulement si le m&eacute;decin et le patient consid&egrave;rent que les b&eacute;n&eacute;fices potentiels sont sup&eacute;rieurs aux risques potentiels (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br>Daivobet gel contient du butylhydroxytolu&egrave;ne (E&nbsp;321) et peut provoquer des r&eacute;actions cutan&eacute;es locales (par exemple, ecz&eacute;ma), ou une irritation des yeux et des muqueuses.<br><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune &eacute;tude d'interaction n'a &eacute;t&eacute; r&eacute;alis&eacute;e.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>Il n'existe pas de donn&eacute;es suffisamment pertinentes concernant l'utilisation de Daivobet gel chez la femme enceinte. Les &eacute;tudes effectu&eacute;es chez l'animal avec des glucocortico&iuml;des ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>), mais un nombre important d'&eacute;tudes &eacute;pid&eacute;miologiques n'a pas montr&eacute; d'anomalies cong&eacute;nitales chez les enfants n&eacute;s de m&egrave;res trait&eacute;es par les cortico&iuml;des pendant la grossesse. Le risque potentiel en clinique n'est pas connu de fa&ccedil;on s&ucirc;re. En cons&eacute;quence, durant la grossesse, Daivobet gel ne doit &ecirc;tre utilis&eacute; que lorsque le b&eacute;n&eacute;fice potentiel justifie le risque potentiel.</p>
<br>
<b>Allaitement :</b>
<br>
<p>La b&eacute;tam&eacute;thasone passe dans le lait maternel, mais le risque d'observer un effet ind&eacute;sirable chez le nourrisson semble improbable aux doses th&eacute;rapeutiques. Il n'y a pas de donn&eacute;es disponibles sur l'excr&eacute;tion du calcipotriol dans le lait maternel. La prudence s'impose en cas de prescription de Daivobet gel chez la femme qui allaite. La patiente devra &ecirc;tre inform&eacute;e de ne pas utiliser Daivobet sur les seins pendant l'allaitement.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Daivobet gel n'a aucun effet sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les terminologies suivantes ont &eacute;t&eacute; utilis&eacute;es pour classifier les fr&eacute;quences d'effets ind&eacute;sirables : tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), non connu (ne peut pas &ecirc;tre &eacute;valu&eacute; avec les donn&eacute;es disponibles).<br>Le programme des essais cliniques de Daivobet gel a jusqu'&agrave; pr&eacute;sent inclus plus de 4700&nbsp;patients dont plus de 2100 ont &eacute;t&eacute; trait&eacute;s par Daivobet gel. Approximativement 8&nbsp;% des patients trait&eacute;s par Daivobet gel ont pr&eacute;sent&eacute; un effet ind&eacute;sirable non grave.<br>Sur la base des donn&eacute;es des essais cliniques, le seul effet ind&eacute;sirable fr&eacute;quent connu est le prurit. Les effets ind&eacute;sirables rares sont sensation de br&ucirc;lure de la peau, douleur ou irritation cutan&eacute;e, folliculite, dermatite, &eacute;ryth&egrave;me, acn&eacute;, s&eacute;cheresse de la peau, exacerbation de psoriasis, &eacute;ruption, &eacute;ruption pustuleuse et irritation oculaire. Ces effets ind&eacute;sirables &eacute;taient tous des effets locaux non graves.<br>Les effets ind&eacute;sirables sont class&eacute;s selon MedDra Soc et les effets ind&eacute;sirables individuels sont list&eacute;s en commen&ccedil;ant par le plus fr&eacute;quemment rapport&eacute;.<br>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: irritation oculaire.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: prurit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: sensation de br&ucirc;lure de la peau, douleur ou irritation cutan&eacute;e, folliculite, dermatite, &eacute;ryth&egrave;me, acn&eacute;, s&eacute;cheresse cutan&eacute;e, exacerbation du psoriasis, &eacute;ruption, &eacute;ruption pustuleuse.<br>
</li>
</ul>
<div>
<dl>
<dt>
Effets ind&eacute;sirables observ&eacute;s avec le calcipotriol et la b&eacute;tam&eacute;thasone sont respectivement&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Calcipotriol&nbsp;: Les effets ind&eacute;sirables incluent r&eacute;actions sur le site d'application, prurit, irritation cutan&eacute;e, sensation de br&ucirc;lure et de picotement, s&eacute;cheresse de la peau, &eacute;ryth&egrave;me, &eacute;ruption, dermatite, ecz&eacute;ma, aggravation du psoriasis, photosensibilit&eacute; et r&eacute;actions d'hypersensibilit&eacute; incluant de tr&egrave;s rares cas d'angio-oed&egrave;me et d'oed&egrave;me de la face. Des effets syst&eacute;miques apr&egrave;s application topique peuvent se produire tr&egrave;s rarement et provoquer une hypercalc&eacute;mie ou une hypercalciurie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">B&eacute;tam&eacute;thasone (sous forme dipropionate)&nbsp;:<br>Des r&eacute;actions locales peuvent se produire apr&egrave;s l'utilisation topique, surtout lors d'exposition prolong&eacute;e, notamment atrophie de la peau, t&eacute;langiectasies, vergetures, folliculite, hypertrichose, dermatite p&eacute;ri-orale, ecz&eacute;ma de contact, d&eacute;pigmentation et collo&iuml;d milium. Lors du traitement du psoriasis, il peut exister un risque de psoriasis pustuleux g&eacute;n&eacute;ralis&eacute;.<br>Des effets syst&eacute;miques apr&egrave;s application topique de cortico&iuml;des sont rares chez l'adulte, cependant, ils peuvent &ecirc;tre s&eacute;v&egrave;res. Le freinage de l'axe hypothalamo-hypophysaire, une cataracte, des infections et l'augmentation de pression intra-oculaire peuvent survenir, notamment apr&egrave;s un traitement prolong&eacute;. Les effets syst&eacute;miques se produisent plus fr&eacute;quemment lors de l'application sous occlusion (plastique, plis cutan&eacute;s), lors de l'application sur de grandes surfaces et lors d'un traitement &agrave; long terme (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'utilisation de doses sup&eacute;rieures &agrave; la dose recommand&eacute;e peut entra&icirc;ner une &eacute;l&eacute;vation de la calc&eacute;mie qui devrait &ecirc;tre rapidement r&eacute;versible &agrave; l'arr&ecirc;t du traitement.<br>L'utilisation prolong&eacute;e de fa&ccedil;on excessive de cortico&iuml;des topiques peut entra&icirc;ner un freinage de l'axe hypothalamo-hypophysaire, se traduisant par une insuffisance surr&eacute;nalienne secondaire habituellement r&eacute;versible. Dans de tels cas, le traitement symptomatique est indiqu&eacute;.<br>En cas de toxicit&eacute; chronique, le traitement par les cortico&iuml;des doit &ecirc;tre interrompu progressivement.<br>Un cas d'usage abusif a &eacute;t&eacute; rapport&eacute; chez un patient trait&eacute; pour un psoriasis &eacute;rythrodermique &eacute;tendu par 240&nbsp;g de Daivobet pommade par semaine (dose maximale recommand&eacute;e&nbsp;: 100&nbsp;g/semaine) pendant 5&nbsp;mois&nbsp;; le patient a d&eacute;velopp&eacute; un syndrome de Cushing et un psoriasis pustuleux apr&egrave;s un arr&ecirc;t brutal du traitement.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres m&eacute;dicaments contre le psoriasis &agrave; usage topique -&nbsp;calcipotriol en association (code ATC&nbsp;: D05AX52).</p>
<p>Le calcipotriol est un analogue de la vitamine&nbsp;D. Les donn&eacute;es in vitro sugg&egrave;rent que le calcipotriol induit la diff&eacute;renciation et inhibe la prolif&eacute;ration des k&eacute;ratinocytes. C'est le m&eacute;canisme propos&eacute; pour expliquer ses effets dans le psoriasis.</p>
<p>Comme les autres cortico&iuml;des topiques, le dipropionate de b&eacute;tam&eacute;thasone a des propri&eacute;t&eacute;s anti-inflammatoires, antiprurigineuses, vasoconstrictrices et immunosuppressives, cependant, sans action curative d&eacute;montr&eacute;e. Un traitement sous occlusion pourra augmenter l'effet en raison d'une p&eacute;n&eacute;tration plus importante dans la couche corn&eacute;e. L'incidence des effets ind&eacute;sirables sera donc augment&eacute;e. De mani&egrave;re g&eacute;n&eacute;rale, le m&eacute;canisme d'action de l'activit&eacute; anti-inflammatoire des cortico&iuml;des topiques n'est pas compl&egrave;tement connu.</p>
<p>La r&eacute;ponse surr&eacute;nalienne &agrave; l'ACTH a &eacute;t&eacute; d&eacute;termin&eacute;e en mesurant la cortisol&eacute;mie chez des patients ayant &agrave; la fois un psoriasis &eacute;tendu sur le cuir chevelu et sur le corps et utilisant jusqu'&agrave; 106&nbsp;g par semaine de Daivobet gel associ&eacute; &agrave; du Daivobet pommade. Une diminution limite du taux de cortisol, 30&nbsp;minutes apr&egrave;s l'administration d'ACTH a &eacute;t&eacute; observ&eacute;e chez 5&nbsp;patients sur 32 (15,6&nbsp;%) apr&egrave;s 4&nbsp;semaines de traitement et chez 2&nbsp;patients sur 11 (18,2&nbsp;%) qui ont prolong&eacute; le traitement jusqu'&agrave; 8&nbsp;semaines. Dans tous les cas, la cortisol&eacute;mie &eacute;tait &agrave; un niveau normal 60&nbsp;minutes apr&egrave;s l'administration d'ACTH. Aucune modification du m&eacute;tabolisme calcique n'a &eacute;t&eacute; observ&eacute;e chez ces patients.</p>
<p>L'efficacit&eacute; de l'utilisation une fois par jour de Daivobet gel a &eacute;t&eacute; &eacute;valu&eacute;e dans deux &eacute;tudes cliniques randomis&eacute;es, en double aveugle, de 8&nbsp;semaines incluant un total de plus de 2900&nbsp;patients avec un psoriasis du cuir chevelu d'une s&eacute;v&eacute;rit&eacute; au moins l&eacute;g&egrave;re selon l'Investigator's Global Assessment of disease severity (IGA). Les comparateurs &eacute;taient le dipropionate de b&eacute;tam&eacute;thasone dans le v&eacute;hicule du gel, le calcipotriol dans le v&eacute;hicule du gel et (dans une des &eacute;tudes) le v&eacute;hicule du gel seul, tous utilis&eacute;s une fois par jour. Des r&eacute;sultats pour le crit&egrave;re principal (absence de la maladie ou tr&egrave;s l&eacute;g&egrave;re pr&eacute;sence de la maladie selon l'IGA &agrave; la semaine&nbsp;8) ont montr&eacute;s que Daivobet gel &eacute;tait significativement plus efficace que les comparateurs. Les r&eacute;sultats sur la rapidit&eacute; d'action bas&eacute;s sur des donn&eacute;es semblables pour la semaine&nbsp;2 ont aussi montr&eacute; que Daivobet gel &eacute;tait significativement plus efficace que les comparateurs.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">% de&nbsp;patients avec absence de&nbsp;la&nbsp;maladie ou tr&egrave;s l&eacute;g&egrave;re pr&eacute;sence de&nbsp;la&nbsp;maladie</td><td valign="middle" align="center">semaine&nbsp;2</td><td valign="middle" align="center">semaine&nbsp;8</td>
</tr>
<tr>
<td valign="middle" align="left">Daivobet gel (n&nbsp;=&nbsp;1108)</td><td valign="middle" align="center">53,2&nbsp;%</td><td valign="middle" align="center">69,8&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Dipropionate de b&eacute;tam&eacute;thasone (n&nbsp;=&nbsp;1118)</td><td valign="middle" align="center">42,8&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">62,5&nbsp;%<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Calcipotriol (n&nbsp;=&nbsp;558)</td><td valign="middle" align="center">17,2&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">40,1&nbsp;%<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">V&eacute;hicule du&nbsp;gel (n&nbsp;=&nbsp;136)</td><td valign="middle" align="center">11,8&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">22,8&nbsp;%<sup>(1)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Statistiquement moins efficace que Daivobet gel (p&nbsp;&lt;&nbsp;0,001).<br>
</font>
<p>L'efficacit&eacute; de Daivobet gel utilis&eacute; une fois par jour sur le corps (en excluant le cuir chevelu) a &eacute;t&eacute; &eacute;valu&eacute;e dans une &eacute;tude clinique randomis&eacute;e, en double aveugle, de 8&nbsp;semaines qui a inclut 296&nbsp;patients pr&eacute;sentant un psoriasis vulgaire de s&eacute;v&eacute;rit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e selon l'IGA.</p>
<p>Les produits de comparaison &eacute;taient le dipropionate de b&eacute;tam&eacute;thasone dans le v&eacute;hicule du gel, le calcipotriol dans le v&eacute;hicule du gel et le v&eacute;hicule du gel seul, tous utilis&eacute;s une fois par jour. Les crit&egrave;res principaux de r&eacute;ponse &eacute;taient la maladie contr&ocirc;l&eacute;e selon l'IGA &agrave; la semaine&nbsp;4 et &agrave; la semaine&nbsp;8. La maladie contr&ocirc;l&eacute;e &eacute;tait d&eacute;finie comme &laquo;&nbsp;blanchie&nbsp;&raquo; ou &laquo;&nbsp;atteinte minimale&nbsp;&raquo; pour des patients avec une maladie mod&eacute;r&eacute;e &agrave; T0 ou &laquo;&nbsp;blanchie&nbsp;&raquo; pour des patients avec une maladie l&eacute;g&egrave;re &agrave;&nbsp;T0.</p>
<p>Les crit&egrave;res secondaires de r&eacute;ponse &eacute;taient le changement de pourcentage du Psoriasis Severity and Area index (PASI) entre T0 et la semaine&nbsp;4 et entre T0 et la semaine&nbsp;8.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">% de&nbsp;patients avec une&nbsp;maladie contr&ocirc;l&eacute;e</td><td valign="middle" align="center">semaine&nbsp;4</td><td valign="middle" align="center">semaine&nbsp;8</td>
</tr>
<tr>
<td valign="middle" align="left">Daivobet gel (n&nbsp;=&nbsp;126)</td><td valign="middle" align="center">20,6&nbsp;%</td><td valign="middle" align="center">31,7&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Dipropionate de b&eacute;tam&eacute;thasone (n&nbsp;=&nbsp;68)</td><td valign="middle" align="center">10,3&nbsp;%</td><td valign="middle" align="center">19,1&nbsp;%<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">Calcipotriol (n&nbsp;=&nbsp;67)</td><td valign="middle" align="center">4,5&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">13,4&nbsp;%<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">V&eacute;hicule du&nbsp;gel (n&nbsp;=&nbsp;35)</td><td valign="middle" align="center">2,9&nbsp;%<sup>(1)</sup></td><td valign="middle" align="center">0,0&nbsp;%<sup>(1)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Statistiquement moins efficace que Daivobet gel (p&nbsp;&lt;&nbsp;0,05).<br>
</font>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">Pourcentage moyen de&nbsp;r&eacute;duction du&nbsp;PASI (DS)</td><td valign="middle" align="center">semaine&nbsp;4</td><td valign="middle" align="center">semaine&nbsp;8</td>
</tr>
<tr>
<td valign="middle" align="left">Daivobet gel (n&nbsp;=&nbsp;126)</td><td valign="middle" align="center">50,2 (32,7)</td><td valign="middle" align="center">58,8 (32,4)</td>
</tr>
<tr>
<td valign="middle" align="left">Dipropionate de b&eacute;tam&eacute;thasone (n&nbsp;=&nbsp;68)</td><td valign="middle" align="center">40,8 (33,3)<sup>(1)</sup></td><td valign="middle" align="center">51,8 (35,0)</td>
</tr>
<tr>
<td valign="middle" align="left">Calcipotriol (n&nbsp;=&nbsp;67)</td><td valign="middle" align="center">32,1 (23,6)<sup>(1)</sup></td><td valign="middle" align="center">40,8 (31,9)<sup>(1)</sup></td>
</tr>
<tr>
<td valign="middle" align="left">V&eacute;hicule du&nbsp;gel (n&nbsp;=&nbsp;35)</td><td valign="middle" align="center">17,0 (31,8)<sup>(1)</sup></td><td valign="middle" align="center">11,1 (29,5)<sup>(1)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Statistiquement moins efficace que Daivobet gel (p&nbsp;&lt;&nbsp;0,001).<br>
</font>
<p>Une autre &eacute;tude clinique randomis&eacute;e, en simple insu incluant 312&nbsp;patients avec un psoriasis du cuir chevelu de s&eacute;v&eacute;rit&eacute; au moins mod&eacute;r&eacute;e selon l'IGA a &eacute;tudi&eacute; l'utilisation de Daivobet gel une fois par jour par comparaison avec celle du Daivonex solution pour cuir chevelu deux fois par jour pendant 8&nbsp;semaines. Des r&eacute;sultats pour le crit&egrave;re principal (absence de la maladie ou tr&egrave;s l&eacute;g&egrave;re pr&eacute;sence de la maladie selon l'IGA &agrave; la semaine&nbsp;8) ont montr&eacute; que Daivobet gel &eacute;tait statistiquement plus efficace que Daivonex solution pour cuir chevelu.</p>
<br>
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td valign="middle" align="center">% de&nbsp;patients avec absence de&nbsp;la&nbsp;maladie ou tr&egrave;s l&eacute;g&egrave;re pr&eacute;sence de&nbsp;la&nbsp;maladie</td><td valign="middle" align="center">semaine&nbsp;8</td>
</tr>
<tr>
<td valign="middle" align="left">Daivobet gel (n&nbsp;=&nbsp;207)</td><td valign="middle" align="center">68,6&nbsp;%</td>
</tr>
<tr>
<td valign="middle" align="left">Daivonex solution pour&nbsp;cuir chevelu (n&nbsp;=&nbsp;105)</td><td valign="middle" align="center">31,4&nbsp;%<sup>(1)</sup></td>
</tr>
</table>
<br>
<sup>(1)</sup>&nbsp;
									<font size="-1">Statistiquement moins efficace que Daivobet gel (p&nbsp;&lt;&nbsp;0,001).<br>
</font>
<p>Une &eacute;tude clinique &agrave; long terme randomis&eacute;e, en double aveugle incluant 873&nbsp;patients avec un psoriasis du cuir chevelu de s&eacute;v&eacute;rit&eacute; au moins mod&eacute;r&eacute;e &agrave; l'inclusion (selon l'IGA) a &eacute;tudi&eacute; l'utilisation de Daivobet gel en comparaison avec celle du calcipotriol dans le v&eacute;hicule du gel. Les deux traitements ont &eacute;t&eacute; appliqu&eacute;s une fois par jour, selon les besoins, jusqu'&agrave; 52&nbsp;semaines. Des effets ind&eacute;sirables, possiblement li&eacute;s &agrave; l'utilisation &agrave; long terme de cortico&iuml;des sur le cuir chevelu, ont &eacute;t&eacute; identifi&eacute;s en aveugle par un panel ind&eacute;pendant de dermatologues. Il n'y avait pas de diff&eacute;rence dans le pourcentage de patients ayant de tels effets ind&eacute;sirables entre les groupes trait&eacute;s (2,6&nbsp;% dans le groupe Daivobet gel et 3,0&nbsp;% dans le groupe de calcipotriol&nbsp;; p&nbsp;=&nbsp;0,73). Aucun cas d'atrophie cutan&eacute;e n'a &eacute;t&eacute; rapport&eacute;.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>L'exposition syst&eacute;mique au calcipotriol et au dipropionate de b&eacute;tam&eacute;thasone due &agrave; l'application de Daivobet gel est comparable &agrave; celle de Daivobet pommade chez les rats et les cochons nains. Des &eacute;tudes cliniques avec une pommade marqu&eacute;e ont d&eacute;montr&eacute; que l'absorption syst&eacute;mique du calcipotriol et de la b&eacute;tam&eacute;thasone de Daivobet formul&eacute; en pommade est inf&eacute;rieure &agrave; 1&nbsp;% de la dose (2,5&nbsp;g) lors de l'application sur peau saine (625&nbsp;cm<font face="verdana" size="-1"><sup>2</sup></font>) pendant 12&nbsp;heures. L'application sur des plaques de psoriasis et sous pansements occlusifs peut augmenter l'absorption de cortico&iuml;des topiques.</p>
<p>Apr&egrave;s une exposition syst&eacute;mique, les deux principes actifs -&nbsp;calcipotriol et dipropionate de b&eacute;tam&eacute;thasone&nbsp;- sont rapidement et largement m&eacute;tabolis&eacute;s. La voie principale d'excr&eacute;tion du calcipotriol est via les f&eacute;c&egrave;s (rats et cochons nains) et pour le dipropionate de b&eacute;tam&eacute;thasone via les urines (rats et souris). Chez les rats, les &eacute;tudes de distribution dans les tissus du calcipotriol et du dipropionate de b&eacute;tam&eacute;thasone radiomarqu&eacute;s ont montr&eacute; que le rein et le foie avaient, respectivement, le taux le plus &eacute;lev&eacute; de radioactivit&eacute;.</p>
<p>Le calcipotriol et le dipropionate de b&eacute;tam&eacute;thasone &eacute;taient sous la limite inf&eacute;rieure de quantification dans tous les &eacute;chantillons sanguins des 34&nbsp;patients trait&eacute;s pendant 4 ou 8&nbsp;semaines par &agrave; la fois Daivobet gel et Daivobet pommade pour un psoriasis &eacute;tendu du corps et du cuir chevelu. Un m&eacute;tabolite du calcipotriol et un m&eacute;tabolite de dipropionate de b&eacute;tam&eacute;thasone &eacute;taient quantifiables chez certains des patients.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes r&eacute;alis&eacute;es avec des cortico&iuml;des chez l'animal ont montr&eacute; une embryotoxicit&eacute; (fente palatine, malformations du squelette). Dans les &eacute;tudes sur les fonctions de reproduction r&eacute;alis&eacute;es chez le rat apr&egrave;s administration orale &agrave; long terme de cortico&iuml;des, un allongement du temps de gestation ainsi qu'un travail prolong&eacute; et difficile ont &eacute;t&eacute; observ&eacute;s. De plus, une diminution de la survie, du poids corporel et de la prise de poids de la prog&eacute;niture ont &eacute;t&eacute; observ&eacute;es. Il n'y a pas eu d'alt&eacute;ration de la fertilit&eacute;. La pertinence de ces donn&eacute;es chez l'homme n'est pas connue.</p>
<p>Une &eacute;tude de carcinog&eacute;nicit&eacute; cutan&eacute;e du calcipotriol chez la souris n'a pas montr&eacute; de risques particuliers chez l'homme.</p>
<p>Dans une &eacute;tude de photocarcinog&eacute;nicit&eacute;, des souris albinos, glabres ont &eacute;t&eacute; expos&eacute;es de mani&egrave;re r&eacute;p&eacute;t&eacute;e &agrave; la fois &agrave; des rayonnements&nbsp;UV et &agrave; une solution de calcipotriol appliqu&eacute;e localement pendant 40&nbsp;semaines &agrave; des doses correspondant &agrave; 9, 30 et 90&nbsp;&micro;g/m<font face="verdana" size="-1"><sup>2</sup></font>/jour (l'&eacute;quivalent de 0,25, 0,84, 2,5&nbsp;fois la dose maximale journali&egrave;re recommand&eacute;e pour un adulte de 60&nbsp;kg). Il a &eacute;t&eacute; observ&eacute; une diminution du temps n&eacute;cessaire pour que l'irradiation par les&nbsp;UV induise la formation de tumeurs cutan&eacute;es (diminution statistiquement significative uniquement chez les m&acirc;les), sugg&eacute;rant que le calcipotriol pourrait augmenter l'effet inducteur de tumeurs cutan&eacute;es des radiations UV. Dans une &eacute;tude compl&eacute;mentaire, des souris de m&ecirc;me race ont &eacute;t&eacute; trait&eacute;es &agrave; plusieurs reprises par une solution de calcipotriol ou par un gel calcipotriol/b&eacute;tam&eacute;thasone, puis expos&eacute;es aux rayonnements&nbsp;UV et une mesure des indicateurs cellulaires reconnus de photocarcinog&eacute;nicit&eacute; cutan&eacute;e a &eacute;t&eacute; effectu&eacute;e. Cette &eacute;tude a montr&eacute; le m&ecirc;me effet d'augmentation du calcipotriol seul sur la r&eacute;ponse photobiologique mais n'a montr&eacute; aucun effet de l'association calcipotriol/b&eacute;tam&eacute;thasone. La pertinence clinique de ces donn&eacute;es n'est pas connue.</p>
<p>Aucune &eacute;tude de carcinog&eacute;nicit&eacute; ou de photocarcinog&eacute;nicit&eacute; n'a &eacute;t&eacute; r&eacute;alis&eacute;e avec le dipropionate de b&eacute;tam&eacute;thasone.</p>
<p>Dans des &eacute;tudes de tol&eacute;rance locale chez le lapin, Daivobet gel a caus&eacute; une irritation l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e de la peau et une irritation l&eacute;g&egrave;re et passag&egrave;re de l'oeil.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes de compatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Apr&egrave;s premi&egrave;re ouverture&nbsp;:
</dt>
<dd>3&nbsp;mois.</dd>
</dl>
</div>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur. Conserver le flacon dans l'emballage ext&eacute;rieur, &agrave; l'abri de la lumi&egrave;re.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3896936</b>8</font> (2008, RCP r&eacute;v 11.03.2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">47.29&nbsp;euros (flacon de 60&nbsp;g).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: LEO Pharmaceutical Products ltd, 55&nbsp;Industriparken, 2750 Ballerup, Danemark.</p>
<center>
<br>
<b>LEO Pharma</b>
<br>2, rue Ren&eacute;-Caudron. 78960 Voisins-le-Bretonneux<br>T&eacute;l : 01 30 14 40 00<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

