<!doctype html>
<html lang="fr">
  <head>



    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>





<!-- Cours -->
<h1>LEELOO&reg; G&eacute; 0,1mg/0,02mg</h1>
<meta name="version" content="4.11">



<br>
<b>l&eacute;vonorgestrel, &eacute;thinylestradiol</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; enrob&eacute; &agrave; 0,1mg/0,02mg (rond, biconvexe; blanc): Bo&icirc;tes de 1 et de 3plaquettes thermoform&eacute;es de21.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left"></td><td width="13%" colspan="2" align="right">pcp</td>
</tr>
<tr>
<td align="left">L&eacute;vonorgestrel(DCI)<br>
</td><td colspan="2" align="right">0,1mg (100&micro;g)</td>
</tr>
<tr>
<td align="left">&Eacute;thinylestradiol(DCI)<br>
</td><td colspan="2" align="right">0,02mg (20&micro;g)</td>
</tr>
</table>
Excipients : Noyau: lactose monohydrat&eacute;, st&eacute;arate de magn&eacute;sium, amidon de ma&iuml;s, povidone K25, talc. Enrobage: carbonate de calcium, cire candellila, macrogol6000, povidone K90, saccharose, talc.<br>
<p>Teneur en lactose monohydrat&eacute;: 31,76mg/cp.</p>
<p>Teneur en saccharose: 19,66mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Contraception orale.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les comprim&eacute;s doivent &ecirc;tre pris dans l'ordre indiqu&eacute; sur la plaquette thermoform&eacute;e, tous les jours &agrave; peu pr&egrave;s &agrave; la m&ecirc;me heure, si besoin avec un peu d'eau. Prendre un comprim&eacute; pendant 21jours cons&eacute;cutifs. Commencer chaque plaquette suivante apr&egrave;s une p&eacute;riode de 7jours sans comprim&eacute; au cours de laquelle un saignement se produira normalement. Ce saignement d&eacute;butera g&eacute;n&eacute;ralement le 2<font face="verdana" size="-1"><sup>e</sup></font> ou le 3<font face="verdana" size="-1"><sup>e</sup></font>jour apr&egrave;s la prise du dernier comprim&eacute; et n'aura peut-&ecirc;tre pas fini avant de commencer la plaquette suivante.<br>Co&ucirc;t du traitement journalier : 0,12euro(s) (bte de 1 plaq), 0,09euro(s) (bte de 3 plaq).
<div>
<dl>
<dt>
<b>Comment commencer la prise de LeelooG&eacute; 0,1mg/0,02mg:</b>
</dt>
<dd>
<dl>
<dt>
Pas de prise ant&eacute;rieure d'un contraceptif hormonal (au cours du dernier mois):
</dt>
<dd>Le 1<font face="verdana" size="-1"><sup>er</sup></font>comprim&eacute; doit &ecirc;tre pris le 1<font face="verdana" size="-1"><sup>er</sup></font>jour du cycle normal de la femme (c'est-&agrave;-dire le 1<font face="verdana" size="-1"><sup>er</sup></font>jour des r&egrave;gles). Il est possible de commencer la prise entre le 2<font face="verdana" size="-1"><sup>e</sup></font> et le 5<font face="verdana" size="-1"><sup>e</sup></font>jour mais, pendant le premier cycle, l'utilisation simultan&eacute;e d'une barri&egrave;re m&eacute;canique sera recommand&eacute;e pendant les 7premiers jours de la prise des comprim&eacute;s.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais d'un autre contraceptif hormonal du type combin&eacute; (pilule combin&eacute;e, anneau intravaginal, dispositif transdermique):
</dt>
<dd>La femme doit commencer &agrave; prendre Leeloo<u>G&eacute;</u> 0,1mg/0,02mg le jour suivant la p&eacute;riode habituelle sans comprim&eacute; (ou le jour suivant le retrait de l'anneau intravaginal ou du dispositif transdermique) ou le jour suivant le dernier comprim&eacute; de placebo du contraceptif oral pr&eacute;c&eacute;dent.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Relais de produits &agrave; base de progestog&egrave;ne (pilule progestative ou mini-pilule, injection, implant) ou d'un dispositif intra-ut&eacute;rin (DIU): 
</dt>
<dd>La femme peut remplacer la pilule progestative n'importe quel jour (remplacement de l'implant ou du dispositif intra-ut&eacute;rin le jour de son enl&egrave;vement; remplacement du produit injectable lorsque l'injection suivante doit &ecirc;tre faite). Toutefois, l'utilisation simultan&eacute;e d'un moyen de contraception non hormonal (barri&egrave;re m&eacute;canique) pendant les 7premiers jours de l'administration de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg est recommand&eacute;e.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s un avortement/fausse couche au 1<font face="verdana" size="-1"><sup>er</sup></font>trimestre: 
</dt>
<dd>La femme peut commencer &agrave; prendre les comprim&eacute;s de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg imm&eacute;diatement. Dans ce cas, il ne sera pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Apr&egrave;s un accouchement ou un avortement/fausse couche au 2<font face="verdana" size="-1"><sup>e</sup></font>trimestre : 
</dt>
<dd>Pour les femmes qui allaitent, cfGrossesse/Allaitement.</dd>
<dd>Il sera recommand&eacute; &agrave; la femme de commencer entre 21 et 28jours apr&egrave;s un accouchement ou un avortement au 2<font face="verdana" size="-1"><sup>e</sup></font>trimestre. Si elle commence plus tard, il lui sera recommand&eacute; d'utiliser simultan&eacute;ment une barri&egrave;re m&eacute;canique pendant les 7premiers jours de prise des comprim&eacute;s. Si elle a d&eacute;j&agrave; eu des rapports sexuels, il faudra s'assurer d'une absence de grossesse avant de commencer &agrave; prendre les comprim&eacute;s, ou bien elle devra attendre ses premi&egrave;res r&egrave;gles.</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Cas d'oubli d'un comprim&eacute;:</b>
</dt>
<dd>Leeloo<u>G&eacute;</u> 0,1mg/0,02mg contient une tr&egrave;s faible dose des deux hormones. Par cons&eacute;quent, la marge d'efficacit&eacute; contraceptive est moindre en cas d'oubli d'un comprim&eacute;.</dd>
<dd>Si la femme prend un comprim&eacute; avec un retard de moins de 12heures, l'efficacit&eacute; contraceptive n'est pas r&eacute;duite. La femme doit prendre le comprim&eacute; d&egrave;s qu'elle y pense et les comprim&eacute;s restants seront pris comme d'habitude.</dd>
<dd>Si elle prend un comprim&eacute; avec un retard de plus de 12heures, l'efficacit&eacute; contraceptive ne peut plus &ecirc;tre compl&egrave;tement garantie. La probabilit&eacute; de grossesse est d'autant plus &eacute;lev&eacute;e que l'oubli est proche de la p&eacute;riode habituelle sans comprim&eacute;.</dd>
<dd>Les deux r&egrave;gles de base suivantes s'appliquent en cas d'oubli de prendre des comprim&eacute;s:<ol>
<li>La prise des comprim&eacute;s ne peut jamais &ecirc;tre interrompue pendant plus de 7jours.<br>
</li>
<li>La prise ininterrompue de comprim&eacute;s pendant 7jours est requise pour obtenir une suppression suffisante de l'axe hypothalamo-hypophyso-ovarien.<br>
</li>
</ol>
</dd>
<dd>Les conseils suivants seront donc donn&eacute;s en pratique:</dd>
<dd>
<dl>
<dt>
Semaine1:
</dt>
<dd>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle. Elle devra aussi utiliser simultan&eacute;ment une barri&egrave;re m&eacute;canique (exemple, un pr&eacute;servatif) pendant les 7jours suivants. En cas de rapports sexuels au cours des 7jours qui pr&eacute;c&egrave;dent, la possibilit&eacute; d'une grossesse doit &ecirc;tre envisag&eacute;e. Plus le nombre de comprim&eacute;s oubli&eacute;s est &eacute;lev&eacute; et l'oubli proche de la p&eacute;riode normale sans comprim&eacute;, plus le risque de grossesse sera &eacute;lev&eacute;.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Semaine2:
</dt>
<dd>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle. Si les comprim&eacute;s ont &eacute;t&eacute; pris correctement les 7jours qui pr&eacute;c&egrave;dent le comprim&eacute; oubli&eacute;, il ne sera pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires. Toutefois, si cela n'est pas le cas ou si plusieurs comprim&eacute;s sont oubli&eacute;s, il sera recommand&eacute; &agrave; la femme d'utiliser une autre m&eacute;thode de contraception pendant 7jours.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Semaine3:
</dt>
<dd>Le risque d'efficacit&eacute; r&eacute;duite est imminent compte tenu de l'approche de la p&eacute;riode de 7jours sans comprim&eacute;. Toutefois, il est possible d'emp&ecirc;cher la r&eacute;duction de l'efficacit&eacute; contraceptive en modulant la prise de comprim&eacute;s. Il ne sera donc pas n&eacute;cessaire de prendre des mesures contraceptives compl&eacute;mentaires si l'on suit l'une des alternatives ci-dessous, &agrave; condition que tous les comprim&eacute;s aient &eacute;t&eacute; pris correctement pendant les 7jours qui pr&eacute;c&egrave;dent le comprim&eacute; oubli&eacute;. Toutefois, si cela n'est pas le cas, il sera recommand&eacute; &agrave; la femme de suivre la premi&egrave;re des deux alternatives et d'utiliser simultan&eacute;ment une autre m&eacute;thode de contraception pendant les 7jours suivants.</dd>
<dd>
<ol>
<li>La femme prendra le dernier comprim&eacute; oubli&eacute; d&egrave;s qu'elle y pense, m&ecirc;me si cela veut dire qu'elle doit prendre 2comprim&eacute;s en m&ecirc;me temps. Elle continuera ensuite &agrave; prendre les comprim&eacute;s &agrave; l'heure habituelle. Elle commencera la plaquette suivante imm&eacute;diatement apr&egrave;s avoir pris le dernier comprim&eacute; de la plaquette courante, c'est-&agrave;-dire qu'il n'y aura pas d'interruption entre les plaquettes. L'apparition de m&eacute;trorragies de privation avant la fin de la deuxi&egrave;me plaquette est peu probable mais des petites pertes sanglantes ou des h&eacute;morragies ut&eacute;rines secondaires sont possibles les jours de prise des comprim&eacute;s.<br>
</li>
<li>Il pourra aussi &ecirc;tre conseill&eacute; &agrave; la femme d'arr&ecirc;ter de prendre les comprim&eacute;s de la plaquette courante. Dans ce cas, elle devra observer une p&eacute;riode sans comprim&eacute; de 7jours maximum, y compris les jours o&ugrave; elle a oubli&eacute; de prendre les comprim&eacute;s, et continuer ensuite avec la plaquette suivante.<br>
</li>
</ol>
</dd>
</dl>
</dd>
<dd>Si plusieurs comprim&eacute;s ont &eacute;t&eacute; oubli&eacute;s, une m&eacute;thode de contraception non hormonale devra &ecirc;tre utilis&eacute;e jusqu'aux m&eacute;trorragies de privation suivantes.</dd>
<dd>Si la femme a oubli&eacute; des comprim&eacute;s et n'a pas de m&eacute;trorragies de privation pendant la premi&egrave;re p&eacute;riode normale sans comprim&eacute;, la possibilit&eacute; d'une grossesse devra &ecirc;tre envisag&eacute;e. Cette &eacute;ventualit&eacute; devra &ecirc;tre exclue avant de commencer une nouvelle plaquette.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Pr&eacute;cautions en cas de vomissements/diarrh&eacute;es: </b>
</dt>
<dd>En cas de vomissements ou de diarrh&eacute;es s&eacute;v&egrave;res pendant les 3 &agrave; 4heures suivant la prise d'un comprim&eacute; de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg, il est possible que les substances actives n'aient pas &eacute;t&eacute; enti&egrave;rement absorb&eacute;es. Dans ce cas, d'autres moyens de contraception devront &ecirc;tre utilis&eacute;s en compl&eacute;ment. Les conseils concernant les comprim&eacute;s oubli&eacute;s devront &eacute;galement &ecirc;tre suivis. Si la femme ne veut pas changer sa prise de comprim&eacute;s habituelle, elle devra prendre le (ou les) comprim&eacute;(s) suppl&eacute;mentaire(s) provenant d'une autre plaquette. En cas de troubles gastro-intestinaux persistants ou r&eacute;cidivants, d'autres moyens de contraception non hormonaux devront &ecirc;tre utilis&eacute;s.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Comment retarder ou avancer les r&egrave;gles:</b>
</dt>
<dd>Pour retarder les r&egrave;gles, la femme doit continuer avec la plaquette de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg suivante apr&egrave;s avoir pris le dernier comprim&eacute; de la plaquette actuelle, sans p&eacute;riode sans comprim&eacute;. Le retardement des r&egrave;gles peut continuer aussi longtemps que d&eacute;sir&eacute; jusqu'&agrave; la fin de la deuxi&egrave;me plaquette. Pendant le retardement des r&egrave;gles, la femme peut avoir des m&eacute;trorragies de privation ou des petites pertes sanglantes. La prise r&eacute;guli&egrave;re de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg recommencera apr&egrave;s la p&eacute;riode habituelle de 7jours sans comprim&eacute;.</dd>
<dd>Pour avancer ses r&egrave;gles afin qu'elles apparaissent un jour de la semaine autre que celui auquel la femme est habitu&eacute;e, il peut lui &ecirc;tre conseill&eacute; de r&eacute;duire la p&eacute;riode sans comprim&eacute; par le nombre de jours d&eacute;sir&eacute;. Plus l'arr&ecirc;t est court, plus le risque est grand de ne pas avoir des m&eacute;trorragies de privation et de pr&eacute;senter des petites pertes sanglantes pendant la prise des comprim&eacute;s de la deuxi&egrave;me plaquette (ce qui est &eacute;galement le cas pour un retardement des r&egrave;gles).</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les contraceptifs oraux de type combin&eacute; (COC) ne doivent pas &ecirc;tre utilis&eacute;s dans les conditions suivantes. En cas d'apparition d'une des affections suivantes pour la premi&egrave;re fois pendant la prise d'un contraceptif oral de type combin&eacute;, l'utilisation de contraceptifs oraux doit cesser imm&eacute;diatement.<br>
<ul>
<li type="disc">Hypersensibilit&eacute; aux substances actives ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Thrombose veineuse ou ant&eacute;c&eacute;dents de thrombose veineuse (thrombose veineuse profonde, embolie pulmonaire).<br>
</li>
<li type="disc">Thrombose art&eacute;rielle ou ant&eacute;c&eacute;dents de thrombose art&eacute;rielle (notamment infarctus du myocarde), ou sympt&ocirc;mes prodromiques de thrombose pr&eacute;sents ou ant&eacute;rieurs (par exemple accident isch&eacute;mique transitoire, angine de poitrine).<br>
</li>
<li type="disc">Facteurs de risque importants ou multiples de thrombose art&eacute;rielle:<ul>
<li type="disc">diab&egrave;te compliqu&eacute; par une micro ou macro-angiopathie;<br>
</li>
<li type="disc">hypertension s&eacute;v&egrave;re;<br>
</li>
<li type="disc">dyslipoprot&eacute;in&eacute;mie s&eacute;v&egrave;re.<br>
</li>
</ul>
</li>
<li type="disc">Pr&eacute;disposition h&eacute;r&eacute;ditaire ou acquise aux thromboses veineuses ou art&eacute;rielles, comme une r&eacute;sistance &agrave; l'action de la prot&eacute;ineC activ&eacute;e (RAPCA), un d&eacute;ficit en antithrombineIII, un d&eacute;ficit en prot&eacute;ineC, un d&eacute;ficit en prot&eacute;ineS, une hyperhomocyst&eacute;in&eacute;mie et des anticorps antiphospholipides (anticorps anticardiolipine, anticoagulant lupique).<br>
</li>
<li type="disc">Accident vasculaire c&eacute;r&eacute;bral ou ant&eacute;c&eacute;dents d'accident vasculaire c&eacute;r&eacute;bral.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de migraines accompagn&eacute;es de sympt&ocirc;mes neurologiques focaux.<br>
</li>
<li type="disc">Pancr&eacute;atite ou ant&eacute;c&eacute;dents de pancr&eacute;atite associ&eacute;e &agrave; une hypertriglyc&eacute;rid&eacute;mie s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Affections h&eacute;patiques ou ant&eacute;c&eacute;dents d'affections h&eacute;patiques, tant que les explorations fonctionnelles h&eacute;patiques ne se sont pas normalis&eacute;es (&eacute;galement syndrome de Dubin-Johnson et Rotor).<br>
</li>
<li type="disc">Tumeurs du foie b&eacute;nignes ou malignes, pr&eacute;sentes ou ant&eacute;rieures.<br>
</li>
<li type="disc">Tumeurs malignes hormonod&eacute;pendantes connues ou suspect&eacute;es (par exemple tumeurs des organes g&eacute;nitaux ou du sein) si elles sont influenc&eacute;es par les hormones sexuelles.<br>
</li>
<li type="disc">Saignement vaginal non diagnostiqu&eacute;.<br>
</li>
<li type="disc">Am&eacute;norrh&eacute;e non diagnostiqu&eacute;e.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<br>
<b>Mises en garde :</b>
<br>
<p>En pr&eacute;sence d'un des facteurs de risque mentionn&eacute;s ci-dessous, les avantages du contraceptif oral et les risques possibles doivent &ecirc;tre mis en balance dans chaque cas et discut&eacute;s avec la patiente avant qu'elle commence &agrave; utiliser la pilule contraceptive de type combin&eacute;. En cas d'aggravation ou d'apparition d'un de ces facteurs de risque, elle devra contacter son m&eacute;decin qui d&eacute;cidera s'il convient d'arr&ecirc;ter la prise des COC.</p>
<div>
<dl>
<dt>
Affections vasculaires:
</dt>
<dd>Les &eacute;tudes &eacute;pid&eacute;miologiques montrent que l'incidence des thromboembolies veineuses (TEV) chez l'utilisatrice de contraceptifs &agrave; faible dose d'oestrog&egrave;ne (&lt;50&micro;g d'&eacute;thinylestradiol) est comprise entre 20 et 40cas pour 100000 ann&eacute;es-femmes, mais cette estimation de risque varie en fonction du progestog&egrave;ne. Comparativement, chez la femme qui n'utilise pas la pilule, l'incidence est de 5 &agrave; 10cas pour 100000 ann&eacute;es-femmes. L'utilisation d'un contraceptif oral combin&eacute; augmente le risque de thromboembolies veineuses (TEV), notamment pendant la premi&egrave;re ann&eacute;e d'utilisation du contraceptif. Toutefois, ce risque accru de TEV pendant l'utilisation d'un contraceptif oral est bien inf&eacute;rieur &agrave; celui associ&eacute; &agrave; la grossesse c'est-&agrave;-dire 60cas pour 100000grossesses). La TEV est fatale dans 1 &agrave; 2% des cas. Le risque global absolu (incidence) de TEV pour les contraceptifs oraux de type combin&eacute; contenant du l&eacute;vonorgestrel et 30&micro;g d'&eacute;thinylestradiol est d'environ 20cas pour 100000 ann&eacute;es-femmes.</dd>
<dd>Les &eacute;tudes &eacute;pid&eacute;miologiques ont &eacute;galement associ&eacute; l'utilisation de contraceptifs oraux de type combin&eacute; et un risque accru d'infarctus du myocarde, d'accident isch&eacute;mique transitoire et d'accident vasculaire c&eacute;r&eacute;bral.</dd>
<dd>Des thromboses dans d'autres vaisseaux sanguins, par exemple les veines ou art&egrave;res h&eacute;patiques, m&eacute;sent&eacute;riques, r&eacute;nales ou r&eacute;tiniennes, chez des femmes prenant des pilules contraceptives ont &eacute;t&eacute; tr&egrave;s rarement rapport&eacute;es. Il n'y a pas de consensus indiquant si la survenue de ces cas est li&eacute;e &agrave; l'utilisation des contraceptifs oraux.</dd>
<dd>Les sympt&ocirc;mes d'&eacute;v&eacute;nements thrombotiques/thromboemboliques veineux ou art&eacute;riels ou d'accident vasculaire c&eacute;r&eacute;bral peuvent &ecirc;tre les suivants:<ul>
<li type="disc">Douleur et/ou oed&egrave;me unilat&eacute;ral(e)(aux) inhabituel(le)(s).<br>
</li>
<li type="disc">Douleur thoracique s&eacute;v&egrave;re d'apparition brutale, avec ou sans irradiation dans le bras gauche.<br>
</li>
<li type="disc">Dyspn&eacute;e soudaine.<br>
</li>
<li type="disc">Toux d'apparition brutale.<br>
</li>
<li type="disc">C&eacute;phal&eacute;e inhabituelle, s&eacute;v&egrave;re et prolong&eacute;e.<br>
</li>
<li type="disc">Aggravation (augmentation de la fr&eacute;quence ou de la s&eacute;v&eacute;rit&eacute;) ou premi&egrave;re apparition d'une migraine.<br>
</li>
<li type="disc">Perte visuelle, partielle ou compl&egrave;te, brutale.<br>
</li>
<li type="disc">Diplopie.<br>
</li>
<li type="disc">Troubles de l'&eacute;locution ou aphasie.<br>
</li>
<li type="disc">Vertiges.<br>
</li>
<li type="disc">Perte de connaissance, avec ou sans crise &eacute;pileptique focale.<br>
</li>
<li type="disc">Faiblesse ou engourdissement tr&egrave;s marqu&eacute;, affectant brutalement un c&ocirc;t&eacute; ou l'autre du corps.<br>
</li>
<li type="disc">Troubles moteurs.<br>
</li>
<li type="disc">Abdomen &laquo;aigu&raquo;.<br>
</li>
</ul>
</dd>
<dd>La survenue d'un ou plusieurs de ces sympt&ocirc;mes peut &ecirc;tre un motif d'arr&ecirc;t imm&eacute;diat de la prise de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg.</dd>
<dd>Le risque de complications thromboemboliques veineuses chez l'utilisatrice de contraceptif oral de type combin&eacute; s'accentue avec:<ul>
<li type="disc">L'&acirc;ge.<br>
</li>
<li type="disc">Des ant&eacute;c&eacute;dents familiaux (par exemple maladie thromboembolique veineuse dans la fratrie ou chez les parents &agrave; un &acirc;ge relativement jeune). En cas de pr&eacute;disposition h&eacute;r&eacute;ditaire suspect&eacute;e, la patiente sera adress&eacute;e &agrave; un sp&eacute;cialiste avant de d&eacute;cider d'utiliser des COC.<br>
</li>
<li type="disc">L'immobilisation prolong&eacute;e, une intervention chirurgicale majeure, une op&eacute;ration des jambes ou un traumatisme majeur. Dans ces situations, il est conseill&eacute; d'interrompre le traitement par contraceptifs oraux (en cas d'intervention chirurgicale programm&eacute;e, au moins 4semaines avant l'op&eacute;ration) et d'attendre 2semaines apr&egrave;s la remobilisation avant de reprendre le traitement. Un traitement antithrombotique doit &ecirc;tre envisag&eacute; si les contraceptifs oraux n'ont pas &eacute;t&eacute; interrompus &agrave; l'avance.<br>
</li>
<li type="disc">L'ob&eacute;sit&eacute; (indice de masse graisseuse sup&eacute;rieure &agrave; 30kg/m<font face="verdana" size="-1"><sup>2</sup></font>).<br>
</li>
<li type="disc">Il n'y a pas de consensus en ce qui concerne le r&ocirc;le &eacute;ventuel des varices et des thrombophl&eacute;bites superficielles dans l'apparition ou l'&eacute;volution de la thrombose veineuse.<br>
</li>
</ul>
</dd>
<dd>Le risque de complications thromboemboliques art&eacute;rielles ou d'accident vasculaire c&eacute;r&eacute;bral chez l'utilisatrice de contraceptifs oraux de type combin&eacute; s'accentue avec:<ul>
<li type="disc">L'&acirc;ge.<br>
</li>
<li type="disc">Le tabac (les femmes de plus de 35ans devront &ecirc;tre averties de ne pas fumer si elles souhaitent utiliser des contraceptifs oraux de type combin&eacute;).<br>
</li>
<li type="disc">Une dyslipoprot&eacute;in&eacute;mie.<br>
</li>
<li type="disc">L'hypertension art&eacute;rielle.<br>
</li>
<li type="disc">La migraine, notamment migraine accompagn&eacute;e de sympt&ocirc;mes neurologiques focaux.<br>
</li>
<li type="disc">Une valvulopathie.<br>
</li>
<li type="disc">La fibrillation auriculaire.<br>
</li>
</ul>
</dd>
<dd>La pr&eacute;sence d'un facteur de risque grave ou de plusieurs facteurs de risque de pathologies respectivement veineuses ou art&eacute;rielles peut &eacute;galement constituer une contre-indication. L'instauration &eacute;ventuelle d'un traitement anticoagulant doit &eacute;galement &ecirc;tre prise en consid&eacute;ration. Les utilisatrices de contraceptifs oraux de type combin&eacute; doivent &ecirc;tre averties de la n&eacute;cessit&eacute; de contacter leur m&eacute;decin en cas d'apparition de sympt&ocirc;mes &eacute;voquant une thrombose. La survenue de sympt&ocirc;mes de thrombose suspect&eacute;e ou confirm&eacute;e impose l'arr&ecirc;t du traitement. Un autre moyen de contraception appropri&eacute; peut &ecirc;tre envisag&eacute; en raison de la t&eacute;ratog&eacute;nicit&eacute; du traitement anticoagulant (coumarines).</dd>
<dd>Le risque accru de thromboembolie pendant le post-partum doit &ecirc;tre pris en consid&eacute;ration (<span>cfFertilit&eacute;/Grossesse/Allaitement</span>).</dd>
<dd>Les autres troubles m&eacute;dicaux qui ont &eacute;t&eacute; associ&eacute;s &agrave; des &eacute;v&eacute;nements vasculaires ind&eacute;sirables comprennent: diab&egrave;te sucr&eacute;, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytique et ur&eacute;mique, maladie intestinale inflammatoire chronique (maladie de Crohn ou colite ulc&eacute;reuse) et dr&eacute;panocytose.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Tumeurs: 
</dt>
<dd>Dans certaines &eacute;tudes &eacute;pid&eacute;miologiques, un risque accru de cancer du col de l'ut&eacute;rus chez les utilisatrices au long terme de COC a &eacute;t&eacute; rapport&eacute;, mais la mesure dans laquelle cette observation pourrait &ecirc;tre influenc&eacute;e par le comportement sexuel et d'autres facteurs comme le papillomavirus humain (HPV) n'a pas encore &eacute;t&eacute; suffisamment &eacute;lucid&eacute;e.</dd>
<dd>Une m&eacute;ta-analyse de 54&eacute;tudes &eacute;pid&eacute;miologiques a montr&eacute; que les femmes prenant des COC pr&eacute;sentaient un risque relatif de diagnostic de cancer du sein l&eacute;g&egrave;rement accru (RR =1,24). Ce risque accru diminue progressivement dans les 10ann&eacute;es suivant l'arr&ecirc;t du COC. &Eacute;tant donn&eacute; que le cancer du sein est rare chez les femmes de moins de 40ans, l'augmentation du nombre de cas de cancers du sein diagnostiqu&eacute;s chez des femmes prenant ou ayant pris des COC est faible par comparaison au risque de cancer du sein au cours de leur vie enti&egrave;re. Ces &eacute;tudes ne font pas ressortir de lien de cause &agrave; effet. Le sch&eacute;ma d'un risque accru qui a &eacute;t&eacute; observ&eacute; pourrait &ecirc;tre d&ucirc; &agrave; un diagnostic de cancer du sein plus pr&eacute;coce chez les femmes prenant des COC, &agrave; l'action biologique des COC ou &agrave; une combinaison des deux. Les cas de cancer du sein diagnostiqu&eacute;s chez les utilisatrices des COC ont tendance &agrave; &ecirc;tre moins avanc&eacute;s cliniquement que les cas de cancer du sein diagnostiqu&eacute;s chez les autres.</dd>
<dd>Toutes les femmes, notamment celles de plus de 35ans, doivent b&eacute;n&eacute;ficier d'examens des seins r&eacute;guliers pendant la p&eacute;riode de contraception orale.</dd>
<dd>De rares cas de tumeurs b&eacute;nignes et des cas encore plus rares de tumeurs malignes du foie ont &eacute;t&eacute; rapport&eacute;s chez les utilisatrices des COC de type combin&eacute;. Ces tumeurs, dans quelques cas, ont conduit &agrave; des accidents h&eacute;morragiques intra-abdominaux mena&ccedil;ant le pronostic vital. La possibilit&eacute; d'une tumeur du foie doit &ecirc;tre envisag&eacute;e lorsqu'un diagnostic diff&eacute;rentiel est &eacute;tabli en cas de survenue d'une douleur importante dans la partie sup&eacute;rieure de l'abdomen, d'h&eacute;patom&eacute;galie ou de signes d'accident h&eacute;morragique intra-abdominal chez des femmes prenant des COC.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres pathologies:
</dt>
<dd>Les femmes atteintes d'hypertriglyc&eacute;rid&eacute;mie ou avec une pr&eacute;disposition h&eacute;r&eacute;ditaire &agrave; cette affection pourraient pr&eacute;senter un risque accru de pancr&eacute;atite quand elles prennent des COC.</dd>
<dd>Bien qu'une l&eacute;g&egrave;re &eacute;l&eacute;vation de la pression art&eacute;rielle soit rapport&eacute;e chez de nombreuses femmes prenant des COC, les &eacute;l&eacute;vations cliniquement importantes sont rares. Un arr&ecirc;t imm&eacute;diat du traitement se justifie uniquement dans ces cas. On n'a pas &eacute;tabli de relation syst&eacute;matique entre les contraceptifs oraux de type combin&eacute; et la pr&eacute;sence d'une hypertension clinique. Toutefois, si l'utilisation de COC chez des femmes hypertendues s'accompagne de valeurs constamment &eacute;lev&eacute;es de la pression art&eacute;rielle et d'une augmentation significative des chiffres tensionnels ne r&eacute;pondant pas au traitement anti-hypertension, le traitement devra &ecirc;tre interrompu. Le cas &eacute;ch&eacute;ant, le traitement par COC pourra &ecirc;tre repris apr&egrave;s restauration des valeurs normales par le traitement antihypertenseur.</dd>
<dd>Il a &eacute;t&eacute; rapport&eacute; que les affections suivantes peuvent survenir ou se sont aggrav&eacute;es tant pendant la grossesse que pendant l'utilisation des COC, mais il n'y a pas de preuve concluante d'un lien avec l'utilisation des COC: ict&egrave;re et/ou d&eacute;mangeaisons cholestatiques, calculs biliaires, porphyrie, lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;, syndrome h&eacute;molytique et ur&eacute;mique, chor&eacute;e de Sydenham, herpes gestationis, perte auditive due &agrave; une otoscl&eacute;rose, humeur d&eacute;pressive.</dd>
<dd>La r&eacute;cidive d'un ict&egrave;re cholestatique et/ou de d&eacute;mangeaisons cholestatiques d&eacute;j&agrave; apparus lors d'une grossesse ou de l'utilisation pr&eacute;c&eacute;dente d'hormones st&eacute;ro&iuml;des n&eacute;cessite l'arr&ecirc;t du traitement.</dd>
<dd>M&ecirc;me si les COC peuvent avoir une action sur l'insulinor&eacute;sistance p&eacute;riph&eacute;rique et sur la tol&eacute;rance au glucose, il ne semble pas n&eacute;cessaire de modifier le traitement antidiab&eacute;tique chez les patientes prenant des contraceptifs oraux de type combin&eacute; faiblement dos&eacute;s. Les diab&eacute;tiques doivent cependant &ecirc;tre surveill&eacute;es attentivement lorsqu'elles utilisent des COC, notamment au d&eacute;but du traitement.</dd>
<dd>Une aggravation d'une d&eacute;pression endog&egrave;ne, d'une &eacute;pilepsie, d'une maladie de Crohn et d'une colite ulc&eacute;reuse a &eacute;t&eacute; d&eacute;crite pendant l'utilisation de contraceptifs oraux de type combin&eacute;.</dd>
<dd>Un chloasma peut se pr&eacute;senter occasionnellement, notamment chez les femmes ayant des ant&eacute;c&eacute;dents m&eacute;dicaux de chloasma pendant la grossesse. Les femmes ayant une tendance au chloasma devront &eacute;viter les expositions solaires ou aux rayons ultraviolets lorsqu'elles prennent des COC.</dd>
<dd>Ce m&eacute;dicament contient du lactose monohydrat&eacute;. Les patientes atteintes de probl&egrave;mes h&eacute;r&eacute;ditaires rares tels qu'une intol&eacute;rance au galactose, un d&eacute;ficit en lactase de Lapp ou une malabsorption du glucose-galactose ne devront pas prendre ce m&eacute;dicament. Ce m&eacute;dicament contient &eacute;galement du saccharose. Les patientes atteintes de probl&egrave;mes h&eacute;r&eacute;ditaires rares tels qu'une intol&eacute;rance au fructose, une malabsorption du glucose-galactose ou un d&eacute;ficit en saccharose-isomaltase ne devront pas prendre ce m&eacute;dicament.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Consultation et examen m&eacute;dical avant la prise de contraceptifs oraux de type combin&eacute;:
</dt>
<dd>Avant l'institution ou la reprise de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg, il sera n&eacute;cessaire d'obtenir un historique m&eacute;dical complet (y compris les ant&eacute;c&eacute;dents familiaux) et d'&eacute;carter toute grossesse &eacute;ventuelle. Il sera &eacute;galement n&eacute;cessaire de mesurer la pression art&eacute;rielle et de pratiquer un examen m&eacute;dical par rapport aux contre-indications (<span>cfContre-indications</span>) et aux mises en garde (<span>cfMises en garde et Pr&eacute;cautions d'emploi</span>). La femme sera &eacute;galement inform&eacute;e de la n&eacute;cessit&eacute; de lire attentivement la notice et de respecter scrupuleusement les conseils fournis. La fr&eacute;quence et la nature de ces bilans seront adapt&eacute;es en fonction de chaque patiente mais doivent &ecirc;tre fond&eacute;es sur les directives &eacute;tablies de pratique clinique.</dd>
<dd>La patiente sera inform&eacute;e que les pilules contraceptives ne prot&egrave;gent pas contre l'infection par le VIH (SIDA) ni contre les autres maladies sexuellement transmissibles (MST).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; r&eacute;duite:
</dt>
<dd>L'efficacit&eacute; des contraceptifs oraux de type combin&eacute; peut &ecirc;tre r&eacute;duite en cas d'oubli de comprim&eacute;s, de vomissements, de diarrh&eacute;es ou de prise concomitante d'autres m&eacute;dicaments.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Diminution du contr&ocirc;le du cycle:
</dt>
<dd>Des saignements irr&eacute;guliers (petites pertes sanglantes ou h&eacute;morragies ut&eacute;rines secondaires) peuvent survenir avec la prise de contraceptifs oraux de type combin&eacute;, notamment au cours des premiers mois. L'&eacute;valuation de la survenue de saignements irr&eacute;guliers ne sera donc pertinente qu'apr&egrave;s une p&eacute;riode d'adaptation d'environ 3cycles. Plus de 50% des utilisatrices de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg ont rapport&eacute; des saignements irr&eacute;guliers (petites pertes sanglantes ou h&eacute;morragies ut&eacute;rines secondaires) pendant les 6premiers mois d'utilisation.</dd>
<dd>Si les saignements irr&eacute;guliers persistent ou surviennent apr&egrave;s des cycles r&eacute;guliers, des causes non hormonales seront envisag&eacute;es et des examens diagnostiques ad&eacute;quats seront pratiqu&eacute;s afin d'&eacute;liminer la possibilit&eacute; d'une tumeur maligne ou d'une grossesse. Ces examens peuvent inclure un curetage.</dd>
<dd>Certaines femmes n'ont pas de saignement menstruel pendant la p&eacute;riode sans comprim&eacute;. Si les COC ont &eacute;t&eacute; pris conform&eacute;ment aux instructions de la rubrique Posologie/Mode d'administration, il est peu probable que la femme soit enceinte. Toutefois, si les COC n'ont pas &eacute;t&eacute; pris conform&eacute;ment aux instructions avant le premier saignement menstruel absent, ou si deux saignements menstruels sont absents, il faudra s'assurer de l'absence d'une grossesse avant de poursuivre la prise du traitement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t de la prise des contraceptifs oraux en vue d'une grossesse:
</dt>
<dd>Les femmes qui arr&ecirc;tent de prendre Leeloo<u>G&eacute;</u> 0,1mg/0,02mg parce qu'elles souhaitent une grossesse doivent &ecirc;tre averties qu'un d&eacute;ficit en acide folique peut provoquer des anomalies in utero du tube neural chez l'enfant et qu'une suppl&eacute;mentation en acide folique est donc recommand&eacute;e avant et apr&egrave;s la conception.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Analyses biologiques:
</dt>
<dd>L'utilisation de contraceptifs oraux de type combin&eacute; peut influencer les r&eacute;sultats de certaines analyses biologiques, y compris les explorations fonctionnelles h&eacute;patiques, thyro&iuml;diennes, surr&eacute;naliennes, les concentrations plasmatiques des prot&eacute;ines porteuses (par exemple, SHBG, lipoprot&eacute;ines), les param&egrave;tres du m&eacute;tabolisme glucidique, la coagulation et la fibrinolyse. La nature et l'ampleur de ces modifications d&eacute;pendent partiellement de la dose d'hormone utilis&eacute;e.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Les interactions entre l'&eacute;thinylestradiol et le l&eacute;vonorgestrel, les substances actives de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg, avec d'autres m&eacute;dicaments peuvent augmenter ou diminuer les concentrations s&eacute;riques des deux hormones sexuelles.<br>La diminution des concentrations s&eacute;riques d'&eacute;thinylestradiol et de l&eacute;vonorgestrel peut provoquer une augmentation des m&eacute;trorragies de privation et des perturbations cycliques, et r&eacute;duire l'efficacit&eacute; contraceptive de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg. L'augmentation des concentrations s&eacute;riques d'&eacute;thinylestradiol et de l&eacute;vonorgestrel peut provoquer une augmentation de la fr&eacute;quence et de la s&eacute;v&eacute;rit&eacute; des r&eacute;actions ind&eacute;sirables.<br>
<div>
<dl>
<dt>
Les substances actives suivantes peuvent diminuer les concentrations s&eacute;riques des hormones st&eacute;ro&iuml;des sexuelles contenues dans Leeloo<u>G&eacute;</u> 0,1mg/0,02mg:
</dt>
<dd>
<ul>
<li type="disc">tous les agents augmentant la mobilit&eacute; gastro-intestinale, par exemple m&eacute;toclopramide;<br>
</li>
<li type="disc">les substances actives induisant des enzymes microsomiales h&eacute;patiques, telles que la rifampicine, la rifabutine, les barbituriques, la barbexaclone, la carbamaz&eacute;pine, la ph&eacute;nyto&iuml;ne, la primidone, l'oxcarbaz&eacute;pine, le topiramate, le felbamate, la gris&eacute;ofulvine, le modafinil, certains inhibiteurs de prot&eacute;ases (par exemple ritonavir, nelfinavir), le bosentan, le millepertuis (Hypericum perforatum);<br>
</li>
<li type="disc">certains antibiotiques (par exemple ampicilline, t&eacute;tracycline) chez certaines femmes, &eacute;ventuellement par diminution de la circulation ent&eacute;roh&eacute;patique des oestrog&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>En cas de traitement associant Leeloo<u>G&eacute;</u> 0,1mg/0,02mg et ces substances actives, une m&eacute;thode contraceptive non hormonale doit &ecirc;tre utilis&eacute;e pendant le traitement et les 7premiers jours qui suivent.</dd>
<dd>Pour les substances actives diminuant les concentrations s&eacute;riques des hormones sexuelles par induction des enzymes microsomales h&eacute;patiques, une m&eacute;thode de contraception non hormonale doit &ecirc;tre utilis&eacute;e pendant la dur&eacute;e du traitement par la substance active et pendant 4semaines apr&egrave;s l'arr&ecirc;t du traitement. Dans le cas o&ugrave; ces pr&eacute;cautions suppl&eacute;mentaires d&eacute;passent le nombre de comprim&eacute;s dans la bo&icirc;te, la bo&icirc;te suivante doit &ecirc;tre commenc&eacute;e sans observer la p&eacute;riode habituelle sans comprim&eacute;.</dd>
<dd>Il faut conseiller aux femmes qui n&eacute;cessitent un traitement &agrave; long terme par ces m&eacute;dicaments d'utiliser des contraceptifs non hormonaux uniquement.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Les hormones st&eacute;ro&iuml;des sexuelles contenues dans Leeloo<u>G&eacute;</u> 0,1mg/0,02mg peuvent influencer la m&eacute;tabolisation d'autres substances actives:
</dt>
<dd>
<ul>
<li type="disc">en inhibant des enzymes microsomiales h&eacute;patiques, avec pour cons&eacute;quence une &eacute;l&eacute;vation des concentrations s&eacute;riques de substances telles que le diaz&eacute;pam (et certaines autres benzodiaz&eacute;pines), la ciclosporine, la th&eacute;ophylline et les glucocortico&iuml;des;<br>
</li>
<li type="disc">en induisant une glucuronidation h&eacute;patique, avec pour cons&eacute;quence une diminution des concentrations s&eacute;riques d'autres substances telles que, par exemple, le clofibrate, le parac&eacute;tamol, la morphine, le loraz&eacute;pam (ainsi que d'autres benzodiaz&eacute;pines) et la lamotrigine.<br>
</li>
</ul>
</dd>
<dd>Les besoins en insuline ou antidiab&eacute;tiques oraux peuvent &ecirc;tre modifi&eacute;s en raison de l'effet sur la tol&eacute;rance au glucose.</dd>
<dd>Il importe donc de v&eacute;rifier les interactions potentielles avec Leeloo<u>G&eacute;</u> 0,1mg/0,02mg dans le R&eacute;sum&eacute; des caract&eacute;ristiques du produit des m&eacute;dicaments prescrits de fa&ccedil;on concomitante.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Leeloo<u>G&eacute;</u> 0,1mg/0,02mg est contre-indiqu&eacute; pendant la grossesse.<br>Toute grossesse doit &ecirc;tre exclue avant l'utilisation de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg. En cas de grossesse pendant la prise de Leeloo<u>G&eacute;</u> 0,1mg/0,02mg, le traitement doit &ecirc;tre imm&eacute;diatement arr&ecirc;t&eacute;.<br>Toutefois, les r&eacute;sultats de la majorit&eacute; des &eacute;tudes &eacute;pid&eacute;miologiques n'ont pas montr&eacute; de risque accru d'anomalie cong&eacute;nitale chez les enfants n&eacute;s de m&egrave;res ayant pris des contraceptifs oraux juste avant leur grossesse ni d'effets t&eacute;ratog&egrave;nes ou foetotoxiques en cas de prise non intentionnelle d'associations d'oestrog&egrave;nes et de progestatifs.<br>L'allaitement peut &ecirc;tre influenc&eacute; par les pilules contraceptives, &eacute;tant donn&eacute; qu'elles peuvent diminuer la quantit&eacute; de lait maternel et en modifier la composition. L'utilisation des contraceptifs oraux ne sera g&eacute;n&eacute;ralement pas recommand&eacute;e tant que l'enfant n'est pas compl&egrave;tement sevr&eacute;. Des petites quantit&eacute;s de st&eacute;ro&iuml;des contraceptifs et/ou de leurs m&eacute;tabolites peuvent &ecirc;tre excr&eacute;t&eacute;es dans le lait et affecter le nourrisson.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Leeloo<u>G&eacute;</u> 0,1mg/0,02mg n'a pas ou a peu d'effet sur l'aptitude &agrave; conduire et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables les plus fr&eacute;quents (&gt;10%) associ&eacute;s &agrave; l'utilisation de l&eacute;vonorgestrel/&eacute;thinylestradiol sont les c&eacute;phal&eacute;es (y compris les migraines), les petites pertes sanglantes et les h&eacute;morragies ut&eacute;rines secondaires.<br>Les r&eacute;actions ind&eacute;sirables sont r&eacute;pertori&eacute;es ci-dessous par syst&egrave;me organe, classe et fr&eacute;quence. Les fr&eacute;quences sont d&eacute;finies de la fa&ccedil;on suivante: tr&egrave;s fr&eacute;quent (&gt;=1/10), fr&eacute;quent (&gt;=1/100 - &lt;1/10), peu fr&eacute;quent (&gt;=1/1000 - &lt;1/100), rare (&gt;=1/10000 - &lt;1/1000), tr&egrave;s rare (&lt;1/10000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles).<br>Investigations:<ul>
<li type="disc">Fr&eacute;quent: Modification du poids (augmentation ou diminution).<br>
</li>
<li type="disc">Peu fr&eacute;quent: Hypertension art&eacute;rielle, modification des lipides plasmatiques, incluant une hypertriglyc&eacute;rid&eacute;mie.<br>
</li>
<li type="disc">Rare: Diminution des concentrations sanguines d'acide folique.<br>
</li>
</ul>Affections du syst&egrave;me nerveux:<ul>
<li type="disc">Fr&eacute;quent: Nervosit&eacute;, somnolence, vertiges.<br>
</li>
</ul>Affections oculaires:<ul>
<li type="disc">Fr&eacute;quent: Diplopie.<br>
</li>
<li type="disc">Rare: Intol&eacute;rance aux lentilles de contact.<br>
</li>
</ul>Affections gastro-intestinales:<ul>
<li type="disc">Fr&eacute;quent: Naus&eacute;es, vomissements, douleur abdominale.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Diarrh&eacute;es, crampes abdominales, flatulences.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;:<ul>
<li type="disc">Fr&eacute;quent: Acn&eacute;.<br>
</li>
<li type="disc">Peu fr&eacute;quent: Exanth&egrave;me, chloasma (m&eacute;lasme) pouvant &ecirc;tre persistant, hirsutisme, alop&eacute;cie.<br>
</li>
<li type="disc">Rare: &Eacute;ryth&egrave;me noueux, &eacute;ryth&egrave;me polymorphe.<br>
</li>
</ul>Troubles du m&eacute;tabolisme et de la nutrition:<ul>
<li type="disc">Peu fr&eacute;quent: Modification de l'app&eacute;tit (augmentation ou diminution).<br>
</li>
<li type="disc">Rare: Intol&eacute;rance au glucose.<br>
</li>
</ul>Infections et infestations:<ul>
<li type="disc">Fr&eacute;quent: Vaginite, incluant une candidose vaginale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration:<ul>
<li type="disc">Fr&eacute;quent: R&eacute;tention de liquides/oed&egrave;me.<br>
</li>
</ul>Affections du syst&egrave;me immunitaire:<ul>
<li type="disc">Peu fr&eacute;quent: Urticaire.<br>
</li>
<li type="disc">Rare: R&eacute;actions allergiques.<br>
</li>
<li type="disc">Tr&egrave;s rare: Angio-oed&egrave;me, r&eacute;actions anaphylactiques s&eacute;v&egrave;res avec sympt&ocirc;mes respiratoires et circulatoires.<br>
</li>
</ul>Affections h&eacute;patobiliaires:<ul>
<li type="disc">Rare: Ict&egrave;re cholestatique.<br>
</li>
</ul>Affections des organes de reproduction et du sein:<ul>
<li type="disc">Fr&eacute;quent: Douleur mammaire, tension mammaire, hypertrophie mammaire, s&eacute;cr&eacute;tion des glandes mammaires, dysm&eacute;norrh&eacute;e, modification du flux menstruel, modifications de la s&eacute;cr&eacute;tion et de la zone de transformation cervicales, am&eacute;norrh&eacute;e.<br>
</li>
</ul>Affections psychiatriques:<ul>
<li type="disc">Fr&eacute;quent: Modification de l'humeur, incluant la d&eacute;pression, modifications de la libido.<br>
</li>
</ul>Concernant les r&eacute;actions ind&eacute;sirables plus s&eacute;v&egrave;res, comme les maladies thromboemboliques, les tumeurs h&eacute;patiques, les carcinomes cervicaux et mammaires, <span>cfMises en garde et Pr&eacute;cautions d'emploi: &laquo;Affections vasculaires&raquo; et &laquo;Tumeurs&raquo;.</span>
<br>En outre, les r&eacute;actions ind&eacute;sirables suivantes ont &eacute;t&eacute; rapport&eacute;es pendant l'utilisation de contraceptifs oraux de type combin&eacute; (la fr&eacute;quence de ces r&eacute;actions ind&eacute;sirables ne peut pas &ecirc;tre calcul&eacute;e d'apr&egrave;s les rapports):<br>
<ul>
<li type="disc">Inflammation du nerf optique (peut conduire &agrave; une perte partielle ou compl&egrave;te de vision).<br>
</li>
<li type="disc">Exacerbation des varices.<br>
</li>
<li type="disc">Pancr&eacute;atite en cas d'hypertriglyc&eacute;rid&eacute;mie coexistante s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Pathologie de la v&eacute;sicule biliaire, y compris lithiase (les contraceptifs oraux de type combin&eacute; peuvent provoquer l'apparition d'une pathologie de la v&eacute;sicule biliaire ou aggraver une pathologie pr&eacute;existante de la v&eacute;sicule biliaire).<br>
</li>
<li type="disc">Syndrome h&eacute;molytique et ur&eacute;mique.<br>
</li>
<li type="disc">Herp&egrave;s gestationnel.<br>
</li>
<li type="disc">Otoscl&eacute;rose.<br>
</li>
<li type="disc">Exacerbation d'un lupus &eacute;ryth&eacute;mateux diss&eacute;min&eacute;.<br>
</li>
<li type="disc">Exacerbation d'une porphyrie.<br>
</li>
<li type="disc">Exacerbation d'une chor&eacute;e de Sydenham.<br>
</li>
<li type="disc">Exacerbation d'une d&eacute;pression.<br>
</li>
<li type="disc">Exacerbation de maladies intestinales inflammatoires chroniques (maladie de Crohn ou colite ulc&eacute;reuse).<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les sympt&ocirc;mes pouvant survenir en rapport avec un surdosage chez l'adulte et l'enfant peuvent &ecirc;tre les suivants: naus&eacute;es, vomissements, tension mammaire, somnolence, douleur abdominale, fatigue, et, chez les femmes et jeunes filles, petit saignement vaginal. Il n'existe aucun antidote sp&eacute;cifique et le traitement sera symptomatique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique: Progestatifs et oestrog&egrave;nes, associations fixes (code ATC: G03AA07).</p>
<p>Les comprim&eacute;s enrob&eacute;s de Leeloo<u>G&eacute;</u> sont une association de substances actives indiqu&eacute;es pour la contraception orale (contraceptif oral de type combin&eacute;) et contiennent de l'&eacute;thinylestradiol (EE) et du l&eacute;vonorgestrel.</p>
<div>
<dl>
<dt>
&Eacute;thinylestradiol:
</dt>
<dd>L'&eacute;thinylestradiol est un puissant oestrog&egrave;ne synth&eacute;tique oral. Comme l'oestradiol naturel, l'&eacute;thinylestradiol a une action prolif&eacute;rative sur les tissus &eacute;pith&eacute;liaux des organes g&eacute;nitaux f&eacute;minins. Il stimule la production de glaire cervicale, r&eacute;duit sa viscosit&eacute; et augmente son caract&egrave;re filant. L'&eacute;thinylestradiol renforce la croissance des canaux galactophores et inhibe la lactation. Il stimule la r&eacute;tention de liquides extracellulaires. L'&eacute;thinylestradiol interf&egrave;re &eacute;galement sur les param&egrave;tres du m&eacute;tabolisme glucidique et lipidique, l'h&eacute;mostase, le syst&egrave;me r&eacute;nine-angiotensine-aldost&eacute;rone et les prot&eacute;ines de liaison sanguines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
L&eacute;vonorgestrel:
</dt>
<dd>Le l&eacute;vonorgestrel est la configuration dextrogyre biologiquement active du norgestrel et a par cons&eacute;quent un tr&egrave;s fort potentiel gestag&egrave;ne. L'effet progestatif le plus sp&eacute;cifique est la transformation s&eacute;cr&eacute;trice de l'endom&egrave;tre. Le l&eacute;vonorgestrel inhibe en outre la s&eacute;cr&eacute;tion de gonadotropines dans le lobe ant&eacute;rieur de l'hypophyse. La dose anti-ovulatoire est de 0,06 mg par jour. </dd>
<dd>En dehors de son efficacit&eacute; gestag&egrave;ne, le l&eacute;vonorgestrel a &eacute;galement des propri&eacute;t&eacute;s anti-oestrog&eacute;niques relativement puissantes et androg&egrave;nes faibles. La composante anti-oestrog&eacute;nique se manifeste par une diminution significative du caract&egrave;re filant de la glaire cervicale et la disparition de sa cristallisation en feuilles de foug&egrave;res.</dd>
<dd>Comparable &agrave; la progest&eacute;rone, le l&eacute;vonorgestrel a un effet thermog&egrave;ne.</dd>
<dd>Des &eacute;tudes cliniques ont &eacute;t&eacute; r&eacute;alis&eacute;es chez un total de 2498femmes &acirc;g&eacute;es de 18 &agrave; 40ans. L'indice de Pearl calcul&eacute; sur la base de ces &eacute;tudes &eacute;tait d'environ 0,69 (intervalle de confiance &agrave; 95%: 0,30-1,36) sur un total de 15026cycles.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
<b>L&eacute;vonorgestrel: </b>
</dt>
<dd>
<dl>
<dt>
Absorption: 
</dt>
<dd>Apr&egrave;s l'administration orale, le l&eacute;vonorgestrel est rapidement et quasi compl&egrave;tement absorb&eacute;. Les concentrations s&eacute;riques maximum de l&eacute;vonorgestrel sont d'environ 2,3ng/ml et sont atteintes au bout d'environ 1,3heure. La biodisponibilit&eacute; est proche de 100%.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution: 
</dt>
<dd>Dans le s&eacute;rum, le l&eacute;vonorgestrel se lie &agrave; l'albumine et &agrave; la prot&eacute;ine SHBG (prot&eacute;ine porteuse des hormones st&eacute;ro&iuml;des sexuelles). Seulement 1,1% des concentrations s&eacute;riques totales de la substance active est pr&eacute;sent sous forme libre. Environ 65% sont li&eacute;s sp&eacute;cifiquement &agrave; la SHBG et environ 35% non sp&eacute;cifiquement &agrave; l'albumine. L'augmentation de la prot&eacute;ine SHBG induite par l'&eacute;thinylestradiol influence la distribution relative du l&eacute;vonorgestrel en diff&eacute;rentes fractions prot&eacute;iques. L'induction de la prot&eacute;ine de liaison conduit &agrave; une augmentation de la fraction li&eacute;e &agrave; la SHBG et une diminution de la fraction li&eacute;e &agrave; l'albumine. Le volume de distribution apparent du l&eacute;vonorgestrel apr&egrave;s l'administration d'une dose unique est de 129l.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>Le m&eacute;tabolisme se produit essentiellement par r&eacute;duction du groupe delta4-3-oxo et hydroxylation en positions2alpha, 1&szlig; et 16&szlig;, puis par conjugaison. La plupart des m&eacute;tabolites circulant dans le sang sont des sulfates de3alpha, 5&szlig;-t&eacute;trahydro-l&eacute;vonorgestrel, alors que l'&eacute;limination se fait principalement sous forme de glucuroconjugu&eacute;s. Une partie du l&eacute;vonorgestrel original circule &eacute;galement sous forme de 17&szlig;-sulfate. Il y a d'importantes variations interindividuelles dans les valeurs de la clairance m&eacute;tabolique, ce qui pourrait expliquer en partie les diff&eacute;rences importantes entre utilisatrices, observ&eacute;es dans les concentrations de l&eacute;vonorgestrel.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Les concentrations s&eacute;riques du l&eacute;vonorgestrel diminuent en deux phases. La phase terminale se caract&eacute;rise par une demi-vie d'environ 25heures. Le l&eacute;vonorgestrel et ses m&eacute;tabolites sont principalement &eacute;limin&eacute;s dans les urines (40 &agrave; 68%), 16 &agrave; 48% environ &eacute;tant &eacute;limin&eacute;s dans les selles.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tat d'&eacute;quilibre:
</dt>
<dd>Lors de l'administration continue de l&eacute;vonorgestrel/&eacute;thinylestradiol, les concentrations s&eacute;riques du l&eacute;vonorgestrel sont pratiquement tripl&eacute;es et atteignent l'&eacute;tat d'&eacute;quilibre au cours de la deuxi&egrave;me moiti&eacute; du cycle de traitement. Les param&egrave;tres pharmacocin&eacute;tiques du l&eacute;vonorgestrel sont influenc&eacute;s par les concentrations s&eacute;riques de SHBG, qui sont multipli&eacute;es par environ 1,5 &agrave;1,6 pendant l'administration d'oestradiol. Par cons&eacute;quent, &agrave; l'&eacute;quilibre, la clairance s&eacute;rique et le volume de distribution sont l&eacute;g&egrave;rement r&eacute;duits (0,7ml/min/kg et environ 100l).</dd>
</dl>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>&Eacute;thinylestradiol:</b>
</dt>
<dd>
<dl>
<dt>
Absorption: 
</dt>
<dd>Apr&egrave;s administration orale, l'&eacute;thinylestradiol est rapidement et compl&egrave;tement absorb&eacute;. Les taux plasmatiques maximum d'environ 50pg/ml sont atteints au bout de 1 &agrave; 2heures apr&egrave;s l'administration du comprim&eacute;. Pendant l'absorption et le premier passage h&eacute;patique, l'&eacute;thinylestradiol est presque totalement m&eacute;tabolis&eacute;, ce qui lui conf&egrave;re une biodisponibilit&eacute; orale moyenne d'environ 45% (extr&ecirc;mes des variations individuelles: 20-65%).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Distribution: 
</dt>
<dd>L'&eacute;thinylestradiol est essentiellement li&eacute; aux prot&eacute;ines plasmatiques (98,8%) mais non sp&eacute;cifiquement &agrave; l'albumine, et induit une augmentation des concentrations sanguines de SHBG. Le volume de distribution apparent de l'&eacute;thinylestradiol est de 2,8 &agrave;8,6l/kg.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
M&eacute;tabolisme: 
</dt>
<dd>L'&eacute;thinylestradiol subit une conjugaison pr&eacute;syst&eacute;mique au niveau de la muqueuse de l'intestin gr&ecirc;le et du foie. La principale voie de m&eacute;tabolisation de l'&eacute;thinylestradiol est l'hydroxylation aromatique, dans laquelle les principaux m&eacute;tabolites sont hydroxyl&eacute;s et m&eacute;thyl&eacute;s. Ils peuvent &ecirc;tre d&eacute;tect&eacute;s sous forme de m&eacute;tabolites libres et de conjugu&eacute;s glucuronides et sulfates dans le s&eacute;rum. L'&eacute;thinylestradiol est soumis &agrave; une circulation ent&eacute;roh&eacute;patique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;limination:
</dt>
<dd>Les concentrations s&eacute;riques d'&eacute;thinylestradiol diminuent en deux phases, avec des demi-vies d'environ 1heure et 10-20heures, respectivement.</dd>
<dd>L'&eacute;thinylestradiol n'est pas excr&eacute;t&eacute; sous forme inchang&eacute;e. Les m&eacute;tabolites sont &eacute;limin&eacute;s dans les urines et la bile (ratio4:6).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
&Eacute;tat d'&eacute;quilibre:
</dt>
<dd>Lors de l'utilisation continue de l&eacute;vonorgestrel/&eacute;thinylestradiol, les concentrations s&eacute;riques d'&eacute;thinylestradiol sont environ multipli&eacute;es par deux. Si on prend en consid&eacute;ration l'administration quotidienne et la demi-vie variable de la phase terminale de la clairance s&eacute;rique, les conditions &agrave; l'&eacute;quilibre sont atteintes au bout d'environ 1semaine.</dd>
</dl>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les profils de toxicit&eacute; de l'&eacute;thinylestradiol et du l&eacute;vonorgestrel sont bien connus. En raison des diff&eacute;rences marqu&eacute;es entre les esp&egrave;ces, la valeur pr&eacute;visionnelle des r&eacute;sultats des &eacute;tudes animales pr&eacute;cliniques sur l'application des oestrog&egrave;nes chez l'homme est limit&eacute;e.</p>
<p>Chez l'animal de laboratoire, l'&eacute;thinylestradiol a montr&eacute; un effet embryocide &agrave; des doses relativement faibles: des malformations de l'appareil urog&eacute;nital et une f&eacute;minisation des foetus m&acirc;les ont &eacute;t&eacute; observ&eacute;es. Le l&eacute;vonorgestrel a r&eacute;v&eacute;l&eacute; un effet embryocide chez l'animal de laboratoire et, &agrave; fortes doses, un effet virilisant chez les foetus femelles. Les &eacute;tudes toxicologiques de la reproduction chez le rat, la souris et le lapin n'ont d&eacute;montr&eacute; aucun effet t&eacute;ratog&egrave;ne outre l'effet sur la diff&eacute;renciation sexuelle.</p>
<p>Les r&eacute;sultats pr&eacute;cliniques d'&eacute;tudes classiques de toxicit&eacute; &agrave; dose r&eacute;p&eacute;t&eacute;e, de g&eacute;notoxicit&eacute; et du pouvoir carcinog&egrave;ne n'ont montr&eacute; aucun risque particulier de l'&eacute;thinylestradiol ou du l&eacute;vonorgestrel pour l'homme outre ceux mentionn&eacute;s dans d'autres rubriques de ce RCP.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation:
</dt>
<dd>2ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas30&deg;C.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font><a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3847926</b>3</font> (2008, RCP r&eacute;v 23.10.2009) 1plaq.</td>
</tr>
<tr valign="top">
<td></td><td><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3847932</b>4</font> (2008, RCP r&eacute;v 23.10.2009) 3plaq.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td></td><td></td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">2.50euros (bo&icirc;te de1plaquette).</td>
</tr>
<tr valign="top">
<td></td><td>5.89euros (bo&icirc;te de3plaquettes).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>Laboratoire TH&Eacute;RAMEX</b>
<br>6, av Albert II. BP 59. 98007 Monaco cdx<br>Info m&eacute;dic (Monaco) : T&eacute;l : 00 377 92 05 08 08<br>Pharmacovigilance : T&eacute;l (n&deg; Vert): 08 00 74 59 99<br>
</center>
  

<br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="https://mededuct.com/wp-content/uploads/2021/11/Medical-PRO-1.png" alt="Medicament" style="height: 45%;width: 45%;"></a></center></br>
  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <ul><li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li></ul>

<!-- Cours -->

	  
	  </body>
</html>

