<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">VALDOXAN &reg;</font></b></center>
<meta name="version" content="3.3">



<br>
<b>agom&eacute;latine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 25&nbsp;mg (de forme oblongue&nbsp;; avec le logo de la soci&eacute;t&eacute; imprim&eacute; en bleu sur une face&nbsp;; jaune orang&eacute;)&nbsp;:&nbsp;Bo&icirc;te de 28, sous plaquettes thermoform&eacute;es.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de 100.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Agom&eacute;latine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">25&nbsp;mg</td>
</tr>
</table>
Excipients : Noyau&nbsp;: lactose monohydrat&eacute;, amidon de ma&iuml;s, povidone, glycolate d'amidon sodique de type&nbsp;A, acide st&eacute;arique, st&eacute;arate de magn&eacute;sium, silice collo&iuml;dale anhydre. Pelliculage&nbsp;: hypromellose, oxyde de fer jaune (E&nbsp;172), glyc&eacute;rol, macrogol, st&eacute;arate de magn&eacute;sium, dioxyde de titane (E&nbsp;171). Encre d'impression&nbsp;: gomme laque, propyl&egrave;neglycol et laque aluminique indigo (E&nbsp;132). <br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 61,84&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Traitement des &eacute;pisodes d&eacute;pressifs majeurs (c'est-&agrave;-dire caract&eacute;ris&eacute;s) chez l'adulte.<br>Valdoxan est indiqu&eacute; chez l'adulte.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La posologie recommand&eacute;e est de 25&nbsp;mg une fois par jour par voie orale, au coucher.</p>Co&ucirc;t du traitement journalier : 1,49 &agrave; 2,98&nbsp;euro(s).
<p>En l'absence d'am&eacute;lioration des sympt&ocirc;mes apr&egrave;s 2&nbsp;semaines de traitement, la posologie peut &ecirc;tre augment&eacute;e &agrave; 50&nbsp;mg par jour, c'est-&agrave;-dire deux comprim&eacute;s &agrave; 25&nbsp;mg, en une prise unique au coucher.</p>
<p>Un contr&ocirc;le de la fonction h&eacute;patique doit &ecirc;tre r&eacute;alis&eacute; chez tous les patients &agrave; l'instauration du traitement, puis p&eacute;riodiquement&nbsp;: apr&egrave;s environ 6&nbsp;semaines (fin de la phase aigu&euml;), 12 et 24&nbsp;semaines (fin de la phase de maintien), et par la suite si cela s'av&egrave;re cliniquement n&eacute;cessaire (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Les patients d&eacute;prim&eacute;s doivent &ecirc;tre trait&eacute;s pendant une p&eacute;riode suffisante d'au moins 6 mois afin de s'assurer de la disparition des sympt&ocirc;mes.</p>
<p>Les comprim&eacute;s de Valdoxan peuvent &ecirc;tre pris pendant ou en dehors des repas. </p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Valdoxan n'ont pas &eacute;t&eacute; &eacute;tablies chez les enfants de moins de 18&nbsp;ans. Aucune donn&eacute;e n'est disponible (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>L'efficacit&eacute; n'a pas &eacute;t&eacute; clairement d&eacute;montr&eacute;e chez le sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans). Les donn&eacute;es cliniques disponibles sur l'utilisation de Valdoxan chez le sujet &acirc;g&eacute; de plus de 65&nbsp;ans pr&eacute;sentant des &eacute;pisodes d&eacute;pressifs majeurs sont limit&eacute;es. Par cons&eacute;quent, Valdoxan doit &ecirc;tre prescrit avec pr&eacute;caution dans cette population (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants r&eacute;naux&nbsp;:
</dt>
<dd>Aucune modification notable des param&egrave;tres pharmacocin&eacute;tiques de l'agom&eacute;latine n'a &eacute;t&eacute; observ&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re. Cependant, les donn&eacute;es cliniques disponibles sur l'utilisation de Valdoxan chez les patients insuffisants r&eacute;naux s&eacute;v&egrave;res ou mod&eacute;r&eacute;s et pr&eacute;sentant des &eacute;pisodes d&eacute;pressifs majeurs sont limit&eacute;es. Par cons&eacute;quent, Valdoxan doit &ecirc;tre prescrit avec pr&eacute;caution dans cette population.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients insuffisants h&eacute;patiques&nbsp;:
</dt>
<dd>Valdoxan est contre-indiqu&eacute; chez les patients pr&eacute;sentant une insuffisance h&eacute;patique (<span>cf&nbsp;Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>L'arr&ecirc;t du traitement ne n&eacute;cessite pas de diminution progressive de la posologie.</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s de Valdoxan peuvent &ecirc;tre pris pendant ou en dehors des repas.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique (c'est-&agrave;-dire cirrhose ou maladie h&eacute;patique &eacute;volutive)&nbsp;: <span>cf&nbsp;Posologie et Mode d'administration</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>. <br>
</li>
<li type="disc">Inhibiteurs puissants du CYP1A2 (par exemple&nbsp;: fluvoxamine, ciprofloxacine)&nbsp;: <span>cf&nbsp;Interactions</span>.<br>
</li>
</ul><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Valdoxan n'est pas recommand&eacute; dans le traitement de la d&eacute;pression chez les patients de moins de 18&nbsp;ans, la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Valdoxan n'ayant pas &eacute;t&eacute; &eacute;tablies dans cette tranche d'&acirc;ge. Dans des essais cliniques men&eacute;s chez des enfants et des adolescents trait&eacute;s par d'autres antid&eacute;presseurs, des comportements suicidaires (tentative de suicide et id&eacute;es suicidaires) et hostiles (en particulier agressivit&eacute;, comportement d'opposition et col&egrave;re) ont &eacute;t&eacute; plus fr&eacute;quemment observ&eacute;s qu'avec un placebo (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Chez le sujet &acirc;g&eacute; atteint de d&eacute;mence&nbsp;:
</dt>
<dd>Valdoxan ne doit pas &ecirc;tre utilis&eacute; dans le traitement des &eacute;pisodes d&eacute;pressifs majeurs du sujet &acirc;g&eacute; atteint de d&eacute;mence, la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Valdoxan n'ayant pas &eacute;t&eacute; &eacute;tablies chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Manie/hypomanie&nbsp;:
</dt>
<dd>Valdoxan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de manie ou d'hypomanie et doit &ecirc;tre interrompu en cas d'apparition de sympt&ocirc;mes maniaques (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Suicide/id&eacute;es suicidaires&nbsp;:
</dt>
<dd>La d&eacute;pression est associ&eacute;e &agrave; un risque accru d'id&eacute;es suicidaires, d'autoagression et de suicide (comportement de type suicidaire). Ce risque persiste jusqu'&agrave; l'obtention d'une r&eacute;mission significative. L'am&eacute;lioration pouvant ne pas survenir au cours des premi&egrave;res semaines ou plus de traitement, les patients devront &ecirc;tre &eacute;troitement surveill&eacute;s jusqu'&agrave; obtention de cette am&eacute;lioration. De fa&ccedil;on g&eacute;n&eacute;rale, l'exp&eacute;rience clinique montre que le risque de suicide peut augmenter aux premiers stades du r&eacute;tablissement. Les patients ayant des ant&eacute;c&eacute;dents de comportement de type suicidaire ou ceux exprimant des id&eacute;es suicidaires significatives avant de d&eacute;buter le traitement pr&eacute;sentent un risque plus &eacute;lev&eacute; de survenue d'id&eacute;es suicidaires ou de comportements de type suicidaire, et doivent faire l'objet d'une surveillance &eacute;troite pendant le traitement. Une m&eacute;ta-analyse d'essais cliniques contr&ocirc;l&eacute;s versus placebo sur l'utilisation d'antid&eacute;presseurs chez l'adulte pr&eacute;sentant des troubles psychiatriques a montr&eacute; une augmentation du risque de comportement de type suicidaire chez les patients de moins de 25&nbsp;ans trait&eacute;s par antid&eacute;presseurs par rapport &agrave; ceux recevant un placebo.</dd>
<dd>Une surveillance &eacute;troite des patients, et en particulier de ceux &agrave; haut risque, devra accompagner le traitement, particuli&egrave;rement au d&eacute;but du traitement et lors des changements de dose. Les patients (et leur entourage) devront &ecirc;tre avertis de la n&eacute;cessit&eacute; de surveiller la survenue d'une aggravation clinique, l'apparition de comportement ou d'id&eacute;es suicidaires et tout changement anormal du comportement, et de prendre imm&eacute;diatement un avis m&eacute;dical si ces sympt&ocirc;mes survenaient.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association aux inhibiteurs du CYP1A2 (<span>cf&nbsp;Contre-indications</span><span>, Interactions</span>)&nbsp;:
</dt>
<dd>L'association aux inhibiteurs puissants du CYP1A2 est contre-indiqu&eacute;e. Valdoxan doit &ecirc;tre prescrit avec pr&eacute;caution en cas d'association aux inhibiteurs mod&eacute;r&eacute;s du CYP1A2 (par exemple&nbsp;: propranolol, gr&eacute;pafloxacine, &eacute;noxacine)&nbsp;; il peut en r&eacute;sulter une augmentation de l'exposition plasmatique &agrave; l'agom&eacute;latine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Augmentation des transaminases s&eacute;riques&nbsp;:
</dt>
<dd>Au cours des essais cliniques, une &eacute;l&eacute;vation des transaminases s&eacute;riques (&gt;&nbsp; 3&nbsp;fois la limite sup&eacute;rieure des valeurs normales) a &eacute;t&eacute; observ&eacute;e chez des patients trait&eacute;s par Valdoxan plus particuli&egrave;rement &agrave; la dose de 50&nbsp;mg (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Apr&egrave;s l'arr&ecirc;t du traitement, les transaminases s&eacute;riques sont g&eacute;n&eacute;ralement revenues &agrave; des valeurs normales. Un contr&ocirc;le de la fonction h&eacute;patique doit &ecirc;tre r&eacute;alis&eacute; chez tous les patients &agrave; l'instauration du traitement puis p&eacute;riodiquement&nbsp;: apr&egrave;s environ 6&nbsp;semaines (fin de la phase aigu&euml;), apr&egrave;s environ 12 et 24&nbsp;semaines (fin de la phase de maintien), et par la suite si cela s'av&egrave;re cliniquement n&eacute;cessaire. Le contr&ocirc;le doit &ecirc;tre r&eacute;p&eacute;t&eacute; dans les 48&nbsp;heures en cas d'&eacute;l&eacute;vation des transaminases s&eacute;riques. Le traitement doit &ecirc;tre arr&ecirc;t&eacute; si l'&eacute;l&eacute;vation des transaminases d&eacute;passe 3&nbsp;fois la limite sup&eacute;rieure des valeurs normales et le contr&ocirc;le devra &ecirc;tre r&eacute;p&eacute;t&eacute; r&eacute;guli&egrave;rement jusqu'&agrave; un retour aux valeurs normales.</dd>
<dd>Si un patient pr&eacute;sente des sympt&ocirc;mes sugg&eacute;rant une atteinte fonctionnelle h&eacute;patique, un contr&ocirc;le de la fonction h&eacute;patique devra &ecirc;tre r&eacute;alis&eacute;. Dans l'attente des r&eacute;sultats biologiques, la d&eacute;cision de continuer le traitement avec Valdoxan d&eacute;pendra de l'appr&eacute;ciation clinique. En cas d'ict&egrave;re, le traitement devra &ecirc;tre arr&ecirc;t&eacute;.</dd>
<dd>Valdoxan doit &ecirc;tre utilis&eacute; avec pr&eacute;caution chez les patients ob&egrave;ses/en surpoids/atteints d'une st&eacute;atose h&eacute;patique non alcoolique ou chez les patients consommant des quantit&eacute;s excessives d'alcool ou prenant des m&eacute;dicaments exposant &agrave; un risque d'atteinte h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Intol&eacute;rance au lactose &nbsp;:
</dt>
<dd>Valdoxan contient du lactose. Ce m&eacute;dicament ne doit pas &ecirc;tre prescrit chez les patients pr&eacute;sentant une galactos&eacute;mie cong&eacute;nitale, un d&eacute;ficit en lactase (Lapp) ou un syndrome de malabsorption du glucose et du galactose.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Interactions potentielles avec l'agom&eacute;latine&nbsp;:
</dt>
<dd>L'agom&eacute;latine est principalement m&eacute;tabolis&eacute;e par les cytochromes P450 1A2 (CYP1A2) [90&nbsp;%] et CYP2C9/19 (10&nbsp;%). Les m&eacute;dicaments interagissant avec ces isoenzymes peuvent r&eacute;duire ou augmenter la biodisponibilit&eacute; de l'agom&eacute;latine.</dd>
<dd>La fluvoxamine, inhibiteur puissant du CYP1A2 et inhibiteur mod&eacute;r&eacute; du CYP2C9, entra&icirc;ne une inhibition importante du m&eacute;tabolisme de l'agom&eacute;latine, augmentant l'exposition plasmatique &agrave; l'agom&eacute;latine de 60&nbsp;fois (entre 12 et 412).</dd>
<dd>Par cons&eacute;quent, l'utilisation concomitante de Valdoxan et d'inhibiteurs puissants du CYP1A2 (par exemple&nbsp;: fluvoxamine, ciprofloxacine) est contre-indiqu&eacute;e.</dd>
<dd>L'association de l'agom&eacute;latine avec les estrog&egrave;nes (inhibiteurs mod&eacute;r&eacute;s du CYP1A2) augmente l'exposition plasmatique &agrave; l'agom&eacute;latine de plusieurs fois. Bien qu'aucun probl&egrave;me sp&eacute;cifique de s&eacute;curit&eacute; n'ait &eacute;t&eacute; signal&eacute; chez les 800&nbsp;patientes trait&eacute;es en association avec des estrog&egrave;nes, l'agom&eacute;latine doit &ecirc;tre prescrite avec pr&eacute;caution en cas d'association &agrave; d'autres inhibiteurs mod&eacute;r&eacute;s du CYP1A2 (par exemple&nbsp;: propranolol, gr&eacute;pafloxacine, &eacute;noxacine) dans l'attente de donn&eacute;es compl&eacute;mentaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effet potentiel de l'agom&eacute;latine sur d'autres m&eacute;dicaments&nbsp;:
</dt>
<dd>In vivo, l'agom&eacute;latine n'a pas d'effet inducteur sur les isoenzymes du CYP450. L'agom&eacute;latine n'inhibe ni le CYP1A2 in vivo ni les autres CYP450 in vitro. Par cons&eacute;quent, l'agom&eacute;latine ne modifiera pas l'exposition des m&eacute;dicaments m&eacute;tabolis&eacute;s par les CYP450.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments fortement li&eacute;s aux prot&eacute;ines plasmatiques&nbsp;:
</dt>
<dd>L'agom&eacute;latine ne modifie pas les concentrations de la fraction libre des m&eacute;dicaments fortement li&eacute;s aux prot&eacute;ines plasmatiques ou vice versa.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres m&eacute;dicaments&nbsp;:
</dt>
<dd>Aucun signe d'interaction pharmacocin&eacute;tique ou pharmacodynamique avec des m&eacute;dicaments pouvant &ecirc;tre prescrits avec Valdoxan dans la population cible n'a &eacute;t&eacute; constat&eacute; dans les essais cliniques de phase&nbsp;I&nbsp;: benzodiaz&eacute;pines, lithium, parox&eacute;tine, fluconazole et th&eacute;ophylline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Alcool&nbsp;:
</dt>
<dd>La prise d'alcool est d&eacute;conseill&eacute;e pendant le traitement par Valdoxan.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;lectroconvulsivoth&eacute;rapie (ECT)&nbsp;:
</dt>
<dd>Aucune donn&eacute;e sur l'utilisation concomitante de l'agom&eacute;latine avec une &eacute;lectroconvulsivoth&eacute;rapie n'est disponible. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; de propri&eacute;t&eacute;s proconvulsivantes (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Par cons&eacute;quent, l'association d'un traitement par Valdoxan et &eacute;lectroconvulsivoth&eacute;rapie ne devrait pas entra&icirc;ner de cons&eacute;quences cliniques.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>Les &eacute;tudes d'interaction n'ont &eacute;t&eacute; r&eacute;alis&eacute;es que chez l'adulte.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Les &eacute;tudes de reproduction effectu&eacute;es chez le rat et le lapin n'ont montr&eacute; aucun effet de l'agom&eacute;latine sur la fertilit&eacute; (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br>
<b>Grossesse :</b>
<br>
<p>Les &eacute;tudes de reproduction effectu&eacute;es chez le rat et le lapin n'ont montr&eacute; aucun effet de l'agom&eacute;latine sur le d&eacute;veloppement embryofoetal et pr&eacute; et postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Il n'existe pas de donn&eacute;es cliniques sur l'utilisation de l'agom&eacute;latine chez la femme enceinte.</p>
<p>Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation, le d&eacute;veloppement embryonnaire ou foetal, la parturition ou le d&eacute;veloppement postnatal (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). L'agom&eacute;latine doit &ecirc;tre prescrite avec pr&eacute;caution chez la femme enceinte.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le passage de l'agom&eacute;latine dans le lait maternel humain est inconnu. L'agom&eacute;latine ou ses m&eacute;tabolites passent dans le lait chez la rate. Des effets &eacute;ventuels de l'agom&eacute;latine sur le nourrisson allait&eacute; n'ont pas &eacute;t&eacute; &eacute;tablis. Si un traitement par Valdoxan s'av&egrave;re n&eacute;cessaire, l'allaitement doit &ecirc;tre interrompu.</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les sensations vertigineuses et la somnolence &eacute;tant des effets ind&eacute;sirables fr&eacute;quents, les patients devront &ecirc;tre mis en garde en cas de conduite de v&eacute;hicules et d'utilisation de machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Dans les &eacute;tudes cliniques, plus de 3900&nbsp;patients d&eacute;prim&eacute;s ont &eacute;t&eacute; trait&eacute;s par Valdoxan.<br>Les effets ind&eacute;sirables sont g&eacute;n&eacute;ralement d'intensit&eacute; l&eacute;g&egrave;re ou mod&eacute;r&eacute;e et sont apparus au cours des deux premi&egrave;res semaines de traitement. Les effets ind&eacute;sirables les plus fr&eacute;quents ont &eacute;t&eacute; des naus&eacute;es et des sensations vertigineuses.<br>Ces effets ind&eacute;sirables ont &eacute;t&eacute; habituellement transitoires et n'ont g&eacute;n&eacute;ralement pas n&eacute;cessit&eacute; d'arr&ecirc;t du traitement.<br>Les patients d&eacute;prim&eacute;s pr&eacute;sentent un certain nombre de sympt&ocirc;mes li&eacute;s &agrave; la nature m&ecirc;me de la maladie. Il est donc parfois difficile d'&eacute;tablir quels sympt&ocirc;mes rel&egrave;vent de la maladie ou du traitement par Valdoxan. Les effets ind&eacute;sirables sont &eacute;num&eacute;r&eacute;s ci-dessous selon la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10 000)&nbsp;; fr&eacute;quence inconnue (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Les fr&eacute;quences n'ont pas &eacute;t&eacute; corrig&eacute;es pour tenir compte d'un effet placebo.<br>Affections du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;e, sensation vertigineuse, somnolence, insomnie, migraine.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: paresth&eacute;sie.<br>
</li>
</ul>Affections psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: anxi&eacute;t&eacute;.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: id&eacute;es ou comportement suicidaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Manie/hypomanie. Ces sympt&ocirc;mes peuvent &eacute;galement r&eacute;sulter de la maladie sous-jacente (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>). <br>Agitation et sympt&ocirc;mes apparent&eacute;s (tels que irritabilit&eacute; et nervosit&eacute;).<br>
</li>
</ul>Affections oculaires&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: vision trouble.<br>
</li>
</ul>Affections gastro-intestinales&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: naus&eacute;e, diarrh&eacute;e, constipation, douleur abdominale haute.<br>
</li>
</ul>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hyperhidrose.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: ecz&eacute;ma.<br>
</li>
<li type="disc">Rare&nbsp;: rash &eacute;ryth&eacute;mateux.<br>
</li>
<li type="disc">Fr&eacute;quence inconnue&nbsp;: prurit.<br>
</li>
</ul>Affections musculosquelettiques et syst&eacute;miques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: douleur dorsale.<br>
</li>
</ul>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue.<br>
</li>
</ul>Affections h&eacute;patobiliaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation (&gt;&nbsp;3&nbsp;fois la limite sup&eacute;rieure des valeurs normales) des ALAT et/ou des ASAT (c'est-&agrave;-dire 1,1&nbsp;% avec agom&eacute;latine 25/50&nbsp;mg versus 0,7&nbsp;% avec placebo).<br>
</li>
<li type="disc">Rare&nbsp;: h&eacute;patite.<br>
</li>
</ul><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'exp&eacute;rience de surdosage avec l'agom&eacute;latine est r&eacute;duite. L'exp&eacute;rience acquise montre la survenue d'&eacute;pigastralgie, de somnolence, de fatigue, d'agitation, d'anxi&eacute;t&eacute;, de tension, de sensations vertigineuses, de cyanose ou de malaise. Un individu, qui avait ing&eacute;r&eacute; 2450&nbsp;mg d'agom&eacute;latine, s'est r&eacute;tabli spontan&eacute;ment sans anomalies cardiovasculaire ni biologique.<br>L'agom&eacute;latine n'a aucun antidote sp&eacute;cifique connu. En cas de surdosage, un traitement symptomatique et une surveillance de routine doivent &ecirc;tre mis en place. Un suivi m&eacute;dical en milieu sp&eacute;cialis&eacute; est recommand&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: autres antid&eacute;presseurs (code ATC&nbsp;: NO6AX22).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>L'agom&eacute;latine est un agoniste m&eacute;latoninergique (r&eacute;cepteurs MT1 et MT2) et un antagoniste des r&eacute;cepteurs 5HT2c. Les &eacute;tudes de fixation aux r&eacute;cepteurs montrent que l'agom&eacute;latine n'a aucun effet sur la capture des monoamines ni aucune affinit&eacute; pour les r&eacute;cepteurs alpha, &szlig; adr&eacute;nergiques, histaminergiques, cholinergiques, dopaminergiques et les r&eacute;cepteurs aux benzodiaz&eacute;pines.</dd>
<dd>L'agom&eacute;latine resynchronise les rythmes circadiens dans des mod&egrave;les animaux de d&eacute;synchronisation de ces rythmes.</dd>
<dd>L'agom&eacute;latine augmente la lib&eacute;ration de noradr&eacute;naline et de dopamine sp&eacute;cifiquement dans le cortex frontal et n'a aucun effet sur les concentrations extracellulaires de s&eacute;rotonine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Effets pharmacodynamiques&nbsp;:
</dt>
<dd>L'agom&eacute;latine a d&eacute;montr&eacute; un effet de type antid&eacute;presseur dans des mod&egrave;les animaux de d&eacute;pression (test de r&eacute;signation acquise, test de la nage forc&eacute;e, test du stress chronique mod&eacute;r&eacute;) ainsi que dans des mod&egrave;les avec d&eacute;synchronisation des rythmes circadiens et dans des mod&egrave;les de stress et d'anxi&eacute;t&eacute;.</dd>
<dd>Chez l'homme, Valdoxan a une action positive de synchronisation des rythmes circadiens par avance de phase&nbsp;: il induit une avance de la phase du sommeil, de la phase de baisse de la temp&eacute;rature corporelle et de la s&eacute;cr&eacute;tion de m&eacute;latonine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; clinique et s&eacute;curit&eacute; d'emploi&nbsp;:
</dt>
<dd>L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de Valdoxan dans les &eacute;pisodes d&eacute;pressifs majeurs ont &eacute;t&eacute; &eacute;tudi&eacute;es dans un programme clinique incluant 5800&nbsp;patients dont 3900&nbsp;trait&eacute;s par Valdoxan.</dd>
<dd>Six &eacute;tudes contr&ocirc;l&eacute;es versus placebo ont &eacute;valu&eacute; l'efficacit&eacute; de Valdoxan &agrave; court terme chez des patients souffrant de troubles d&eacute;pressifs majeurs&nbsp;: deux &eacute;tudes &agrave; dose variable et quatre &agrave; dose fixe. A la fin du traitement (d'une dur&eacute;e de 6 ou 8&nbsp;semaines), l'efficacit&eacute; de l'agom&eacute;latine 25-50&nbsp;mg a &eacute;t&eacute; d&eacute;montr&eacute;e de fa&ccedil;on significative dans trois des six &eacute;tudes court terme, r&eacute;alis&eacute;es en double insu et contr&ocirc;l&eacute;es versus placebo. L'agom&eacute;latine ne s'est pas diff&eacute;renci&eacute;e du placebo dans une &eacute;tude o&ugrave; le comparateur actif, la fluox&eacute;tine, a valid&eacute; la sensibilit&eacute; de l'essai. Dans deux autres &eacute;tudes, il n'a pas &eacute;t&eacute; possible de conclure car les comparateurs actifs, la parox&eacute;tine et la fluox&eacute;tine, ne se sont pas diff&eacute;renci&eacute;s du placebo.</dd>
<dd>L'efficacit&eacute; a &eacute;galement &eacute;t&eacute; observ&eacute;e chez des patients pr&eacute;sentant une d&eacute;pression plus s&eacute;v&egrave;re (score HAM-D initial &gt;=&nbsp;25) dans toutes les &eacute;tudes positives contr&ocirc;l&eacute;es versus placebo.</dd>
<dd>Les taux de r&eacute;ponse avec Valdoxan ont montr&eacute; une sup&eacute;riorit&eacute; statistiquement significative par rapport au placebo.</dd>
<dd>Le maintien de l'efficacit&eacute; antid&eacute;pressive a &eacute;t&eacute; d&eacute;montr&eacute; dans une &eacute;tude de pr&eacute;vention des rechutes. Les patients r&eacute;pondant &agrave; 8/10&nbsp;semaines de traitement &laquo;&nbsp;en ouvert&nbsp;&raquo; par Valdoxan &agrave; la posologie de 25-50&nbsp;mg une fois par jour ont &eacute;t&eacute; randomis&eacute;s dans un groupe Valdoxan 25-50&nbsp;mg une fois par jour, et dans un groupe placebo, pour une dur&eacute;e suppl&eacute;mentaire de 6&nbsp;mois. Le traitement par Valdoxan (25-50&nbsp;mg une fois par jour) a d&eacute;montr&eacute; une sup&eacute;riorit&eacute; statistiquement significative (p&nbsp;=&nbsp;0,0001) par rapport au placebo sur le crit&egrave;re primaire&nbsp;: pr&eacute;vention des rechutes mesur&eacute;e par le d&eacute;lai d'apparition d'une rechute. L'incidence des rechutes pendant la p&eacute;riode de suivi de 6&nbsp;mois, r&eacute;alis&eacute;e en double insu, a &eacute;t&eacute; de 22&nbsp;% sous Valdoxan et 47&nbsp;% sous placebo.</dd>
<dd>Chez des volontaires sains, Valdoxan n'alt&egrave;re ni la vigilance diurne, ni la m&eacute;moire. Chez les patients d&eacute;prim&eacute;s, le traitement par Valdoxan 25&nbsp;mg a augment&eacute; le sommeil lent profond sans modifier ni la quantit&eacute; ni le d&eacute;lai d'apparition du sommeil paradoxal (REM&nbsp;: Rapid Eye Movement). Valdoxan 25&nbsp;mg a &eacute;galement induit un raccourcissement du d&eacute;lai d'endormissement et du temps de survenue de la fr&eacute;quence cardiaque minimale. Les patients ont attest&eacute; que l'endormissement et la qualit&eacute; du sommeil &eacute;taient significativement am&eacute;lior&eacute;s d&egrave;s la premi&egrave;re semaine de traitement, sans alt&eacute;ration des capacit&eacute;s diurnes.</dd>
<dd>Chez des patients d&eacute;prim&eacute;s en r&eacute;mission, une &eacute;tude comparative &eacute;valuant sp&eacute;cifiquement l'&eacute;mergence de dysfonctions sexuelles a montr&eacute; que leur nombre sous Valdoxan tendait (non statistiquement significatif) &agrave; &ecirc;tre inf&eacute;rieur &agrave; celui observ&eacute; sous venlafaxine, d'apr&egrave;s les scores SEXFX (Sex Effects Scale) relatifs au d&eacute;sir ou &agrave; l'orgasme. L'analyse combin&eacute;e des &eacute;tudes utilisant l'&eacute;chelle ASEX (Arizona Sexual Experience Scale) a montr&eacute; que Valdoxan n'&eacute;tait pas associ&eacute; &agrave; des troubles de la fonction sexuelle. Chez les volontaires sains, Valdoxan a pr&eacute;serv&eacute; la fonction sexuelle contrairement &agrave; la parox&eacute;tine.</dd>
<dd>Valdoxan n'a modifi&eacute; ni le poids, ni la fr&eacute;quence cardiaque ni la pression art&eacute;rielle dans les &eacute;tudes cliniques.</dd>
<dd>Dans une &eacute;tude visant &agrave; &eacute;valuer les sympt&ocirc;mes de sevrage &agrave; l'aide de l'&eacute;chelle DESS (Discontinuation Emergent Signs and Symptoms) chez des patients d&eacute;prim&eacute;s en r&eacute;mission, Valdoxan n'a pas induit de syndrome de sevrage apr&egrave;s l'arr&ecirc;t brutal du traitement.</dd>
<dd>Valdoxan n'a pas de potentiel addictif, comme cela a &eacute;t&eacute; mesur&eacute; sur une &eacute;chelle visuelle analogique sp&eacute;cifique ou &agrave; l'aide du questionnaire ARCI 49 (Addiction Research Center Inventory) chez des volontaires sains.</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute;&nbsp;:
</dt>
<dd>L'agom&eacute;latine est rapidement et bien absorb&eacute;e (&gt;=&nbsp;80&nbsp;%) apr&egrave;s administration orale. La biodisponibilit&eacute; absolue est faible (&lt;&nbsp;5&nbsp;% &agrave; la dose th&eacute;rapeutique orale) et la variabilit&eacute; interindividuelle est importante. La biodisponibilit&eacute; est augment&eacute;e chez la femme par rapport &agrave; l'homme. La biodisponibilit&eacute; est augment&eacute;e par la prise de contraceptifs oraux et r&eacute;duite par la consommation de tabac. Le pic de concentration plasmatique est atteint en 1 &agrave; 2&nbsp;heures.</dd>
<dd>Aux doses th&eacute;rapeutiques, l'exposition syst&eacute;mique &agrave; l'agom&eacute;latine augmente proportionnellement &agrave; la dose. Aux doses plus &eacute;lev&eacute;es, une saturation de l'effet de premier passage h&eacute;patique est observ&eacute;e. La prise alimentaire (repas standard ou riche en graisses) ne modifie pas la biodisponibilit&eacute; ni le taux d'absorption. La variabilit&eacute; de l'exposition est augment&eacute;e avec une alimentation riche en graisses.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution &agrave; l'&eacute;quilibre est d'environ 35&nbsp;l. La liaison aux prot&eacute;ines plasmatiques est de 95&nbsp;%, quelle que soit la concentration et n'est pas modifi&eacute;e avec l'&acirc;ge et en cas d'insuffisance r&eacute;nale, mais la fraction libre est doubl&eacute;e chez les patients pr&eacute;sentant une insuffisance h&eacute;patique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale, l'agom&eacute;latine est rapidement m&eacute;tabolis&eacute;e, principalement par le CYP1A2 h&eacute;patique et pour une faible part par les isoenzymes CYP2C9 et CYP2C19. Les principaux m&eacute;tabolites (agom&eacute;latine hydroxyl&eacute;e et d&eacute;m&eacute;thyl&eacute;e) ne sont pas actifs et sont rapidement conjugu&eacute;s et &eacute;limin&eacute;s dans les urines.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'&eacute;limination est rapide. La demi-vie plasmatique moyenne est comprise entre 1 et 2&nbsp;heures. La clairance est &eacute;lev&eacute;e (environ 1100&nbsp;ml/min) et essentiellement m&eacute;tabolique.</dd>
<dd>L'excr&eacute;tion se fait principalement par voie urinaire (80&nbsp;%) et sous forme de m&eacute;tabolites. L'excr&eacute;tion urinaire sous forme inchang&eacute;e est n&eacute;gligeable. La cin&eacute;tique n'est pas modifi&eacute;e apr&egrave;s administration r&eacute;p&eacute;t&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucune modification significative des param&egrave;tres pharmacocin&eacute;tiques n'a &eacute;t&eacute; observ&eacute;e chez les patients pr&eacute;sentant une insuffisance r&eacute;nale s&eacute;v&egrave;re (n&nbsp;=&nbsp;8, administration unique de 25&nbsp;mg), mais l'utilisation doit se faire avec prudence chez les patients pr&eacute;sentant une insuffisance r&eacute;nale mod&eacute;r&eacute;e ou s&eacute;v&egrave;re en raison du peu de donn&eacute;es cliniques disponibles chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Dans une &eacute;tude sp&eacute;cifique chez des patients cirrhotiques pr&eacute;sentant une insuffisance h&eacute;patique chronique l&eacute;g&egrave;re (Child-Pugh, classe&nbsp;A) ou mod&eacute;r&eacute;e (Child-Pugh, classe&nbsp;B), l'exposition plasmatique &agrave; l'agom&eacute;latine 25&nbsp;mg a &eacute;t&eacute; fortement augment&eacute;e (70&nbsp;fois et 140&nbsp;fois, respectivement), par rapport &agrave; celle de volontaires appari&eacute;s (&acirc;ge, poids et tabagisme) ne pr&eacute;sentant pas d'insuffisance h&eacute;patique (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Contre-indications</span><span>, Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Groupes ethniques&nbsp;:
</dt>
<dd>Il n'y a pas de donn&eacute;es disponibles &eacute;valuant l'influence de la race sur la pharmacocin&eacute;tique de l'agom&eacute;latine.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez la souris, le rat et le singe, des effets s&eacute;datifs ont &eacute;t&eacute; observ&eacute;s apr&egrave;s administration unique et r&eacute;p&eacute;t&eacute;e &agrave; doses &eacute;lev&eacute;es.</p>
<p>Chez les rongeurs, une induction marqu&eacute;e du CYP2B et mod&eacute;r&eacute;e des CYP1A et CYP3A a &eacute;t&eacute; observ&eacute;e &agrave; partir de 125&nbsp;mg/kg/jour alors que, chez le singe, l'induction des cytochromes CYP2B et CYP3A a &eacute;t&eacute; faible &agrave; 375&nbsp;mg/kg/jour. Aucune h&eacute;patotoxicit&eacute; n'a &eacute;t&eacute; observ&eacute;e chez les rongeurs ou le singe dans les &eacute;tudes de toxicit&eacute; &agrave; doses r&eacute;p&eacute;t&eacute;es.</p>
<p>L'agom&eacute;latine passe le placenta et se retrouve dans les foetus de rates gravides.</p>
<p>Les &eacute;tudes de reproduction chez le rat et le lapin n'ont montr&eacute; aucun effet de l'agom&eacute;latine sur la fertilit&eacute;, le d&eacute;veloppement embryofoetal et le d&eacute;veloppement pr&eacute;- et postnatal.</p>
<p>Les tests standard de g&eacute;notoxicit&eacute; r&eacute;alis&eacute;s in vitro et in vivo n'ont r&eacute;v&eacute;l&eacute; aucun potentiel mutag&egrave;ne ni clastog&egrave;ne de l'agom&eacute;latine.</p>
<p>Dans les &eacute;tudes de canc&eacute;rogen&egrave;se, l'agom&eacute;latine a induit une augmentation de l'incidence de tumeurs h&eacute;patiques chez le rat et la souris &agrave; des doses au moins 110&nbsp;fois sup&eacute;rieures &agrave; la dose th&eacute;rapeutique. Les tumeurs h&eacute;patiques sont tr&egrave;s probablement li&eacute;es &agrave; une induction enzymatique sp&eacute;cifique aux rongeurs. La fr&eacute;quence des fibroad&eacute;nomes mammaires b&eacute;nins observ&eacute;s chez le rat a &eacute;t&eacute; augment&eacute;e aux expositions &eacute;lev&eacute;es (60&nbsp;fois la dose th&eacute;rapeutique) mais est rest&eacute;e dans l'ordre de grandeur de celle des t&eacute;moins.</p>
<p>Les &eacute;tudes de pharmacologie de s&eacute;curit&eacute; n'ont montr&eacute; aucun effet de l'agom&eacute;latine sur le courant hERG (human Ether-a-go-go Related Gene) ni sur le potentiel d'action des cellules de Purkinje de chien.</p>
<p>L'agom&eacute;latine n'a pas pr&eacute;sent&eacute; de propri&eacute;t&eacute;s proconvulsivantes lors d'administrations intrap&eacute;riton&eacute;ales de doses allant jusqu'&agrave; 128&nbsp;mg/kg chez la souris et le rat.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/499/003&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3943305</b>9</font> (2009, RCP r&eacute;v 21.01.2011)&nbsp;28&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/08/499/008&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5751455</b>6</font> (2009, RCP r&eacute;v 21.01.2011)&nbsp;100&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">41.70&nbsp;euros (28 cp &agrave; 25&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>EUTH&Eacute;RAPIE</b>
<br>Info m&eacute;dic :<br>35, rue de Verdun. 92284 Suresnes cdx<br>T&eacute;l : 01 55 72 60 00<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.servier.fr">
http://www.servier.fr</a>
<br>Les Laboratoires Servier<br>22, rue Garnier. 92578 Neuilly-sur-Seine cdx<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

