<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">REPLAGAL&reg;</font></b></center>
<meta name="version" content="12.2">



<br>
<b>agalsidase alpha</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution &agrave; diluer pour perfusion &agrave; 1&nbsp;mg/ml (transparente et incolore)&nbsp;: &nbsp;Flacon de&nbsp;3,5&nbsp;ml, bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Agalsidase alpha<sup>*</sup>&nbsp;<br>
</td><td align="right">3,5&nbsp;mg</td>
</tr>
</table>
Excipients : phosphate monosodique monohydrat&eacute;, polysorbate&nbsp;20, chlorure de sodium, hydroxyde de sodium, eau ppi.
<sup>*</sup>&nbsp;<font size="-1">L'agalsidase alpha est la prot&eacute;ine humaine alpha-galactosidase&nbsp;A produite par g&eacute;nie g&eacute;n&eacute;tique dans une lign&eacute;e cellulaire humaine.<br>
</font><!--Fin compo--><!--Debut indic--><a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Enzymoth&eacute;rapies substitutives &agrave; long terme, lorsque le diagnostic m&eacute;dical a permis de confirmer la pr&eacute;sence de la maladie de Fabry (d&eacute;ficit en alpha-galactosidase&nbsp;A) chez les patients.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Le traitement par Replagal doit &ecirc;tre supervis&eacute; par un m&eacute;decin exp&eacute;riment&eacute; dans la prise en charge de la maladie de Fabry ou d'autres maladies m&eacute;taboliques h&eacute;r&eacute;ditaires.<br>Replagal doit &ecirc;tre administr&eacute; par doses de 0,2&nbsp;mg/kg de poids corporel, une semaine sur deux, par perfusion intraveineuse de 40&nbsp;minutes.<br>Pour les instructions de pr&eacute;paration et d'administration, cf&nbsp;Modalit&eacute;s manipulation/&eacute;limination.<br>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s de plus de 65&nbsp;ans&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans. Aucun sch&eacute;ma posologique ne peut donc &ecirc;tre recommand&eacute; &agrave; ce jour pour ce type de patients, les donn&eacute;es de s&eacute;curit&eacute; et d'efficacit&eacute; n'ayant pas encore &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets atteints d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucune &eacute;tude n'a &eacute;t&eacute; r&eacute;alis&eacute;e sur les personnes pr&eacute;sentant des troubles de la fonction h&eacute;patique. </dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets atteints d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement de dose n'est n&eacute;cessaire chez les sujets atteints d'insuffisance r&eacute;nale.</dd>
<dd>La pr&eacute;sence d'une l&eacute;sion r&eacute;nale &eacute;tendue (filtration glom&eacute;rulaire estim&eacute;e [eGFR] &lt;&nbsp;60&nbsp;ml/min) est susceptible de limiter la r&eacute;ponse r&eacute;nale &agrave; l'enzymoth&eacute;rapie de substitution. Des donn&eacute;es limit&eacute;es sont disponibles chez les patients sous dialyse ou apr&egrave;s une transplantation r&eacute;nale&nbsp;; aucun ajustement de dose n'est recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez l'enfant est limit&eacute;e. Aucun sch&eacute;ma posologique chez les enfants de 0 &agrave; 6&nbsp;ans ne peut &ecirc;tre &agrave; ce jour recommand&eacute;, la s&eacute;curit&eacute; et l'efficacit&eacute; dans cette population n'&eacute;tant pas suffisamment &eacute;tablies. Les donn&eacute;es cliniques concernant les enfants &acirc;g&eacute;s de 7 &agrave; 18&nbsp;ans &eacute;tant limit&eacute;es, elles ne permettent pas de recommander un sch&eacute;ma posologique optimal &agrave; ce jour (cf&nbsp;Pharmacodynamie, Pharmacocin&eacute;tique).</dd>
<dd>&Eacute;tant donn&eacute; qu'aucun probl&egrave;me inattendu de s&eacute;curit&eacute; n'a &eacute;t&eacute; rencontr&eacute; au cours des 6&nbsp;mois de l'&eacute;tude avec Replagal administr&eacute; &agrave; 0,2&nbsp;mg/kg dans cette population, ce sch&eacute;ma posologique est sugg&eacute;r&eacute; chez l'enfant &acirc;g&eacute; de 7 &agrave; 18&nbsp;ans.</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
R&eacute;actions idiosyncrasiques li&eacute;es &agrave; la perfusion&nbsp;:
</dt>
<dd>13,7&nbsp;% des patients adultes trait&eacute;s par Replagal au cours d'&eacute;tudes cliniques ont souffert de r&eacute;actions idiosyncrasiques li&eacute;es &agrave; la perfusion. Quatre des 17&nbsp;enfants (23,5&nbsp;%) &acirc;g&eacute;s &gt;&nbsp;7 ans inclus dans les &eacute;tudes cliniques ont pr&eacute;sent&eacute; au moins une r&eacute;action &agrave; la perfusion sur une p&eacute;riode de traitement de 4,5&nbsp;ans (dur&eacute;e moyenne d'environ 4&nbsp;ans). Trois des 8&nbsp;enfants (37,5&nbsp;%) &acirc;g&eacute;s &lt;&nbsp;7 ans ont pr&eacute;sent&eacute; au moins une r&eacute;action li&eacute;e &agrave; la perfusion sur une dur&eacute;e moyenne d'observation de 4,2&nbsp;ans. Les sympt&ocirc;mes les plus fr&eacute;quents &eacute;taient les suivants&nbsp;: frissons, c&eacute;phal&eacute;es, naus&eacute;es, pyrexie, bouff&eacute;es congestives et fatigue. Des r&eacute;actions graves &agrave; la perfusion ont &eacute;t&eacute; peu fr&eacute;quemment rapport&eacute;es. Les sympt&ocirc;mes suivants ont notamment &eacute;t&eacute; rapport&eacute;s&nbsp;: pyrexie, frissons, tachycardie, urticaire, naus&eacute;es/vomissements, oed&egrave;me angioneurotique avec sensation de boule pharyng&eacute;e, stridor et tum&eacute;faction de la langue. D'autres sympt&ocirc;mes li&eacute;s &agrave; la perfusion peuvent inclure vertiges et hyperhidrose. Une analyse des troubles cardiaques rapport&eacute;s a montr&eacute; que les r&eacute;actions li&eacute;es &agrave; la perfusion pouvaient &ecirc;tre associ&eacute;es &agrave; un stress h&eacute;modynamique, lui-m&ecirc;me responsable de troubles cardiaques chez les patients pr&eacute;sentant des manifestations cardiaques pr&eacute;existantes de la maladie de Fabry.</dd>
<dd>L'apparition des r&eacute;actions li&eacute;es &agrave; la perfusion a g&eacute;n&eacute;ralement eu lieu entre les 2<font face="verdana" size="-1"><sup>e</sup></font> et 4<font face="verdana" size="-1"><sup>e</sup></font> premiers mois suivant le d&eacute;but du traitement par Replagal, bien qu'une apparition tardive (apr&egrave;s 1&nbsp;an) ait &eacute;t&eacute; &eacute;galement rapport&eacute;e. Ces effets ont diminu&eacute; avec le temps. En cas de r&eacute;actions d'intol&eacute;rance &agrave; la perfusion aigu&euml;s, mod&eacute;r&eacute;es ou l&eacute;g&egrave;res, il est n&eacute;cessaire de solliciter imm&eacute;diatement l'attention d'un m&eacute;decin et de prendre les mesures qui s'imposent. Il est possible d'interrompre momentan&eacute;ment la perfusion (pendant 5 &agrave; 10&nbsp;minutes) jusqu'&agrave; disparition des sympt&ocirc;mes. La perfusion peut alors ensuite &ecirc;tre poursuivie. Il est possible que des r&eacute;actions l&eacute;g&egrave;res et passag&egrave;res ne n&eacute;cessitent ni traitement m&eacute;dical ni interruption de la perfusion. En outre, un traitement pr&eacute;alable par antihistaminiques et/ou corticost&eacute;ro&iuml;des administr&eacute; per os ou par voie intraveineuse 1 &agrave; 24&nbsp;heures avant la perfusion peut &eacute;viter des r&eacute;actions cons&eacute;cutives chez les patients qui exigeaient un traitement symptomatique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute; de type allergique&nbsp;:
</dt>
<dd>Comme avec tous les produits prot&eacute;iniques administr&eacute;s par voie intraveineuse, des r&eacute;actions d'hypersensibilit&eacute; (allergies) sont possibles. Si des r&eacute;actions allergiques s&eacute;v&egrave;res ou &agrave; type anaphylactique se produisent, il faut interrompre imm&eacute;diatement l'administration de Replagal et d&eacute;buter un traitement appropri&eacute;. Les normes m&eacute;dicales actuelles pour les traitements d'urgence devront &ecirc;tre respect&eacute;es.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Anticorps IgG anti-prot&eacute;ine&nbsp;:
</dt>
<dd>Comme avec tous les produits pharmaceutiques prot&eacute;iniques, les patients sont susceptibles de d&eacute;velopper des anticorps IgG &agrave; la prot&eacute;ine. Une r&eacute;ponse par anticorps IgG de faible titre a &eacute;t&eacute; observ&eacute;e chez environ 24&nbsp;% des patients de sexe masculin trait&eacute;s par Replagal. D'apr&egrave;s des donn&eacute;es limit&eacute;es, ce pourcentage s'est r&eacute;v&eacute;l&eacute; inf&eacute;rieur (7&nbsp;%) chez la population p&eacute;diatrique masculine. Apparemment, ces anticorps IgG apparaissent apr&egrave;s environ 3 &agrave; 12&nbsp;mois de traitement. Apr&egrave;s 12 &agrave; 54&nbsp;mois de traitement, 17&nbsp;% des patients trait&eacute;s par Replagal continuaient &agrave; &ecirc;tre positifs en anticorps, tandis que 7&nbsp;% d'entre eux montraient des signes de tol&eacute;rance immunologique, prouv&eacute;e par la disparition des anticorps IgG avec le temps. Les 76&nbsp;% restants sont rest&eacute;s n&eacute;gatifs en anticorps tout au long de l'&eacute;tude. Chez les enfants de &gt;&nbsp;7&nbsp;ans, 1&nbsp;patient sur les 16 de sexe masculin a &eacute;t&eacute; test&eacute; positif aux anticorps IgG anti-agalsidase alfa au cours de l'&eacute;tude. Aucune augmentation de l'incidence des effets ind&eacute;sirables n'a &eacute;t&eacute; observ&eacute;e chez ce patient. Chez les enfants de &lt;&nbsp;7&nbsp;ans, aucun patient sur les 7&nbsp;de sexe masculin n'a &eacute;t&eacute; test&eacute; positif aux anticorps IgG anti-agalsidase alfa. Aucun anticorps IgE n'a &eacute;t&eacute; d&eacute;tect&eacute; chez les patients recevant Replagal.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients atteints d'une insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'existence d'une d&eacute;t&eacute;rioration importante de la fonction r&eacute;nale peut limiter la r&eacute;ponse r&eacute;nale &agrave; l'enzymoth&eacute;rapie substitutive, probablement en raison des modifications pathologiques irr&eacute;versibles sous-jacentes. Dans ce cas, la diminution de la fonction r&eacute;nale reste dans les limites normales de la progression naturelle de la maladie.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Replagal ne doit pas &ecirc;tre associ&eacute; &agrave; la chloroquine, &agrave; l'amiodarone, au monobenzone ou &agrave; la gentamicine, car ces substances ont le potentiel d'inhiber l'activit&eacute; intracellulaire de l'alpha-galactosidase. <br>Puisque l'alpha-galactosidase&nbsp;A est une enzyme, il est peu probable qu'il existe une possibilit&eacute; d'interaction m&eacute;dicamenteuse avec d'autres substances utilisant le cytochrome P450 comme m&eacute;diateur. Lors des &eacute;tudes cliniques, on a administr&eacute; &agrave; la plupart des patients des traitements concomitants contre la douleur neuropathique (par exemple, de la carbamaz&eacute;pine, de la ph&eacute;nyto&iuml;ne et de la gabapentine) sans qu'aucun signe d'interaction ait pu &ecirc;tre constat&eacute;.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Des donn&eacute;es cliniques tr&egrave;s limit&eacute;es concernant des cas de grossesse expos&eacute;s &agrave; Replagal (n&nbsp;=&nbsp;4) n'ont r&eacute;v&eacute;l&eacute; aucun effet ind&eacute;sirable ni pour la m&egrave;re, ni pour le nouveau-n&eacute;. Les &eacute;tudes chez l'animal n'ont pas montr&eacute; d'effets d&eacute;l&eacute;t&egrave;res directs ou indirects sur la gestation ou le d&eacute;veloppement embryonnaire/foetal en cas d'exposition pendant l'organogen&egrave;se (cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique). <br>On ne sait pas si Replagal est excr&eacute;t&eacute; dans le lait maternel. Replagal ne sera prescrit qu'avec prudence chez la femme enceinte ou allaitant.<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Replagal n'a aucun effet ou qu'un effet n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s, apparus chez 13,7&nbsp;% des patients adultes trait&eacute;s par Replagal au cours d'&eacute;tudes cliniques, &eacute;taient des r&eacute;actions d'intol&eacute;rance &agrave; la perfusion. La plupart des effets ind&eacute;sirables &eacute;taient de gravit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. Le tableau ci-dessous r&eacute;pertorie les effets ind&eacute;sirables constat&eacute;s chez les 177&nbsp;patients trait&eacute;s par Replagal dans le cadre d'&eacute;tudes cliniques, notamment 21&nbsp;patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie r&eacute;nale en phase terminale terminale, patients p&eacute;diatriques (&acirc;g&eacute;s de 7 &agrave; 17&nbsp;ans) et 17&nbsp;patients de sexe f&eacute;minin.<br>Les informations sont pr&eacute;sent&eacute;es par classes de syst&egrave;mes d'organes et par fr&eacute;quence (tr&egrave;s fr&eacute;quent&nbsp;: &gt;&nbsp;1/10)&nbsp;; fr&eacute;quent&nbsp;: &gt;&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent&nbsp;: &gt;&nbsp;1/1000, &lt;&nbsp;1/100). Au sein de chaque fr&eacute;quence de groupe, les effets ind&eacute;sirables sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;. On consid&eacute;rera que l'occurrence d'un &eacute;v&eacute;nement chez un seul patient constitue un &eacute;v&eacute;nement peu fr&eacute;quent au vu du nombre de patients trait&eacute;s. Un m&ecirc;me patient peut &ecirc;tre touch&eacute; par plusieurs effets ind&eacute;sirables.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="top">Troubles du m&eacute;tabolisme et de la nutrition</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">OEd&egrave;mes p&eacute;riph&eacute;riques</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">C&eacute;phal&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">&Eacute;tourdissement, dysgueusie, douleurs neuropathiques, tremblements, hypersomnie, hypoesth&eacute;sie, paresth&eacute;sie</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Parosmie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections oculaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Augmentation de l'activit&eacute; lacrymale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de l'oreille et du labyrinthe</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Acouph&egrave;ne, acouph&egrave;ne aggrav&eacute;</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections cardiaques</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Tachycardie, palpitations</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections vasculaires</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Bouff&eacute;es congestives</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Hypertension</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Toux, enrouement, sensation de boule pharyng&eacute;e, dyspn&eacute;e, rhinopharyngite, pharyngite, augmentation des s&eacute;cr&eacute;tions de&nbsp;la&nbsp;gorge, rhinorrh&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Naus&eacute;es</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Diarrh&eacute;e, vomissements, douleurs/g&ecirc;ne abdominales</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections de la peau et du tissu sous-cutan&eacute;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Acn&eacute;, &eacute;ryth&egrave;mes, prurits, rash, livedo reticularis</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">OEd&egrave;me angioneurotique, urticaire</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Affections musculosquelettiques et syst&eacute;miques</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Inconfort musculosquelettique, myalgie, douleurs dorsales, douleurs dans les membres, oed&egrave;me p&eacute;riph&eacute;rique, arthralgie, tum&eacute;faction articulaire</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Sensation de lourdeur</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Tr&egrave;s fr&eacute;quent<br>
</td><td valign="top" align="left">Frissons, pyrexie, douleur et g&ecirc;ne, fatigue</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Fatigue aggrav&eacute;e, sensation de chaleur, sensation de froid, asth&eacute;nie, douleurs thoraciques, oppression thoracique, syndromes grippaux, rash au point d'injection, malaises</td>
</tr>
<tr>
<td colspan="2" align="left" valign="top">Investigations</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Fr&eacute;quent<br>
</td><td valign="top" align="left">Diminution du r&eacute;flexe corn&eacute;en</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Peu fr&eacute;quent<br>
</td><td valign="top" align="left">Diminution de la saturation en oxyg&egrave;ne</td>
</tr>
</table>Cf &eacute;galement&nbsp;Mises en garde/Pr&eacute;cautions d'emploi.<br>Les effets ind&eacute;sirables li&eacute;s au traitement rapport&eacute;s chez les patients pr&eacute;sentant des ant&eacute;c&eacute;dents de maladie r&eacute;nale en phase terminale &eacute;taient similaires &agrave; ceux rapport&eacute;s dans la population g&eacute;n&eacute;rale de patients.<br>Les r&eacute;actions li&eacute;es &agrave; la perfusion (cf &eacute;galement&nbsp;Mises en garde/Pr&eacute;cautions d'emploi) peuvent &eacute;galement inclure des troubles cardiaques tels que l'arythmie cardiaque (fibrillation auriculaire, extrasystoles ventriculaires, tachyarythmie), l'isch&eacute;mie myocardique et l'insuffisance cardiaque chez les patients pr&eacute;sentant des manifestations cardiaques de la maladie de Fabry. Les sympt&ocirc;mes li&eacute;s &agrave; la perfusion peuvent inclure vertiges et hyperhidrose. Les effets ind&eacute;sirables les plus fr&eacute;quents &eacute;taient des r&eacute;actions l&eacute;g&egrave;res li&eacute;es &agrave; la perfusion, incluant principalement frissons, pyrexie, bouff&eacute;es congestives, c&eacute;phal&eacute;es, naus&eacute;es et dyspn&eacute;e.<br>Les effets ind&eacute;sirables li&eacute;s au traitement rapport&eacute;s dans la population p&eacute;diatrique (enfants et adolescents) &eacute;taient, en g&eacute;n&eacute;ral, similaires &agrave; ceux rapport&eacute;s chez les adultes. Toutefois, les r&eacute;actions li&eacute;es &agrave; la perfusion (pyrexie, dyspn&eacute;e, douleurs thoraciques) et l'exacerbation de la douleur sont survenus plus fr&eacute;quemment.<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucun cas de surdosage n'a &eacute;t&eacute; rapport&eacute;.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Autres produits agissant sur le syst&egrave;me alimentaire et sur le m&eacute;tabolisme - enzymes (code ATC&nbsp;: A16AB03&nbsp;; agalsidase alpha).</p>
<p>La maladie de Fabry est un trouble du stockage des glycosphingolipides caus&eacute; par une activit&eacute; d&eacute;ficiente de l'enzyme lysosomale appel&eacute;e alpha-galactosidase&nbsp;A, provoquant une accumulation de globotriaosylc&eacute;ramide (que l'on appelle &eacute;galement Gb3 ou CTH), substrat glycosphingolipide de cette enzyme. L'agalsidase alpha catalyse l'hydrolyse du Gb3 en s&eacute;parant de la mol&eacute;cule un r&eacute;sidu de galactose terminal. L'administration de cette enzyme r&eacute;duit donc l'accumulation de Gb3 dans de nombreux types de cellules, notamment les cellules endoth&eacute;liales et parenchymales. L'agalsidase alpha est produite dans une lign&eacute;e cellulaire humaine&nbsp;; elle fournit un profil de glycosylation humain qui a une action sur l'absorption r&eacute;alis&eacute;e par les r&eacute;cepteurs du mannose-6-phosphate situ&eacute;s &agrave; la surface des cellules cibles.</p>
<p>La s&eacute;curit&eacute; et l'efficacit&eacute; de Replagal ont &eacute;t&eacute; &eacute;valu&eacute;es lors de deux &eacute;tudes randomis&eacute;es, en double aveugle et contr&ocirc;l&eacute;es par placebo, et d'&eacute;tudes d'extension ouvertes, portant sur un total de 40&nbsp;patients chez lesquels on avait diagnostiqu&eacute; une maladie de Fabry suite &agrave; des analyses cliniques et biochimiques. Les patients ont re&ccedil;u la dose recommand&eacute;e de 0,2&nbsp;mg/kg de Replagal. Vingt-cinq patients ont termin&eacute; la premi&egrave;re &eacute;tude puis ont particip&eacute; &agrave; l'&eacute;tude d'extension. Apr&egrave;s 6&nbsp;mois de th&eacute;rapie, on a constat&eacute;, gr&acirc;ce au Brief Pain Inventory (outil valid&eacute; de mesure de la douleur), une r&eacute;duction significative de la douleur chez les patients sous Replagal par rapport &agrave; ceux sous placebo (p&nbsp;=&nbsp;0,021). On a observ&eacute; &eacute;galement une r&eacute;duction significative de l'utilisation chronique de m&eacute;dicaments contre les douleurs neuropathiques et du nombre de jours pendant lesquels les patients prenaient des m&eacute;dicaments antalgiques. Au cours des &eacute;tudes ult&eacute;rieures, on a observ&eacute; chez le patient p&eacute;diatrique &acirc;g&eacute; de plus de 7&nbsp;ans de sexe masculin une r&eacute;duction de la douleur apr&egrave;s 9 et 12&nbsp;mois de traitement par Replagal compar&eacute; aux valeurs initiales pr&eacute;th&eacute;rapeutiques. Cette diminution de la douleur a persist&eacute; sur 4&nbsp;ans de traitement par Replagal chez 9&nbsp;patients (patients &acirc;g&eacute;s de 7 &agrave; 18&nbsp;ans).</p>
<p>Un traitement par Replagal de 12 &agrave; 18&nbsp;mois a permis une am&eacute;lioration de la qualit&eacute; de vie (QdV) d'apr&egrave;s les scores obtenus par des instruments valid&eacute;s. Concernant les patients &acirc;g&eacute;s de 0 &agrave; 7&nbsp;ans, les donn&eacute;es limit&eacute;es n'indiquent aucun probl&egrave;me de s&eacute;curit&eacute; particulier.</p>
<p>Apr&egrave;s 6&nbsp;mois de traitement, Replagal a stabilis&eacute; la fonction r&eacute;nale de la population trait&eacute;e, alors que les patients sous placebo ont vu la leur diminuer. Les recherches effectu&eacute;es sur des &eacute;chantillons de biopsie du rein ont r&eacute;v&eacute;l&eacute; une augmentation significative de la proportion des glom&eacute;rules normaux et une diminution significative de la proportion des glom&eacute;rules avec hypertrophie m&eacute;sangiale chez les patients sous Replagal (&agrave; l'inverse du placebo). Apr&egrave;s 12 &agrave; 18&nbsp;mois de traitement d'entretien, Replagal a am&eacute;lior&eacute; la fonction r&eacute;nale&nbsp;: on a constat&eacute; une am&eacute;lioration de 8,7&nbsp; ml/min&nbsp;&plusmn;&nbsp;3,7 du taux de filtration glom&eacute;rulaire mesur&eacute; par la clairance de l'inuline (p&nbsp;=&nbsp;0,030). Un traitement &agrave; long terme (de 48 &agrave; 54&nbsp;mois) a permis une stabilisation du taux de filtration glom&eacute;rulaire chez les patients de sexe masculin dont le taux de filtration glom&eacute;rulaire &agrave; la baseline &eacute;tait normal (&gt;=&nbsp;90&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>) et ceux ayant une insuffisance r&eacute;nale l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e (taux de filtration glom&eacute;rulaire de 60 &agrave; &lt;&nbsp;90&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>), ainsi qu'un ralentissement de la diminution de la fonction r&eacute;nale et de la progression vers la maladie r&eacute;nale en phase terminale chez le patient de sexe masculin atteint de maladie de Fabry et ayant une insuffisance r&eacute;nale plus s&eacute;v&egrave;re (taux de filtration glom&eacute;rulaire de 30 &agrave; &lt;&nbsp;60&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>).</p>
<p>Chez les patients p&eacute;diatriques de sexe masculin atteints de la maladie de Fabry, &acirc;g&eacute;s de plus de 7&nbsp;ans, l'hyperfiltration peut &ecirc;tre le signal le plus pr&eacute;coce d'implication r&eacute;nale de la maladie. Une r&eacute;duction de leurs taux estim&eacute;s de filtration glom&eacute;rulaire hypernormaux a &eacute;t&eacute; observ&eacute;e dans les 6&nbsp;mois suivant la mise en place du traitement par Replagal. Apr&egrave;s un an de traitement par 0,2&nbsp;mg/kg d'agalsidase alfa une semaine sur deux, le d&eacute;bit de filtration glom&eacute;rulaire estim&eacute; (eGFR) anormalement &eacute;lev&eacute; a diminu&eacute; de 143,4&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font> &plusmn;&nbsp;6,8 &agrave; 121,3&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font> &plusmn;&nbsp;5,6 dans ce sous-groupe et ces eGFR se sont stabilis&eacute;s dans les valeurs normales au cours des 4&nbsp;ann&eacute;es de traitement par 0,2&nbsp;mg/kg de Replagal (tendance &eacute;galement observ&eacute;e chez les eGFR des patients non atteints d'hyperfiltration).</p>
<p>Dans une deuxi&egrave;me &eacute;tude, quinze patients pr&eacute;sentant une hypertrophie du ventricule gauche ont suivi une &eacute;tude contr&ocirc;l&eacute;e par placebo pendant 6&nbsp;mois puis ont int&eacute;gr&eacute; une &eacute;tude d'extension. On a constat&eacute;, gr&acirc;ce &agrave; un examen par r&eacute;sonance magn&eacute;tique (IRM), que Replagal avait permis d'obtenir une diminution de 11,5&nbsp;g de la masse du ventricule gauche chez les patients participant &agrave; l'&eacute;tude contr&ocirc;l&eacute;e, tandis que les patients sous placebo pr&eacute;sentaient une augmentation de 21,8&nbsp;g de la masse de leur ventricule gauche. De plus, dans la premi&egrave;re &eacute;tude &agrave; laquelle ont particip&eacute; 25&nbsp;patients, Replagal a provoqu&eacute; une r&eacute;duction significative de la masse cardiaque apr&egrave;s 12 &agrave; 18&nbsp;mois de traitement d'entretien (p&nbsp;&lt;&nbsp;0,001). Replagal a &eacute;galement &eacute;t&eacute; associ&eacute; &agrave; une am&eacute;lioration de la contractilit&eacute; myocardiale, &agrave; une diminution de la dur&eacute;e de QRS moyenne et &agrave; une diminution concomitante de l'&eacute;paisseur septale mesur&eacute;e par &eacute;chographie. Deux patients souffrant de bloc de branche droit sont revenus &agrave; la normale gr&acirc;ce &agrave; la th&eacute;rapie par Replagal. Des &eacute;tudes ult&eacute;rieures en ouvert ont montr&eacute; une r&eacute;duction significative par rapport &agrave; la baseline de la masse ventriculaire gauche mesur&eacute;e par &eacute;chocardiographie chez les patients atteints de maladie de Fabry &agrave; la fois de sexe masculin et f&eacute;minin lors d'un traitement par Replagal de 24 &agrave; 36&nbsp;mois. La r&eacute;duction de la masse ventriculaire gauche, observ&eacute;e par &eacute;chocardiographie chez les patients atteints de maladie de Fabry &agrave; la fois de sexe masculin et f&eacute;minin lors d'un traitement par Replagal de 24 &agrave; 36&nbsp;mois, a &eacute;t&eacute; associ&eacute;e &agrave; une am&eacute;lioration notable des sympt&ocirc;mes, d'apr&egrave;s les mesures ult&eacute;rieures selon les classifications NYHA et CCS chez les patients atteints de maladie de Fabry avec insuffisance cardiaque s&eacute;v&egrave;re ou sympt&ocirc;mes angineux &agrave; la baseline.</p>
<p>Chez les patients p&eacute;diatriques de sexe masculin &acirc;g&eacute;s &gt;&nbsp;7&nbsp;ans, les valeurs initiales de variabilit&eacute; du rythme cardiaque &eacute;taient anormales et se sont am&eacute;lior&eacute;es apr&egrave;s 6&nbsp;mois de traitement par Replagal chez 15&nbsp;gar&ccedil;ons. Cette am&eacute;lioration a &eacute;t&eacute; maintenue pendant 4&nbsp;ans de traitement par 0,2&nbsp;mg/kg de Replagal au cours d'une &eacute;tude d'extension ouverte &agrave; long terme chez 9&nbsp;gar&ccedil;ons. Les valeurs individuelles initiales de masse ventriculaire gauche index&eacute;e &agrave; la taille<font face="verdana" size="-1"><sup> 2,7</sup></font> &eacute;taient comprises dans les valeurs normales chez les enfants (&lt;&nbsp;39&nbsp;g/m<font face="verdana" size="-1"><sup> 2,7</sup></font> chez les gar&ccedil;ons). Une r&eacute;duction relative de 11&nbsp;% de la MVG moyenne a &eacute;t&eacute; observ&eacute;e au cours des 4,5&nbsp;ann&eacute;es de traitement. Les valeurs initiales de masse ventriculaire gauche index&eacute;e &agrave; la taille <font face="verdana" size="-1"><sup> 2,7</sup></font> se situaient &agrave; la limite des valeurs hautes, voire &eacute;taient &eacute;lev&eacute;es (&gt;&nbsp;95&nbsp;%) chez 5&nbsp;enfants sur 6&nbsp;&acirc;g&eacute;s &lt;&nbsp;7&nbsp;ans (&lt;&nbsp;39&nbsp;g/m<font face="verdana" size="-1"><sup> 2,7</sup></font> chez les gar&ccedil;ons). Les valeurs de MVG index&eacute;e pour l'ensemble des 5&nbsp;enfants sont revenues &agrave; la normale une fois le traitement d&eacute;but&eacute;.</p>
<p>Par rapport au placebo, Replagal est &eacute;galement parvenu &agrave; r&eacute;duire l'accumulation du Gb3. Apr&egrave;s les 6&nbsp;premiers mois de th&eacute;rapie, on a observ&eacute; une r&eacute;gression moyenne d'environ 20 &agrave; 50&nbsp;% dans le plasma, le s&eacute;diment urinaire et le foie ainsi que dans les &eacute;chantillons de biopsie du coeur et du rein. Apr&egrave;s 12 &agrave; 18&nbsp;mois de traitement, on a observ&eacute; une r&eacute;duction de 50 &agrave; 80&nbsp;% dans le plasma et le s&eacute;diment urinaire. Ces effets m&eacute;taboliques ont &eacute;galement &eacute;t&eacute; associ&eacute;s &agrave; des gains de poids cliniquement significatifs, &agrave; une augmentation de la sudation et de l'&eacute;nergie. Le traitement par l'enzyme a r&eacute;duit l'accumulation de Gb3 dans un grand nombre de types de cellules, y compris les cellules &eacute;pith&eacute;liales tubulaires et glom&eacute;rulaires du rein, les cellules endoth&eacute;liales capillaires r&eacute;nales (les cellules endoth&eacute;liales capillaires dermiques et cardiaques n'ont pas &eacute;t&eacute; examin&eacute;es) et les cellules du muscle cardiaque, ce qui corrobore les effets cliniques d&eacute;j&agrave; constat&eacute;s avec Replagal. Chez le patient p&eacute;diatrique de sexe masculin atteint de la maladie de Fabry, le Gb3 plasmatique a diminu&eacute; de 40 &agrave; 50&nbsp;% apr&egrave;s 6&nbsp;mois de traitement par 0,2&nbsp;mg/kg de Replagal. Cette r&eacute;duction s'est maintenue apr&egrave;s un total de 4&nbsp;ans de traitement chez 11&nbsp;patients.</p>
<p>On a montr&eacute; que les anticorps de l'agalsidase alpha ne sont associ&eacute;s &agrave; aucun effet cliniquement significatif du point de vue de la s&eacute;curit&eacute; (par exemple les r&eacute;actions &agrave; la perfusion) ou de l'efficacit&eacute;.</p>
<p>La perfusion de Replagal &agrave; domicile est une option envisageable chez les patients tol&eacute;rant bien leurs perfusions.</p>
<p>Une autorisation de mise sur le march&eacute; &nbsp;&laquo;&nbsp;sous circonstances exceptionnelles&nbsp;&raquo; a &eacute;t&eacute; d&eacute;livr&eacute;e &agrave; ce m&eacute;dicament. Cela signifie qu'en raison de la raret&eacute; de cette maladie, il n'a pas &eacute;t&eacute; possible d'obtenir des informations compl&egrave;tes sur ce m&eacute;dicament. L'Agence europ&eacute;enne du m&eacute;dicament (EMEA) r&eacute;&eacute;valuera chaque ann&eacute;e toute nouvelle information qui pourrait &ecirc;tre fournie, et ce r&eacute;sum&eacute; des caract&eacute;ristiques du produit sera mis &agrave; jour si n&eacute;cessaire.</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>On a administr&eacute; &agrave; des patients adultes de sexe masculin des doses uniques d'agalsidase alpha allant de 0,007 &agrave; 0,2&nbsp;mg d'enzyme par kg de poids corporel en perfusion intraveineuse de 20 &agrave; 40&nbsp;minutes et &agrave; des adultes de sexe f&eacute;minin, 0,2&nbsp;mg d'enzyme par kg de poids corporel en perfusion intraveineuse de 40&nbsp;minutes. Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques n'ont globalement pas &eacute;t&eacute; affect&eacute;es par la dose d'enzyme. Apr&egrave;s une unique dose intraveineuse de 0,2&nbsp;mg/kg, l'agalsidase alpha a eu dans la circulation un profil de distribution et d'&eacute;limination biphasique. Les param&egrave;tres pharmacocin&eacute;tiques ne se sont pas av&eacute;r&eacute;s significativement diff&eacute;rents entre les hommes et les femmes. La demi-vie d'&eacute;limination de la prot&eacute;ine a &eacute;t&eacute; d'environ 108&nbsp;minutes&nbsp;&plusmn;&nbsp;17 chez les hommes contre 89&nbsp;minutes&nbsp;&plusmn;&nbsp;28 chez les femmes&nbsp;; le volume de distribution a &eacute;t&eacute; estim&eacute; &agrave; environ 17&nbsp;% du poids corporel pour les deux sexes. La clairance normalis&eacute;e en fonction du poids corporel est de 2,66&nbsp;ml/min/kg chez les hommes et de 2,10&nbsp;ml/min/kg chez les femmes. &Eacute;tant donn&eacute; la similarit&eacute; des propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'agalsidase alpha chez l'homme et la femme, on peut s'attendre &agrave; ce que sa distribution dans les principaux tissus et organes soit &eacute;galement comparable chez l'homme et la femme.</p>
<p>Chez l'enfant (&acirc;g&eacute; de 7 &agrave; 18&nbsp;ans), Replagal administr&eacute; &agrave; 0,2&nbsp;mg/kg &eacute;tait &eacute;limin&eacute; plus rapidement de la circulation que chez l'adulte. La clairance moyenne de Replagal chez l'enfant (&acirc;g&eacute; de 7 &agrave; 11&nbsp;ans), chez l'adolescent (&acirc;g&eacute; de 12 &agrave; 18&nbsp;ans) et chez l'adulte &eacute;tait respectivement de 4,2&nbsp;ml/min/kg, 3,1&nbsp;ml/min/kg et de 2,3&nbsp;ml/min/kg. Les donn&eacute;es pharmacodynamiques sugg&egrave;rent qu'&agrave; une dose de 0,2&nbsp;mg/kg de Replagal, les r&eacute;ductions en Gb3 plasmatique sont plus ou moins comparables chez l'adolescent et le jeune enfant (cf&nbsp;Pharmacodynamie).</p>
<p>Apr&egrave;s 6&nbsp;mois de traitement sous Replagal, la pharmacocin&eacute;tique s'est alt&eacute;r&eacute;e chez 12 des 28&nbsp;patients masculins, avec augmentation visible de la clairance. Ces modifications ont &eacute;t&eacute; associ&eacute;es au d&eacute;veloppement d'anticorps &agrave; faible titre &agrave; l'agalsidase alpha mais aucun effet cliniquement significatif pour la s&eacute;curit&eacute; ou l'efficacit&eacute; n'a &eacute;t&eacute; observ&eacute; chez les patients &eacute;tudi&eacute;s. </p>
<p>L'analyse de biopsies h&eacute;patiques pr&eacute;- et post-doses chez des hommes souffrant de maladie de Fabry a r&eacute;v&eacute;l&eacute; une demi-vie tissulaire sup&eacute;rieure &agrave; 24&nbsp;heures. L'absorption h&eacute;patique de l'enzyme est estim&eacute;e &agrave; 10&nbsp;% de la dose administr&eacute;e. </p>L'agalsidase alpha est une prot&eacute;ine. Par cons&eacute;quent&nbsp;: <ol>
<li>elle ne devrait pas se lier aux prot&eacute;ines&nbsp;;<br>
</li>
<li>sa d&eacute;gradation m&eacute;tabolique devrait suivre les m&ecirc;mes voies que celle des autres prot&eacute;ines, c'est-&agrave;-dire l'hydrolyse peptidique&nbsp;;<br>
</li>
<li>elle ne devrait pas &ecirc;tre la cause d'interactions m&eacute;dicamenteuses.<br>
</li>
</ol>
<p>L'&eacute;limination r&eacute;nale de l'agalsidase alpha est consid&eacute;r&eacute;e comme une voie de clairance minime car les param&egrave;tres pharmacocin&eacute;tiques ne sont pas affect&eacute;s par une d&eacute;gradation de la fonction r&eacute;nale. Le m&eacute;tabolisme devant se produire par hydrolyse peptidique, une diminution de la fonction h&eacute;patique ne devrait pas affecter les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de l'agalsidase alpha de fa&ccedil;on cliniquement significative.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de toxicologie en administration r&eacute;p&eacute;t&eacute;e n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Aucun potentiel g&eacute;notoxique ou canc&eacute;rog&egrave;ne n'a &eacute;t&eacute; mis en &eacute;vidence. Les &eacute;tudes toxicologiques sur la reproduction, r&eacute;alis&eacute;es sur la femelle du rat et du lapin, n'ont r&eacute;v&eacute;l&eacute; aucun effet sur la gestation ou sur le d&eacute;veloppement du foetus. Aucune &eacute;tude n'a &eacute;t&eacute; men&eacute;e concernant la parturition ou le d&eacute;veloppement p&eacute;rinatal/postnatal. On ne sait pas si Replagal passe dans le placenta.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>En l'absence d'&eacute;tudes d'incompatibilit&eacute;, ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans. </dd>
</dl>
</div>
<p>A conserver au r&eacute;frig&eacute;rateur (entre 2&nbsp;&deg;C et 8&nbsp;&deg;C).</p>
<p>La stabilit&eacute; physique et chimique en cours d'utilisation a &eacute;t&eacute; d&eacute;montr&eacute;e pendant 24&nbsp;heures &agrave; 25&nbsp;&deg;C.</p>
<p>D'un point de vue microbiologique, le produit doit &ecirc;tre administr&eacute; imm&eacute;diatement. S'il n'est pas administr&eacute; imm&eacute;diatement, la dur&eacute;e et les conditions de conservation avant utilisation sont sous la responsabilit&eacute; de l'utilisateur et ne devront normalement pas d&eacute;passer les 24&nbsp;heures &agrave; une temp&eacute;rature comprise entre 2 et 8&nbsp;&deg;C, sauf en cas de dilution effectu&eacute;e dans des conditions d'asepsie valid&eacute;es et contr&ocirc;l&eacute;es.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Calculer la dose et le nombre de flacons de Replagal n&eacute;cessaires.<br>
</li>
<li type="disc">Diluer le volume total de la solution &agrave; diluer Replagal requis dans 100&nbsp;ml d'une solution pour perfusion de chlorure de sodium &agrave; 9&nbsp;mg/ml (0,9&nbsp;%). Veiller &agrave; garantir la st&eacute;rilit&eacute; des solutions pr&eacute;par&eacute;es car Replagal ne contient ni conservateur ni agent bact&eacute;riostatique&nbsp;; les mesures d'asepsie doivent &ecirc;tre respect&eacute;es. Apr&egrave;s dilution, la solution doit &ecirc;tre m&eacute;lang&eacute;e doucement sans l'agiter.<br>
</li>
<li type="disc">Avant administration, la solution doit faire l'objet d'un contr&ocirc;le visuel afin de d&eacute;tecter la pr&eacute;sence de particules ou une &eacute;ventuelle d&eacute;coloration.<br>
</li>
<li type="disc">Administrer la solution pour perfusion pendant 40&nbsp;minutes &agrave; l'aide d'un n&eacute;cessaire de perfusion&nbsp;IV &eacute;quip&eacute; d'un filtre int&eacute;gr&eacute;. &Eacute;tant donn&eacute; que la solution ne contient pas de conservateur, il est recommand&eacute; de commencer la perfusion au plus t&ocirc;t et dans les 3&nbsp;heures suivant la dilution.<br>
</li>
<li type="disc">Ne pas perfuser Replagal avec d'autres agents dans la m&ecirc;me perfusion.<br>
</li>
<li type="disc">La solution est &agrave; usage unique&nbsp;: tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.<br>
</li>
</ul><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/01/189/001&nbsp;; CIP&nbsp;<font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5634005</b>7</font> (RCP r&eacute;v&nbsp;02.02.2011).</td>
</tr>
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 3400892388618 (flacon de 3,5&nbsp;ml)&nbsp;: 1685.220&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 100&nbsp;%.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS.</td>
</tr>
</table>
<br>
<center>
<br>
<b>SHIRE FRANCE</b>
<br>88, rue du D&ocirc;me. 92514 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 10 90 00. Fax : 01 46 08 21 49<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

