<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>




<!-- Cours -->
<center><b><font size="7" color="#ff0000">IZILOX&reg; solution pour perfusion</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="2.1">




<b>moxifloxacine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Solution pour perfusion &agrave; 400&nbsp;mg/250&nbsp;ml (limpide, jaune)&nbsp;: &nbsp;Flacons de 250&nbsp;ml, bo&icirc;te de&nbsp;5.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="65%" align="left">&nbsp;</td><td width="13%" colspan="2" align="right">p&nbsp;flacon</td>
</tr>
<tr>
<td align="left">Moxifloxacine&nbsp;(DCI) chlorhydrate exprim&eacute; en moxifloxacine&nbsp;<br>
</td><td colspan="2" align="right">400&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, acide chlorhydrique et hydroxyde de sodium (pour ajustement du pH), eau ppi.<br>
<p>1&nbsp;ml de solution contient 1,6&nbsp;mg de moxifloxacine.</p>
<p>Teneur en sodium&nbsp;: 34&nbsp;mmol/flacon.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Izilox 400&nbsp;mg/250&nbsp;ml solution pour perfusion est indiqu&eacute; dans le traitement des&nbsp;: <ul>
<li type="disc">Pneumonies communautaires.<br>
</li>
<li type="disc">Infections compliqu&eacute;es de la peau et des tissus mous.<br>
</li>
</ul>La moxifloxacine doit &ecirc;tre r&eacute;serv&eacute;e au traitement des pneumonies communautaires et des infections compliqu&eacute;es de la peau et des tissus mous lorsque les antibiotiques, habituellement recommand&eacute;s dans les traitements initiaux de ces infections, sont jug&eacute;s inappropri&eacute;s.<br>Il convient de tenir compte des recommandations officielles concernant l'utilisation appropri&eacute;e des antibact&eacute;riens.<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>400&nbsp;mg de moxifloxacine, administr&eacute;e une fois par jour, en perfusion.</p>
<p>Le traitement initial par voie intraveineuse peut &ecirc;tre suivi par un traitement oral par la moxifloxacine 400&nbsp;mg comprim&eacute; selon le contexte clinique.</p>
<p>Lors des &eacute;tudes cliniques, la plupart des patients ont b&eacute;n&eacute;fici&eacute; d'un traitement par voie orale dans les 4&nbsp;jours (pour les pneumonies communautaires) ou dans les 6&nbsp;jours (pour les infections compliqu&eacute;es de la peau et des tissus mous). La dur&eacute;e totale recommand&eacute;e du traitement (administration intraveineuse suivie d'une administration orale) est de 7&nbsp;&agrave; 14&nbsp;jours pour les pneumonies communautaires et de 7&nbsp;&agrave; 21&nbsp;jours pour les infections compliqu&eacute;es de la peau et des tissus mous.</p>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale et/ou h&eacute;patique&nbsp;: 
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez le patient ayant une insuffisance r&eacute;nale y compris s&eacute;v&egrave;re, et chez le patient en dialyse chronique, c'est-&agrave;-dire sous h&eacute;modialyse ou sous dialyse p&eacute;riton&eacute;ale continue ambulatoire (<span>cf&nbsp;Pharmacocin&eacute;tique</span> pour plus de d&eacute;tails).</dd>
<dd>Les donn&eacute;es actuelles sont insuffisantes chez les patients insuffisants h&eacute;patiques (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autres populations particuli&egrave;res&nbsp;: 
</dt>
<dd>Il n'est pas n&eacute;cessaire d'adapter la posologie chez le sujet &acirc;g&eacute; et chez le patient de faible poids corporel.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfant et adolescent&nbsp;: 
</dt>
<dd>La moxifloxacine est contre-indiqu&eacute;e chez les enfants et adolescents en p&eacute;riode de croissance. L'efficacit&eacute; et la s&eacute;curit&eacute; d'emploi de la moxifloxacine chez les enfants et les adolescents n'a pas &eacute;t&eacute; &eacute;tablie (<span>cf&nbsp;Contre-indications</span>).</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Administration intraveineuse&nbsp;; perfusion &agrave; d&eacute;bit constant sur 60&nbsp;minutes (cf aussi <span>Mises en garde et Pr&eacute;cautions d'emploi</span>).</p>
<p>Selon le contexte clinique, la solution pour perfusion peut &ecirc;tre administr&eacute;e par une tubulure en T avec des solutions pour perfusion compatibles (<span>cf&nbsp;Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>).</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<ul>
<li type="disc">Hypersensibilit&eacute; &agrave; la moxifloxacine, aux autres quinolones ou &agrave; l'un de ses excipients.<br>
</li>
<li type="disc">Grossesse et allaitement (<span>cf&nbsp;Grossesse et Allaitement</span>).<br>
</li>
<li type="disc">Enfants et adolescents en p&eacute;riode de croissance.<br>
</li>
<li type="disc">Ant&eacute;c&eacute;dents de tendinopathie avec une fluoroquinolone.<br>
</li>
</ul>Lors d'investigations pr&eacute;cliniques et d'&eacute;tudes cliniques men&eacute;es chez l'homme, des modifications de l'activit&eacute; &eacute;lectrophysiologique cardiaque, sous forme d'un allongement de l'intervalle QT, ont &eacute;t&eacute; observ&eacute;es avec la moxifloxacine.<br>Pour ces raisons, la moxifloxacine est donc contre-indiqu&eacute;e chez les patients pr&eacute;sentant&nbsp;:<ul>
<li type="disc">un allongement cong&eacute;nital ou acquis de l'intervalle QT&nbsp;;<br>
</li>
<li type="disc">des troubles hydro&eacute;lectrolytiques, en particulier une hypokali&eacute;mie non corrig&eacute;e&nbsp;;<br>
</li>
<li type="disc">une bradycardie cliniquement significative&nbsp;;<br>
</li>
<li type="disc">une insuffisance cardiaque par r&eacute;duction de la fraction d'&eacute;jection ventriculaire gauche cliniquement significative&nbsp;;<br>
</li>
<li type="disc">des ant&eacute;c&eacute;dents de troubles du rythme cliniquement significatifs.<br>
</li>
</ul>La moxifloxacine ne doit pas &ecirc;tre utilis&eacute;e en m&ecirc;me temps que d'autres mol&eacute;cules provoquant un allongement de l'intervalle QT (cf &eacute;galement <span>Interactions</span>).<br>Compte tenu de donn&eacute;es cliniques limit&eacute;es, la moxifloxacine est &eacute;galement contre-indiqu&eacute;e chez les patients insuffisants h&eacute;patiques s&eacute;v&egrave;res (Child-Pugh&nbsp;C) et chez les patients ayant un taux de transaminases 5&nbsp;fois sup&eacute;rieur &agrave; la normale.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<hr>La moxifloxacine entra&icirc;ne un allongement de l'intervalle QTc sur l'&eacute;lectrocardiogramme de certains patients. L'ampleur de cet allongement peut augmenter avec l'augmentation des concentrations plasmatiques due &agrave; une vitesse de perfusion intraveineuse rapide. Aussi, la dur&eacute;e de la perfusion ne doit pas &ecirc;tre inf&eacute;rieure &agrave; celle recommand&eacute;e de 60&nbsp;minutes et la dose intraveineuse de 400&nbsp;mg une fois par jour ne doit pas &ecirc;tre d&eacute;pass&eacute;e. Pour plus de d&eacute;tails, voir ci-dessous et consulter les rubriques <span>Contre-indications</span> et <span>Interactions</span>.<br>
<hr>
<ul>
<li type="disc">En cas de survenue de signes ou sympt&ocirc;mes &eacute;vocateurs d'une arythmie cardiaque, avec ou sans documentation ECG, le traitement par la moxifloxacine doit &ecirc;tre arr&ecirc;t&eacute;. <br>
</li>
<li type="disc">La moxifloxacine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez tout patient pr&eacute;sentant des pr&eacute;dispositions &agrave; une arythmie cardiaque (par exemple, une isch&eacute;mie myocardique aigu&euml;) car il peut pr&eacute;senter un risque plus important de d&eacute;velopper une arythmie ventriculaire (incluant les torsades de pointes) et un arr&ecirc;t cardiaque. Cf aussi <span>Contre-indications</span> et <span>Interactions</span>.<br>
</li>
<li type="disc">La moxifloxacine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant un traitement hypokali&eacute;miant ou bradycardisant. Cf aussi <span>Contre-indications</span>.<br>
</li>
<li type="disc">Les femmes et les personnes &acirc;g&eacute;es peuvent &ecirc;tre plus sensibles aux effets des traitements allongeant l'intervalle QTc tels que la moxifloxacine. Aussi, une attention particuli&egrave;re est requise chez ces patients.<br>
</li>
<li type="disc">La solution pour perfusion de moxifloxacine est uniquement destin&eacute;e &agrave; une administration intraveineuse. L'administration intra-art&eacute;rielle doit &ecirc;tre &eacute;vit&eacute;e car une inflammation tissulaire p&eacute;ri-art&eacute;rielle a &eacute;t&eacute; observ&eacute;e dans les &eacute;tudes pr&eacute;cliniques en cas de perfusion par cette voie.<br>
</li>
<li type="disc">Des r&eacute;actions d'hypersensibilit&eacute; et allergiques ont &eacute;t&eacute; rapport&eacute;es d&egrave;s la premi&egrave;re prise avec les fluoroquinolones, y compris la moxifloxacine. Les r&eacute;actions anaphylactiques, y compris lors de la premi&egrave;re prise, peuvent conduire &agrave; un choc engageant le pronostic vital. Il convient d&egrave;s lors d'arr&ecirc;ter imm&eacute;diatement le traitement par la moxifloxacine et de mettre en route un traitement adapt&eacute; (par exemple, traitement du choc).<br>
</li>
<li type="disc">Des cas d'h&eacute;patites fulminantes pouvant aboutir &agrave; une insuffisance h&eacute;patique (parfois fatale) ont &eacute;t&eacute; rapport&eacute;s avec la moxifloxacine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s de consulter leur m&eacute;decin avant de poursuivre le traitement si des sympt&ocirc;mes ou des signes d'h&eacute;patite fulminante tels qu'une asth&eacute;nie d'apparition rapide associ&eacute;e &agrave; un ict&egrave;re, des urines fonc&eacute;es, une tendance au saignement ou une enc&eacute;phalopathie h&eacute;patique, apparaissent.<br>
</li>
<li type="disc">Des tests de la fonction h&eacute;patique doivent &ecirc;tre r&eacute;alis&eacute;s en cas d'apparition de sympt&ocirc;mes &eacute;voquant un dysfonctionnement h&eacute;patique.<br>
</li>
<li type="disc">Des cas de r&eacute;actions cutan&eacute;es bulleuses, telles qu'un syndrome de Stevens-Johnson ou un syndrome de Lyell, ont &eacute;t&eacute; rapport&eacute;s avec la moxifloxacine (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Les patients doivent &ecirc;tre inform&eacute;s de consulter imm&eacute;diatement leur m&eacute;decin avant de poursuivre le traitement si des r&eacute;actions affectant la peau et/ou les muqueuses apparaissent.<br>
</li>
<li type="disc">Les quinolones sont connues pour favoriser la survenue de convulsions. La moxifloxacine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez des patients pr&eacute;sentant des troubles du syst&egrave;me nerveux central susceptibles de pr&eacute;disposer &agrave; des convulsions ou d'abaisser le seuil &eacute;pileptog&egrave;ne.<br>
</li>
<li type="disc">Une diarrh&eacute;e et une colite associ&eacute;es &agrave; l'antibiotique, y compris une colite pseudo-membraneuse et une diarrh&eacute;e &agrave; Clostridium difficile, ont &eacute;t&eacute; rapport&eacute;es avec l'utilisation d'antibiotiques &agrave; large spectre, dont la moxifloxacine&nbsp;; les manifestations peuvent varier de la diarrh&eacute;e l&eacute;g&egrave;re &agrave; la colite fatale. Par cons&eacute;quent, il est important d'envisager ce diagnostic chez les patients d&eacute;veloppant une diarrh&eacute;e s&eacute;v&egrave;re durant ou suivant l'utilisation de la moxifloxacine. Si une diarrh&eacute;e ou une colite associ&eacute;e &agrave; l'antibiotique est suspect&eacute;e ou confirm&eacute;e, le traitement antibiotique en cours, y compris la moxifloxacine, doit &ecirc;tre interrompu et des mesures th&eacute;rapeutiques ad&eacute;quates doivent &ecirc;tre mises en place imm&eacute;diatement. De plus, des mesures appropri&eacute;es de contr&ocirc;le de l'infection doivent &ecirc;tre prises afin de limiter le risque de transmission. Les m&eacute;dicaments inhibant le p&eacute;ristaltisme sont contre-indiqu&eacute;s chez les patients qui d&eacute;veloppent une diarrh&eacute;e s&eacute;v&egrave;re.<br>
</li>
<li type="disc">Les patients &acirc;g&eacute;s pr&eacute;sentant un trouble de la fonction r&eacute;nale doivent utiliser la moxifloxacine avec pr&eacute;caution s'ils ne peuvent s'hydrater correctement car la d&eacute;shydratation peut augmenter le risque d'insuffisance r&eacute;nale.<br>
</li>
<li type="disc">La moxifloxacine doit &ecirc;tre utilis&eacute;e avec prudence chez les patients atteints de myasth&eacute;nie car une exacerbation des sympt&ocirc;mes est possible.<br>
</li>
<li type="disc">Un traitement par les quinolones dont la moxifloxacine peut provoquer une inflammation et une rupture tendineuses, en particulier chez les sujets &acirc;g&eacute;s et chez les patients sous corticoth&eacute;rapie. D&egrave;s l'apparition d'une douleur ou aux premiers signes d'inflammation, les patients doivent interrompre le traitement par la moxifloxacine et mettre au repos le(s) membre(s) atteint(s).<br>
</li>
<li type="disc">Les patients ayant des ant&eacute;c&eacute;dents familiaux ou un d&eacute;ficit acquis en glucose-6-phosphate d&eacute;shydrog&eacute;nase sont pr&eacute;dispos&eacute;s &agrave; la survenue de r&eacute;actions h&eacute;molytiques lors d'un traitement par quinolones. Aussi, la moxifloxacine doit &ecirc;tre administr&eacute;e avec pr&eacute;caution chez ce type de patients.<br>
</li>
<li type="disc">En cas de survenue de troubles de la vision ou de toute autre manifestation oculaire, un ophtalmologiste doit &ecirc;tre consult&eacute; rapidement.<br>
</li>
<li type="disc">Des r&eacute;actions de photosensibilit&eacute; ont &eacute;t&eacute; observ&eacute;es chez des patients trait&eacute;s par quinolones. Cependant, les &eacute;tudes ont montr&eacute; que le risque d'induire une photosensibilit&eacute; serait plus faible avec la moxifloxacine. <br>Toutefois, les patients doivent &ecirc;tre inform&eacute;s d'&eacute;viter l'exposition aux rayons UV ou une exposition solaire forte et/ou prolong&eacute;e pendant leur traitement par la moxifloxacine.<br>
</li>
<li type="disc">L'efficacit&eacute; clinique de la moxifloxacine dans le traitement des infections sur br&ucirc;lures s&eacute;v&egrave;res, des fasciites, des abc&egrave;s majeurs et des infections du pied diab&eacute;tique avec ost&eacute;omy&eacute;lite n'a pas &eacute;t&eacute; &eacute;tablie.<br>
</li>
<li type="disc">Cet antibiotique contient 787&nbsp;mg (approximativement 34&nbsp;mmol) de sodium par dose dont il faut tenir compte chez les patients suivant un r&eacute;gime hyposod&eacute; strict.<br>
</li>
<li type="disc">Le traitement par moxifloxacine peut interf&eacute;rer avec la recherche de Mycobacterium sp. en inhibant la croissance bact&eacute;rienne et en entra&icirc;nant des r&eacute;sultats faussement n&eacute;gatifs.<br>
</li>
<li type="disc">La moxifloxacine est d&eacute;conseill&eacute;e dans le traitement des infections &agrave; Staphylococcus aureus r&eacute;sistant &agrave; la m&eacute;ticilline (SARM). En cas d'infections suspect&eacute;e ou confirm&eacute;e &agrave; SARM, un traitement avec un antibiotique appropri&eacute; doit &ecirc;tre d&eacute;but&eacute; (<span>cf&nbsp;Pharmacodynamie</span>).<br>
</li>
</ul><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Un effet additif d'allongement de l'intervalle QT ne peut &ecirc;tre exclu lors de l'administration conjointe de moxifloxacine et d'autres m&eacute;dicaments qui peuvent allonger l'intervalle QTc.<br>Cet effet peut entra&icirc;ner une augmentation du risque d'arythmie ventriculaire, notamment des torsades de pointes. Aussi, l'administration simultan&eacute;e de moxifloxacine et de l'un des m&eacute;dicaments suivants est contre-indiqu&eacute;e (cf aussi <span>Contre-indications</span>)&nbsp;:<ul>
<li type="disc">antiarythmiques de classe&nbsp;IA (exemple&nbsp;: quinidine, hydroquinidine, disopyramide)&nbsp;;<br>
</li>
<li type="disc">antiarythmiques de classe&nbsp;III (exemple&nbsp;: amiodarone, sotalol, dof&eacute;tilide, ibutilide)&nbsp;;<br>
</li>
<li type="disc">neuroleptiques (exemple&nbsp;: ph&eacute;nothiazines, pimozide, sertindole, halop&eacute;ridol, sultopride)&nbsp;;<br>
</li>
<li type="disc">antid&eacute;presseurs tricycliques&nbsp;;<br>
</li>
<li type="disc">certains antimicrobiens (sparfloxacine, &eacute;rythromycine&nbsp;IV, pentamidine, antipaludiques particuli&egrave;rement halofantrine)&nbsp;;<br>
</li>
<li type="disc">certains antihistaminiques (terf&eacute;nadine, ast&eacute;mizole, mizolastine)&nbsp;;<br>
</li>
<li type="disc">autres (cisapride, vincamine&nbsp;IV, b&eacute;pridil, diph&eacute;manil).<br>
</li>
</ul>La moxifloxacine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant un traitement hypokali&eacute;miant ou bradycardisant.<br>Apr&egrave;s administration r&eacute;p&eacute;t&eacute;e chez le volontaire sain, la moxifloxacine augmente la Cmax de la digoxine d'environ 30&nbsp;% sans cons&eacute;quence sur l'AUC ni sur la concentration r&eacute;siduelle. Aussi, aucune pr&eacute;caution d'emploi n'est n&eacute;cessaire lors d'une administration conjointe de moxifloxacine et de digoxine.<br>Lors d'&eacute;tudes men&eacute;es chez les patients diab&eacute;tiques, l'administration concomitante de moxifloxacine orale et de glibenclamide a conduit &agrave; une diminution d'environ 21&nbsp;% des Cmax de glibenclamide. L'association de glibenclamide et de moxifloxacine peut th&eacute;oriquement provoquer une hyperglyc&eacute;mie l&eacute;g&egrave;re et transitoire. Cependant, les modifications pharmacocin&eacute;tiques du glibenclamide observ&eacute;es n'ont pas eu de traduction pharmacodynamique (glyc&eacute;mie, insulin&eacute;mie). Aucune interaction cliniquement significative n'a donc &eacute;t&eacute; constat&eacute;e entre la moxifloxacine et le glibenclamide.<br>
<b>Interactions nutritionnelles :</b>

<p>Il n'existe pas d'interaction cliniquement pertinente entre la moxifloxacine et l'alimentation, produits laitiers inclus.</p>
<b>Probl&egrave;mes particuliers du d&eacute;s&eacute;quilibre de l'INR :</b>
<br>
<p>De nombreux cas d'augmentation de l'activit&eacute; des anticoagulants oraux ont &eacute;t&eacute; rapport&eacute;s chez des patients recevant des antibiotiques, notamment des fluoroquinolones, des macrolides, des t&eacute;tracyclines, du cotrimoxazole et certaines c&eacute;phalosporines. Le contexte infectieux et inflammatoire, l'&acirc;ge et l'&eacute;tat g&eacute;n&eacute;ral du patient apparaissent comme des facteurs de risque. Dans ces circonstances, il appara&icirc;t difficile de faire la part de la maladie infectieuse et du traitement dans la survenue du d&eacute;s&eacute;quilibre de l'INR (International Normalised Ratio). Aussi, il sera prudent d'effectuer un contr&ocirc;le plus fr&eacute;quent de l'INR et si n&eacute;cessaire, d'adapter la posologie de l'anticoagulant oral. </p>
<p>Les &eacute;tudes cliniques n'ont montr&eacute; aucune interaction avec les m&eacute;dicaments suivants&nbsp;: ranitidine, prob&eacute;n&eacute;cide, contraceptifs oraux, suppl&eacute;ments calciques, morphine administr&eacute;e par voie parent&eacute;rale, th&eacute;ophylline ou itraconazole.</p>
<p>Des &eacute;tudes d'interaction in vitro avec le cytochrome P<small>450</small> confirment ces donn&eacute;es. Au vu des r&eacute;sultats, une interaction m&eacute;tabolique via le cytochrome P<small>450</small> est improbable.</p><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>La s&eacute;curit&eacute; d'emploi de la moxifloxacine chez la femme enceinte n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Des &eacute;tudes r&eacute;alis&eacute;es chez l'animal ont montr&eacute; une toxicit&eacute; sur la reproduction (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel chez l'homme n'est pas connu. En raison du risque de l&eacute;sions du cartilage des articulations de soutien des animaux immatures par les fluoroquinolones et des l&eacute;sions articulaires r&eacute;versibles d&eacute;crites chez les enfants recevant des fluoroquinolones, la moxifloxacine ne doit pas &ecirc;tre utilis&eacute;e chez la femme enceinte (<span>cf&nbsp;Contre-indications</span>).</p>
<br>
<b>Allaitement :</b>
<br>
<p>Il n'y a pas de donn&eacute;es disponibles chez la femme qui allaite. D'apr&egrave;s les donn&eacute;es pr&eacute;cliniques, de faibles quantit&eacute;s de moxifloxacine sont excr&eacute;t&eacute;es dans le lait maternel. En l'absence de donn&eacute;es cliniques et en raison du risque de l&eacute;sions du cartilage des articulations de soutien des animaux immatures par les fluoroquinolones, le traitement par moxifloxacine est contre-indiqu&eacute; durant l'allaitement (<span>cf&nbsp;Contre-indications</span>).</p><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, les fluoroquinolones dont la moxifloxacine peuvent avoir une incidence sur l'aptitude &agrave; conduire des v&eacute;hicules ou &agrave; utiliser des machines en raison de manifestations neurologiques (exemple&nbsp;: sensations vertigineuses, <span>cf&nbsp;Effets ind&eacute;sirables</span>) ou de br&egrave;ves pertes de connaissance (syncope, <span>cf&nbsp;Effets ind&eacute;sirables</span>).<br>Les patients doivent &ecirc;tre inform&eacute;s de ces risques potentiels et doivent conna&icirc;tre leurs r&eacute;actions &agrave; ce m&eacute;dicament avant de conduire un v&eacute;hicule ou d'utiliser des machines.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables observ&eacute;s lors des essais cliniques avec la moxifloxacine administr&eacute;e &agrave; raison de 400&nbsp;mg par jour, par voie orale ou IV, sont &eacute;num&eacute;r&eacute;s ci-dessous selon les cat&eacute;gories de fr&eacute;quence&nbsp;:.</dd>
<dd>Fr&eacute;quents (&gt;&nbsp;1/100 &agrave; &lt;&nbsp;1/10), peu fr&eacute;quents (&gt;=&nbsp;1/1000 &agrave; &lt;&nbsp;1/100), rares (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;&nbsp;1/1000), tr&egrave;s rares (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Hormis les naus&eacute;es et les diarrh&eacute;es, tous les &eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence inf&eacute;rieure &agrave; 3&nbsp;%.</dd>
<dd>Infections et infestations&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Surinfections bact&eacute;riennes ou fongiques dues &agrave; un micro-organisme r&eacute;sistant telles que candidoses orales ou vaginales.<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;matologiques et du syst&egrave;me lymphatique&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: An&eacute;mie, leucop&eacute;nie, neutrop&eacute;nie, thrombop&eacute;nie, thrombocyt&eacute;mie, &eacute;osinophilie sanguine, diminution du taux de prothrombine/augmentation de l'INR.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Augmentation du taux de prothrombine/diminution de l'INR.<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me immunitaire&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: R&eacute;actions allergiques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Rare&nbsp;: R&eacute;actions anaphylactiques dont tr&egrave;s rare choc pouvant mettre en jeu le pronostic vital (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), oed&egrave;me allergique/oed&egrave;me de Quincke (y compris oed&egrave;me laryng&eacute; pouvant mettre en jeu le pronostic vital&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Hyperlipid&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: Hyperglyc&eacute;mie, hyperuric&eacute;mie.<br>
</li>
</ul>
</dd>
<dd>Affections psychiatriques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: R&eacute;actions d'anxi&eacute;t&eacute;, hyperactivit&eacute; psychomotrice/agitation.<br>
</li>
<li type="disc">Rare&nbsp;: Instabilit&eacute; &eacute;motionnelle, d&eacute;pression (dans de tr&egrave;s rares cas pouvant aboutir &agrave; des actes d'auto-agression), hallucinations.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: D&eacute;personnalisation, r&eacute;actions psychotiques (pouvant aboutir &agrave; des actes d'auto-agression).<br>
</li>
</ul>
</dd>
<dd>Affections du syst&egrave;me nerveux&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: C&eacute;phal&eacute;es, sensations vertigineuses.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Par- et dysesth&eacute;sies, perversion du go&ucirc;t (y compris perte du go&ucirc;t dans de tr&egrave;s rares cas), confusion et d&eacute;sorientation, troubles du sommeil (particuli&egrave;rement insomnie), tremblements, vertiges, somnolence.<br>
</li>
<li type="disc">Rare&nbsp;: Hypoesth&eacute;sies, perversion de l'odorat (y compris perte de l'odorat), cauchemars, troubles de la coordination (y compris troubles de la marche, en particulier dus aux &eacute;tourdissements ou aux vertiges), convulsions (y compris grand mal&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), troubles de l'attention, troubles de la parole, amn&eacute;sie.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Hyperesth&eacute;sies.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Troubles visuels y compris diplopie et vision floue (en particulier au cours de r&eacute;actions du SNC&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections de l'oreille et du labyrinthe&nbsp;:<ul>
<li type="disc">Rare&nbsp;: Acouph&egrave;nes.<br>
</li>
</ul>
</dd>
<dd>Affections cardiaques&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Allongement de l'intervalle QT chez des patients hypokali&eacute;miques (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Allongement de l'intervalle QT (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), palpitations, tachycardie, fibrillation auriculaire, angor, vasodilatation.<br>
</li>
<li type="disc">Rare&nbsp;: Tachyarythmies ventriculaires, syncope (ex&nbsp;: pertes brutales et br&egrave;ves de connaissance), hypertension, hypotension.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Arythmies cardiaques (non sp&eacute;cifi&eacute;es), torsade de pointes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), arr&ecirc;t cardiaque (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Dyspn&eacute;e (y compris asthme).<br>
</li>
</ul>
</dd>
<dd>Affections gastro-intestinales&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Naus&eacute;es, vomissements, douleurs gastro-intestinales et abdominales, diarrh&eacute;e.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Anorexie, constipation, dyspepsie, flatulence, gastrite, augmentation de l'amylas&eacute;mie.<br>
</li>
<li type="disc">Rare&nbsp;: Dysphagie, stomatites, colites associ&eacute;es aux antibiotiques (y compris colite pseudomembraneuse associ&eacute;e dans de tr&egrave;s rares cas &agrave; des complications mettant en jeu le pronostic vital&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>) .<br>
</li>
</ul>
</dd>
<dd>Affections h&eacute;patobiliaires&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: Augmentation des transaminases.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Alt&eacute;ration de la fonction h&eacute;patique (dont augmentation des LDH), augmentation de la bilirubine, augmentation de la gamma-glutamyl-transf&eacute;rase, augmentation des phosphatases alcalines.<br>
</li>
<li type="disc">Rare&nbsp;: Ict&egrave;re, h&eacute;patite (essentiellement cholestatique).<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: H&eacute;patite fulminante pouvant aboutir &agrave; une insuffisance h&eacute;patique mena&ccedil;ant le pronostic vital (parfois fatale&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Prurit, rash, urticaire, s&eacute;cheresse cutan&eacute;e.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: R&eacute;actions cutan&eacute;es bulleuses &agrave; type de syndrome de Stevens-Johnson ou syndrome de Lyell (pouvant menacer le pronostic vital, <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections musculosquelettiques et syst&eacute;miques&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: Arthralgies, myalgies.<br>
</li>
<li type="disc">Rare&nbsp;: Tendinites (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), crampes musculaires, fasciculations.<br>
</li>
<li type="disc">Tr&egrave;s rare&nbsp;: Rupture des tendons (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), arthrite, rigidit&eacute; musculaire, exacerbation des sympt&ocirc;mes de myasth&eacute;nie (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Affections du rein et des voies urinaires&nbsp;:<ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: D&eacute;shydratation.<br>
</li>
<li type="disc">Rare&nbsp;: Alt&eacute;ration de la fonction r&eacute;nale (dont augmentation de la cr&eacute;atinine et ur&eacute;e), insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: R&eacute;actions au site d'injection.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: Sensation de mal-&ecirc;tre (essentiellement asth&eacute;nie ou fatigue), douleurs (incluant douleurs dorsales, thoraciques, pelviennes et des extr&eacute;mit&eacute;s), sudation, (thrombo-)phl&eacute;bite au site de perfusion.<br>
</li>
<li type="disc">Rare&nbsp;: OEd&egrave;me.<br>
</li>
</ul>
</dd>
</dl>
</div>Les effets ind&eacute;sirables suivants ont &eacute;t&eacute; observ&eacute;s &agrave; une fr&eacute;quence plus &eacute;lev&eacute;e dans le sous-groupe des patients trait&eacute;s par voie intraveineuse, avec ou sans traitement oral s&eacute;quentiel&nbsp;:<ul>
<li type="disc">Fr&eacute;quent&nbsp;: augmentation des gamma-GT.<br>
</li>
<li type="disc">Peu fr&eacute;quents&nbsp;: tachyarythmies ventriculaires, hypotension, oed&egrave;me, colite associ&eacute;e &agrave; l'antibiotique (y compris colite pseudomembraneuse, dans de tr&egrave;s rares cas associ&eacute;e &agrave; des complications pouvant mettre en jeu le pronostic vital&nbsp;; <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), crises convulsives y compris des crises de grand mal (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), hallucinations, alt&eacute;ration de la fonction r&eacute;nale (dont augmentation de l'ur&eacute;e et de la cr&eacute;atinine), insuffisance r&eacute;nale (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
</ul>Les effets secondaires suivants ont &eacute;t&eacute; rapport&eacute;s dans de tr&egrave;s rares cas au cours d'un traitement avec d'autres fluoroquinolones. Ils sont donc susceptibles de survenir &eacute;galement au cours d'un traitement avec la moxifloxacine&nbsp;: perte de vision transitoire, hypernatr&eacute;mie, hypercalc&eacute;mie, h&eacute;molyse, rhabdomyolyse, r&eacute;actions de photosensibilit&eacute; (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune mesure sp&eacute;cifique n'est recommand&eacute;e lors d'un surdosage accidentel. Un traitement symptomatique g&eacute;n&eacute;ral doit &ecirc;tre mis en place. L'administration simultan&eacute;e de charbon et d'une dose orale ou intraveineuse de 400&nbsp;mg de moxifloxacine r&eacute;duira la biodisponibilit&eacute; plasmatique de celle-ci de plus de 80&nbsp;% ou 20&nbsp;% respectivement. L'utilisation pr&eacute;coce de charbon peut s'av&eacute;rer utile pour pr&eacute;venir l'augmentation excessive des taux plasmatiques de moxifloxacine en cas de surdosage par voie orale.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Groupe pharmacoth&eacute;rapeutique&nbsp;: antibiotiques de la famille des fluoroquinolones, code ATC&nbsp;: J01MA14.</p>
<div>
<dl>
<dt>
Mode d'action&nbsp;: 
</dt>
<dd>La moxifloxacine inhibe les topoisom&eacute;rases&nbsp;II bact&eacute;riennes (ADN gyrase et topoisom&eacute;rase&nbsp;IV) n&eacute;cessaires &agrave; la r&eacute;plication, &agrave; la transcription et &agrave; la r&eacute;paration de l'ADN bact&eacute;rien.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Pharmacocin&eacute;tique/pharmacodynamie&nbsp;: 
</dt>
<dd>L'activit&eacute; bact&eacute;ricide des fluoroquinolones est concentration-d&eacute;pendante. Les &eacute;tudes de pharmacodynamie avec les fluoroquinolones sur des mod&egrave;les d'animaux infect&eacute;s et chez l'homme montrent que le premier facteur d&eacute;terminant de l'efficacit&eacute; est le rapport AUC<small>24</small>/CMI.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;canisme de r&eacute;sistance&nbsp;: 
</dt>
<dd>La r&eacute;sistance aux fluoroquinolones se d&eacute;veloppe par mutations de l'ADN gyrase et de la topoisom&eacute;rase&nbsp;IV. D'autres m&eacute;canismes peuvent inclure une surexpression des pompes d'efflux, une imperm&eacute;abilit&eacute; et une protection de l'ADN gyrase par une prot&eacute;ine. Une r&eacute;sistance crois&eacute;e peut &ecirc;tre attendue entre la moxifloxacine et les autres quinolones. L'activit&eacute; de la moxifloxacine n'est pas affect&eacute;e par les m&eacute;canismes de r&eacute;sistance sp&eacute;cifiques aux antibiotiques d'autres classes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Concentrations critiques&nbsp;: 
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Concentrations critiques de l'EUCAST pour la moxifloxacine (31 janvier 2006)&nbsp;: </caption>
<tr>
<td valign="middle" align="center">Micro-organismes</td><td valign="middle" align="center">Sensible</td><td valign="middle" align="center">R&eacute;sistant </td>
</tr>
<tr>
<td valign="middle" align="center">Staphylococcus spp.</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Streptococcus pneumoniae</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Streptococcus groupes A,&nbsp;B,&nbsp;C,&nbsp;G</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Haemophilus influenzae et&nbsp;Moraxella catarrhalis</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;0,5&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Enterobacteriaceae</td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
<tr>
<td valign="middle" align="center">Concentrations critiques non&nbsp;li&eacute;es&nbsp;&agrave;&nbsp;l'esp&egrave;ce<sup>*</sup></td><td valign="middle" align="center">&lt;=&nbsp;0,5&nbsp;mg/l</td><td valign="middle" align="center">&gt;&nbsp;1&nbsp;mg/l</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les concentrations critiques non li&eacute;es &agrave; l'esp&egrave;ce bact&eacute;rienne ont &eacute;t&eacute; d&eacute;termin&eacute;es principalement sur la base des donn&eacute;es pharmacocin&eacute;tiques/pharmacodynamiques et sont ind&eacute;pendantes de la distribution des CMI d'esp&egrave;ces sp&eacute;cifiques. Elles ne sont &agrave; utiliser que pour les esp&egrave;ces n'ayant pas de concentration critique propre &agrave; l'esp&egrave;ce et ne doivent pas &ecirc;tre utilis&eacute;es vis-&agrave;-vis d'esp&egrave;ces pour lesquelles des crit&egrave;res d'interpr&eacute;tation restent encore &agrave; d&eacute;terminer (ana&eacute;robies &agrave; Gram n&eacute;gatif).<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sensibilit&eacute; bact&eacute;rienne&nbsp;: 
</dt>
<dd>La pr&eacute;valence de la r&eacute;sistance acquise peut varier en fonction de la g&eacute;ographie et du temps pour certaines esp&egrave;ces. Il est donc utile de disposer d'informations sur la pr&eacute;valence de la r&eacute;sistance locale, surtout pour le traitement d'infections s&eacute;v&egrave;res. Si n&eacute;cessaire, il est souhaitable d'obtenir un avis sp&eacute;cialis&eacute; principalement lorsque l'int&eacute;r&ecirc;t du m&eacute;dicament dans certaines infections peut &ecirc;tre mis en cause du fait du niveau de pr&eacute;valence de la r&eacute;sistance locale.</dd>
<dd>Esp&egrave;ces habituellement sensibles&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram positif&nbsp;: Staphylococcus aureus<sup>*</sup><sup>(1)</sup>, Streptococcus agalactiae (groupe&nbsp;B), groupe de Streptococcus milleri<sup>*</sup> (S. anginosus, S. constellatus et S. intermedius), Streptococcus pneumoniae<sup>*</sup>, Streptococcus pyogenes<sup>*</sup> (groupe&nbsp;A).<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif&nbsp;: Haemophilus influenzae<sup>*</sup>, Klebsiella pneumoniae<sup>*</sup><sup>(2)</sup>, Moraxella (Branhamella) catarrhalis.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Prevotella sp.<br>
</li>
<li type="disc">Autres&nbsp;: Chlamydophila (Chlamydia) pneumoniae<sup>*</sup>, Coxiella burnetii, Legionella pneumophila, Mycoplasma pneumoniae<sup>*</sup>.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces inconstamment sensibles (r&eacute;sistance acquise &gt;=&nbsp;10&nbsp;%)&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram positif&nbsp;: Enterococcus faecalis<sup>*</sup>.<br>
</li>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif&nbsp;: Enterobacter cloacae<sup>*</sup>, Escherichia coli<sup>*</sup><sup>(2)</sup>, Klebsiella oxytoca, Proteus mirabilis<sup>*</sup>.<br>
</li>
<li type="disc">Ana&eacute;robies&nbsp;: Bacteroides fragilis.<br>
</li>
</ul>
</dd>
<dd>Esp&egrave;ces naturellement r&eacute;sistantes&nbsp;: <ul>
<li type="disc">A&eacute;robies &agrave; Gram n&eacute;gatif&nbsp;: Pseudomonas aeruginosa.<br>
</li>
</ul>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Activit&eacute; d&eacute;montr&eacute;e de fa&ccedil;on satisfaisante au cours des &eacute;tudes cliniques.<br>
</font>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Staphylococcus aureus r&eacute;sistant &agrave; la m&eacute;ticilline (SARM) a une probabilit&eacute; importante d'&ecirc;tre r&eacute;sistant aux fluoroquinolones. Un taux de r&eacute;sistance &agrave; la moxifloxacine &gt;&nbsp;50&nbsp;% a &eacute;t&eacute; rapport&eacute; pour Staphylococcus aureus r&eacute;sistant &agrave; la m&eacute;ticilline.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Les souches productrices de BLSE (b&ecirc;ta-lactamases &agrave; spectre &eacute;tendu) sont habituellement aussi r&eacute;sistantes aux fluoroquinolones.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Absorption et biodisponibilit&eacute;&nbsp;: 
</dt>
<dd>Apr&egrave;s administration d'une dose intraveineuse unique de 400&nbsp;mg sur 1&nbsp;heure, le pic de concentration plasmatique d'environ 4,1&nbsp;mg/l est atteint &agrave; la fin de la perfusion, ce qui correspond &agrave; une augmentation moyenne d'environ 26&nbsp;% par rapport aux valeurs observ&eacute;es apr&egrave;s administration orale (3,1&nbsp;mg/l). L'AUC d'environ 39&nbsp;mg&nbsp;&times;&nbsp;h/l apr&egrave;s administration intraveineuse n'est que l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle observ&eacute;e apr&egrave;s une administration orale (35&nbsp;mg&nbsp;&times;&nbsp;h/l), conform&eacute;ment &agrave; une biodisponibilit&eacute; absolue d'environ 91&nbsp;%.</dd>
<dd>Chez les patients, un ajustement posologique de la moxifloxacine intraveineuse en fonction de l'&acirc;ge et du sexe n'est pas requis.</dd>
<dd>La pharmacocin&eacute;tique est lin&eacute;aire pour des doses uniques orales allant de 50 &agrave; 1200&nbsp;mg, jusqu'&agrave; 600&nbsp;mg en dose unique intraveineuse, ainsi que jusqu'&agrave; 600&nbsp;mg, une fois par jour, pendant 10&nbsp;jours.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;: 
</dt>
<dd>La moxifloxacine est distribu&eacute;e rapidement dans les compartiments extravasculaires. Le volume de distribution &agrave; l'&eacute;tat d'&eacute;quilibre (Vss) est approximativement de 2&nbsp;l/kg. Les exp&eacute;rimentations in vitro et ex vivo ont montr&eacute; une liaison aux prot&eacute;ines plasmatiques de l'ordre de 40&nbsp;&agrave; 42&nbsp;%, ind&eacute;pendante de la concentration en moxifloxacine. La moxifloxacine est essentiellement li&eacute;e &agrave; l'albumine s&eacute;rique.</dd>
<dd>Des concentrations maximales de 5,4&nbsp;mg/kg et 20,7&nbsp;mg/l (moyennes g&eacute;om&eacute;triques) ont &eacute;t&eacute; atteintes dans la muqueuse bronchique et dans le liquide alv&eacute;olaire, 2,2&nbsp;heures apr&egrave;s une dose orale. La concentration maximale correspondante dans les macrophages alv&eacute;olaires &eacute;tait de 56,7&nbsp;mg/kg. Des concentrations de 1,75&nbsp;mg/l dans le liquide de bulle ont &eacute;t&eacute; observ&eacute;es 10&nbsp;heures apr&egrave;s administration intraveineuse. Des concentrations de la fraction non li&eacute;e de l'antibiotique, identiques aux concentrations plasmatiques, ont &eacute;t&eacute; retrouv&eacute;es dans le liquide interstitiel, avec une valeur maximale de 1,0&nbsp;mg/l (moyenne g&eacute;om&eacute;trique) obtenue environ 1,8&nbsp;heures apr&egrave;s administration intraveineuse.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;: 
</dt>
<dd>La moxifloxacine subit une biotransformation de phase&nbsp;II et est excr&eacute;t&eacute;e par les voies r&eacute;nale (approximativement 40&nbsp;%) et biliaire/f&eacute;cale (approximativement 60&nbsp;%) &agrave; l'&eacute;tat inchang&eacute; mais &eacute;galement sous la forme de deux m&eacute;tabolites, l'un sulfoconjugu&eacute; (M1) et l'autre glucuroconjugu&eacute; (M2). M1 et M2 sont les seuls m&eacute;tabolites significatifs pour l'homme et tous deux sont microbiologiquement inactifs.</dd>
<dd>Dans le cadre d'&eacute;tudes in vitro et d'&eacute;tudes cliniques de phase&nbsp;I, il n'a pas &eacute;t&eacute; constat&eacute; d'interaction pharmacocin&eacute;tique d'ordre m&eacute;tabolique avec d'autres m&eacute;dicaments subissant une biotransformation de phase&nbsp;I impliquant les enzymes du cytochrome P<small>450</small>. Il n'y a pas d'&eacute;l&eacute;ment en faveur d'un m&eacute;tabolisme oxydatif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;: 
</dt>
<dd>La moxifloxacine est &eacute;limin&eacute;e du plasma avec une demi-vie terminale moyenne de l'ordre de 12&nbsp;heures. La clairance corporelle totale apparente moyenne apr&egrave;s administration d'une dose de 400&nbsp;mg est comprise entre 179&nbsp;et 246&nbsp;ml/min. Suite &agrave; une perfusion intraveineuse de 400&nbsp;mg, la fraction de la dose administr&eacute;e retrouv&eacute;e sous forme inchang&eacute;e est approximativement de 22&nbsp;% dans l'urine et de 26&nbsp;% dans les f&eacute;c&egrave;s. La dose retrouv&eacute;e (sous forme inchang&eacute;e et m&eacute;tabolites) est approximativement de 98&nbsp;% apr&egrave;s administration intraveineuse. La clairance r&eacute;nale se situe entre 24&nbsp;et 53&nbsp;ml/min, sugg&eacute;rant une r&eacute;absorption tubulaire r&eacute;nale partielle du produit. L'administration conjointe de moxifloxacine et de ranitidine ou de prob&eacute;n&eacute;cide n'a pas modifi&eacute; la clairance r&eacute;nale de la moxifloxacine.</dd>
<dd>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la moxifloxacine ne sont pas significativement diff&eacute;rentes chez les patients insuffisants r&eacute;naux (clairance de la cr&eacute;atinine &gt;&nbsp;20&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>). Lorsque la fonction r&eacute;nale diminue, les concentrations du m&eacute;tabolite M2 (glucuroconjugu&eacute;) augmentent d'un facteur&nbsp;2,5 (clairance de la cr&eacute;atinine &lt;&nbsp;30&nbsp;ml/min/1,73&nbsp;m<font face="verdana" size="-1"><sup>2</sup></font>).</dd>
<dd>Sur la base d'&eacute;tudes pharmacocin&eacute;tiques men&eacute;es chez les patients insuffisants h&eacute;patiques (stades A et B de Child-Pugh), il est impossible de d&eacute;terminer s'il y a ou non une diff&eacute;rence entre ces patients et les volontaires sains. L'insuffisance h&eacute;patique s'accompagne d'une exposition plasmatique de M1 sup&eacute;rieure alors que l'exposition de la mol&eacute;cule m&egrave;re est comparable &agrave; celle observ&eacute;e chez les volontaires sains. L'exp&eacute;rience clinique est limit&eacute;e chez les patients insuffisants h&eacute;patiques.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Lors des &eacute;tudes conventionnelles &agrave; doses r&eacute;p&eacute;t&eacute;es, la moxifloxacine r&eacute;v&egrave;le une toxicit&eacute; h&eacute;patique et h&eacute;matologique chez les rongeurs et non-rongeurs. Des effets toxiques sur le syst&egrave;me nerveux central ont &eacute;t&eacute; observ&eacute;s chez les singes. Ces effets apparaissent apr&egrave;s une administration de doses &eacute;lev&eacute;es de moxifloxacine ou &agrave; la suite d'un traitement prolong&eacute;.</p>
<p>Chez les chiens, des doses orales &eacute;lev&eacute;es (&gt;=&nbsp;60&nbsp;mg/kg) associ&eacute;es &agrave; des concentrations plasmatiques &gt;=&nbsp;20&nbsp;mg/l ont provoqu&eacute; des modifications de l'&eacute;lectror&eacute;tinogramme et dans des cas isol&eacute;s, une atrophie r&eacute;tinienne.</p>
<p>Apr&egrave;s administration intraveineuse, les effets indiquant une toxicit&eacute; syst&eacute;mique &eacute;taient les plus prononc&eacute;s, lorsque la moxifloxacine &eacute;tait inject&eacute;e en bolus (45&nbsp;mg/kg)&nbsp;; mais ils n'ont pas &eacute;t&eacute; observ&eacute;s lorsque la moxifloxacine (40&nbsp;mg/kg) &eacute;tait administr&eacute;e en perfusion lente sur 50&nbsp;minutes.</p>
<p>Apr&egrave;s injection intra-art&eacute;rielle, des modifications inflammatoires des tissus mous p&eacute;ri-art&eacute;riels ont &eacute;t&eacute; observ&eacute;es, sugg&eacute;rant que l'administration intra-art&eacute;rielle de moxifloxacine doit &ecirc;tre &eacute;vit&eacute;e.</p>
<p>La moxifloxacine est g&eacute;notoxique sur des tests in vitro utilisant des bact&eacute;ries ou des cellules de mammif&egrave;res. Les tests in vivo n'ont pas mis en &eacute;vidence de g&eacute;notoxicit&eacute; en d&eacute;pit de l'utilisation de tr&egrave;s fortes doses de moxifloxacine. La moxifloxacine n'a pas montr&eacute; de potentiel carcinog&egrave;ne sur un essai d'initiation/promotion effectu&eacute; chez le rat.</p>
<p>In vitro, la moxifloxacine a r&eacute;v&eacute;l&eacute; des propri&eacute;t&eacute;s cardiaques &eacute;lectrophysiologiques qui peuvent causer un allongement de l'intervalle QT &agrave; des concentrations &eacute;lev&eacute;es.</p>
<p>Apr&egrave;s administration intraveineuse de moxifloxacine &agrave; des chiens (30&nbsp;mg/kg perfus&eacute;s sur 15, 30&nbsp;ou 60&nbsp;minutes), il a &eacute;t&eacute; montr&eacute; que le degr&eacute; d'allongement de l'intervalle QT &eacute;tait nettement fonction de la vitesse de perfusion, &agrave; savoir&nbsp;: plus la dur&eacute;e de perfusion &eacute;tait courte, plus l'allongement de l'intervalle QT &eacute;tait important. Aucun allongement de l'intervalle QT n'a pas &eacute;t&eacute; observ&eacute; &agrave; une dose de 30&nbsp;mg/kg perfus&eacute;e sur 60&nbsp;minutes.</p>
<p>D'apr&egrave;s les &eacute;tudes de reproduction men&eacute;es chez le rat, le lapin et le singe, la moxifloxacine franchit la barri&egrave;re placentaire. Les &eacute;tudes r&eacute;alis&eacute;es chez le rat (p.o. et IV) et le singe (p.o.) n'ont pas mis en &eacute;vidence de t&eacute;ratog&eacute;nicit&eacute; ni de troubles de la fertilit&eacute; suite &agrave; l'administration de moxifloxacine. Une incidence l&eacute;g&egrave;rement augment&eacute;e des malformations vert&eacute;brales et costales a &eacute;t&eacute; observ&eacute;e chez les foetus de lapins mais uniquement &agrave; une dose (20&nbsp;mg/kg en&nbsp;IV) qui &eacute;tait associ&eacute;e &agrave; une toxicit&eacute; maternelle s&eacute;v&egrave;re. Chez le singe et le lapin, il a &eacute;t&eacute; observ&eacute;, &agrave; des concentrations plasmatiques th&eacute;rapeutiques humaines, une augmentation de l'incidence des avortements.</p>
<p>Les quinolones, dont la moxifloxacine, sont connues pour provoquer des l&eacute;sions du cartilage des principales articulations diarthrodiales chez l'animal immature.</p><!--Fin secur--><!--Debut incom-->
<a name="incom"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INCOMPATIBILIT&Eacute;S</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les solutions suivantes ne sont pas compatibles avec la solution pour perfusion de moxifloxacine&nbsp;:<ul>
<li type="disc">Solutions de chlorure de sodium 10&nbsp;% et&nbsp;20&nbsp;%.<br>
</li>
<li type="disc">Solutions de bicarbonate de sodium 4,2&nbsp;% et&nbsp;8,4&nbsp;%.<br>
</li>
</ul>
<p>Ce m&eacute;dicament ne doit pas &ecirc;tre m&eacute;lang&eacute; avec d'autres m&eacute;dicaments &agrave; l'exception de ceux mentionn&eacute;s dans la rubrique <span>Modalit&eacute;s de manipulation&nbsp;et d'&eacute;limination</span>.</p><!--Fin incom--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>5&nbsp;ans.</dd>
</dl>
</div>
<p>Utiliser imm&eacute;diatement apr&egrave;s la premi&egrave;re ouverture et/ou la dilution.</p>
<p>Ne pas mettre au r&eacute;frig&eacute;rateur. Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Ce produit est un produit &agrave; usage unique. Toute solution non utilis&eacute;e doit &ecirc;tre &eacute;limin&eacute;e.</p>
<p>Les solutions pour perfusion suivantes sont compatibles avec la solution pour perfusion de moxifloxacine 400&nbsp;mg&nbsp;: eau pour pr&eacute;parations injectables, chlorure de sodium 0,9&nbsp;%, chlorure de sodium&nbsp;1&nbsp;M, glucose 5&nbsp;%/10&nbsp;%/40&nbsp;%, xylitol 20&nbsp;%, solution de Ringer, solution contenant du lactate de sodium (solution de Hartmann, solution de Ringer lactate).</p>
<p>La solution pour perfusion de moxifloxacine ne doit pas &ecirc;tre perfus&eacute;e en m&ecirc;me temps que d'autres m&eacute;dicaments.</p>
<p>Ne pas utiliser si des particules sont visibles dans la solution ou si la solution pr&eacute;sente un trouble.</p>
<p>Si la solution est conserv&eacute;e &agrave; basse temp&eacute;rature, un pr&eacute;cipit&eacute; peut se former qui se redissout &agrave; temp&eacute;rature ambiante. Il est par cons&eacute;quent recommand&eacute; de ne pas stocker la solution pour perfusion dans le r&eacute;frig&eacute;rateur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">R&eacute;serv&eacute; &agrave; l'usage hospitalier.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left"><font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5769308</b>4</font> (2010).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BAYER SANT&Eacute;</b>
<br>Parc Eurasant&eacute;<br>220, av de la Recherche. 59373 Loos cdx<br>Standard&nbsp;: T&eacute;l&nbsp;: 03 28 16 34 00<br>Pharmacovigilance&nbsp;:<br>T&eacute;l (n&deg; vert)&nbsp;: 08&nbsp;00&nbsp;87&nbsp;54&nbsp;54<br>Site web&nbsp;:&nbsp;<a target="blank" href="http://www.bayerscheringpharma.fr">
http://www.bayerscheringpharma.fr</a>
<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

