<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
<!-- Cours -->
<center><b><font size="7" color="#ff0000">FIRAZYR&reg;</font></b></center>
<meta name="version" content="4.2">



<br>
<b>icatibant</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Solution injectable &agrave; 30&nbsp;mg (transparente et incolore)&nbsp;: &nbsp;Seringue pr&eacute;remplie de 3&nbsp;ml +&nbsp;1&nbsp;aiguille hypodermique (25&nbsp;G&nbsp;; 16&nbsp;mm), bo&icirc;te unitaire.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;seringue</td>
</tr>
<tr>
<td align="left">Icatibant&nbsp;(DCI) ac&eacute;tate exprim&eacute;&nbsp;en&nbsp;icatibant&nbsp;<br>
</td><td align="right">30&nbsp;mg</td>
</tr>
</table>
Excipients : chlorure de sodium, acide ac&eacute;tique glacial et hydroxyde de sodium (pour ajustement du pH), eau ppi.<br>
<p>Chaque ml de la solution contient 10&nbsp;mg d'icatibant.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Firazyr est indiqu&eacute; dans le traitement symptomatique des crises aigu&euml;s d'angio-oed&egrave;me h&eacute;r&eacute;ditaire (AOH) chez l'adulte (pr&eacute;sentant un d&eacute;ficit en inhibiteur de la C1&nbsp;est&eacute;rase).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>La voie d'administration de Firazyr est la voie sous-cutan&eacute;e, de pr&eacute;f&eacute;rence dans la r&eacute;gion abdominale.<br>Firazyr doit &ecirc;tre administr&eacute; sous la supervision d'un professionnel de sant&eacute;.<br>En cas d'autoadministration ou d'administration par une tierce personne, une formation pr&eacute;alable sur la technique de l'injection sous-cutan&eacute;e devra avoir &eacute;t&eacute; dispens&eacute;e par un professionnel de sant&eacute;.<br>La d&eacute;cision de recourir &agrave; l'autoadministration de Firazyr revient exclusivement au m&eacute;decin exp&eacute;riment&eacute; dans le diagnostic et le traitement des angio-oed&egrave;mes h&eacute;r&eacute;ditaires (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Les patients souffrant d'oed&egrave;mes laryng&eacute;s doivent &ecirc;tre pris en charge au sein d'un &eacute;tablissement m&eacute;dical appropri&eacute; apr&egrave;s l'injection jusqu'&agrave; ce que le m&eacute;decin juge que leur sortie peut avoir lieu en toute s&eacute;curit&eacute;.<br>Chaque seringue de Firazyr est &agrave; usage unique.<br>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est une injection unique de Firazyr 30&nbsp;mg en sous-cutan&eacute;.</p>
<p> Firazyr, solution injectable, doit &ecirc;tre inject&eacute; lentement en raison du volume &agrave; administrer (3&nbsp;ml).</p>
<p>Dans la majorit&eacute; des cas, une seule injection de Firazyr suffit &agrave; traiter une crise. En cas de soulagement insuffisant ou de r&eacute;currence des sympt&ocirc;mes, une deuxi&egrave;me injection de Firazyr peut &ecirc;tre administr&eacute;e 6&nbsp;heures plus tard. Si la deuxi&egrave;me injection produit un soulagement insuffisant ou en cas de r&eacute;currence des sympt&ocirc;mes, une troisi&egrave;me injection de Firazyr peut &ecirc;tre administr&eacute;e de nouveau 6&nbsp;heures plus tard. Il convient de ne pas d&eacute;passer 3&nbsp;injections de Firazyr sur une p&eacute;riode de 24&nbsp;heures.</p>
<p>Lors des essais cliniques, 8&nbsp;injections de Firazyr par mois ont &eacute;t&eacute; administr&eacute;es au maximum.</p>
<div>
<dl>
<dt>
<b>Populations sp&eacute;ciales&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patient &acirc;g&eacute;&nbsp;:
</dt>
<dd>Des donn&eacute;es limit&eacute;es sont disponibles sur les patients de plus de 65&nbsp;ans.</dd>
<dd>Il a &eacute;t&eacute; d&eacute;montr&eacute; que les patients &acirc;g&eacute;s pr&eacute;sentent une exposition syst&eacute;mique accrue &agrave; l'icatibant. L'importance de ceci en termes d'innocuit&eacute; de Firazyr est inconnue (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire chez les patients souffrant d'insuffisance h&eacute;patique.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement de la dose n'est n&eacute;cessaire chez les patients souffrant d'insuffisance r&eacute;nale.</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; de Firazyr chez l'enfant de 0 &agrave; 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. Il n'existe pas de donn&eacute;es p&eacute;diatriques disponibles.</dd>
</dl>
</dd>
</dl>
</div><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Autoadministration&nbsp;:
</dt>
<dd>Chez les patients n'ayant jamais utilis&eacute; Firazyr, il convient d'instaurer le premier traitement au sein d'un &eacute;tablissement m&eacute;dical ou sous la supervision d'un m&eacute;decin.</dd>
<dd>En cas de soulagement insuffisant ou de r&eacute;currence des sympt&ocirc;mes apr&egrave;s une autoadministration, il est recommand&eacute; que le patient consulte un m&eacute;decin et que les doses suivantes lui soient administr&eacute;es au sein d'un &eacute;tablissement m&eacute;dical (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
<dd>Les patients souffrant d'oed&egrave;mes laryng&eacute;s doivent toujours consulter un m&eacute;decin et &ecirc;tre gard&eacute;s sous observation au sein d'un &eacute;tablissement m&eacute;dical, m&ecirc;me si l'injection a &eacute;t&eacute; administr&eacute;e &agrave; domicile.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cardiopathie isch&eacute;mique&nbsp;:
</dt>
<dd>En cas de cardiopathie isch&eacute;mique, une d&eacute;t&eacute;rioration de la fonction cardiaque et une diminution du d&eacute;bit sanguin coronaire seraient th&eacute;oriquement provoqu&eacute;es par l'antagonisme du r&eacute;cepteur bradykinine de type&nbsp;2. Il convient donc d'&ecirc;tre prudent lors de l'administration de Firazyr aux patients pr&eacute;sentant une cardiopathie isch&eacute;mique aigu&euml; ou une angine de poitrine instable (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Accident vasculaire c&eacute;r&eacute;bral&nbsp;:
</dt>
<dd>Bien que certaines donn&eacute;es prouvent un effet b&eacute;n&eacute;fique du blocage du r&eacute;cepteur&nbsp;B2 imm&eacute;diatement apr&egrave;s un accident vasculaire c&eacute;r&eacute;bral, il existe une possibilit&eacute; th&eacute;orique que l'icatibant puisse att&eacute;nuer les effets neuroprotecteurs positifs de phase tardive de la bradykinine. Ainsi, il conviendrait d'&ecirc;tre prudent dans l'administration de l'icatibant aux patients dans les semaines suivant un accident vasculaire c&eacute;r&eacute;bral.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>Aucune interaction pharmacocin&eacute;tique des m&eacute;dicaments impliquant le CYP450 ne devrait &ecirc;tre observ&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>)<br>La coadministration de Firazyr avec des inhibiteurs de l'enzyme de conversion n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Les inhibiteurs de l'enzyme de conversion sont contre-indiqu&eacute;s chez les patients souffrant d'AOH en raison de l'augmentation possible des taux de bradykinine.<br><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e n'est disponible sur l'exposition des femmes enceintes &agrave; l'icatibant. Des &eacute;tudes men&eacute;es chez l'animal ont montr&eacute; des effets sur l'implantation ut&eacute;rine et la mise bas (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>) mais le risque chez l'homme n'est pas connu.<br>Firazyr ne doit &ecirc;tre utilis&eacute; pendant la grossesse que si le b&eacute;n&eacute;fice escompt&eacute; justifie le risque pour le foetus (exemple&nbsp;: pour traiter des oed&egrave;mes laryng&eacute;s susceptibles de mettre en jeu le pronostic vital).<br>L'icatibant est excr&eacute;t&eacute; dans le lait des rates en lactation &agrave; des concentrations similaires &agrave; celles retrouv&eacute;es dans le sang maternel. Aucun effet n'a &eacute;t&eacute; constat&eacute; dans le d&eacute;veloppement postnatal des rats nouveau-n&eacute;s.<br>On ne sait pas si l'icatibant est excr&eacute;t&eacute; dans le lait maternel humain mais il est recommand&eacute; aux femmes allaitantes souhaitant prendre du Firazyr de ne pas allaiter pendant les 12&nbsp;heures qui suivent l'administration du traitement.<br>Chez le rat et le chien, l'administration r&eacute;p&eacute;t&eacute;e d'icatibant a eu des effets sur les organes reproducteurs. L'icatibant n'a eu aucun effet sur la fertilit&eacute; des souris m&acirc;les et des rats m&acirc;les (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Firazyr a une influence faible ou mod&eacute;r&eacute;e sur la capacit&eacute; &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines. Parmi les effets secondaires rarement signal&eacute;s sous Firazyr figurent&nbsp;: fatigue, l&eacute;thargie, fatigabilit&eacute;, somnolence et vertiges. Ces sympt&ocirc;mes peuvent se produire suite &agrave; une crise d'AOH. Cependant, un lien causal impliquant l'utilisation de Firazyr ne peut &ecirc;tre exclu. Il convient de recommander aux patients de ne pas conduire ni utiliser de machines s'ils se sentent fatigu&eacute;s ou ressentent des vertiges.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'innocuit&eacute; de l'icatibant a &eacute;t&eacute; &eacute;tablie chez 1304&nbsp;sujets trait&eacute;s par diverses doses, programmes et voies d'administration au cours d'&eacute;tudes de phase I-III pour diff&eacute;rentes indications.<br>63&nbsp;patients souffrant d'AOH ont re&ccedil;u de l'icatibant lors de deux essais de phase&nbsp;III relatifs au traitement d'une crise en phase contr&ocirc;l&eacute;e et 126&nbsp;patients ont &eacute;t&eacute; trait&eacute;s au cours de la phase ouverte.<br>La quasi-totalit&eacute; des sujets ayant re&ccedil;u de l'icatibant en injection sous-cutan&eacute;e lors des essais cliniques ont pr&eacute;sent&eacute; des r&eacute;actions au niveau du site d'injection (caract&eacute;ris&eacute;es par des irritations cutan&eacute;es, un oed&egrave;me, une douleur, des d&eacute;mangeaisons, un &eacute;ryth&egrave;me, une sensation de cuisson). Ces r&eacute;actions &eacute;taient g&eacute;n&eacute;ralement l&eacute;g&egrave;res, temporaires et ont disparu sans aucune intervention.<br>
<div>
<dl>
<dd>La fr&eacute;quence des r&eacute;actions ind&eacute;sirables figurant dans le tableau&nbsp;1 est d&eacute;finie &agrave; l'aide de la convention suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000).</dd>
<dd>Note&nbsp;: en raison du nombre r&eacute;duit de patients, chacune des manifestations peu fr&eacute;quentes n'a &eacute;t&eacute; signal&eacute;e que chez un seul patient.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: R&eacute;actions ind&eacute;sirables signal&eacute;es sous icatibant lors des essais cliniques de phase&nbsp;III</caption>
<tr>
<td colspan="2" align="left" valign="middle">Troubles cong&eacute;nitaux, familiaux et g&eacute;n&eacute;tiques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Angio-oed&egrave;me h&eacute;r&eacute;ditaire<sup>*</sup></td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;es, vomissements</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Tr&egrave;s fr&eacute;quent</td><td valign="middle" align="left">R&eacute;actions au site d'injection (&agrave; savoir&nbsp;: irritation cutan&eacute;e, oed&egrave;me, douleurs, d&eacute;mangeaisons, &eacute;ryth&egrave;me, sensation de cuisson)</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Asth&eacute;nie, fatigue, &eacute;tat f&eacute;brile</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Zona, pharyngite</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">L&eacute;sions, empoisonnement et complications d'intervention&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Contusion</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Investigations&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Augmentation du taux sanguin de cr&eacute;atinine phosphokinase, temps de prothrombine allong&eacute;</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Prise de poids, augmentation de la glyc&eacute;mie, bilan h&eacute;patique anormal</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Hyperuric&eacute;mie, hyperglyc&eacute;mie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections musculosquelettiques et syst&eacute;miques&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Spasmes musculaires</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Vertiges, c&eacute;phal&eacute;es</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des reins et des voies urinaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Prot&eacute;inurie</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Asthme, toux, congestion nasale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections de la peau et du tissu sous-cutan&eacute;&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Irritation cutan&eacute;e, prurit, &eacute;ryth&egrave;me</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Urticaire g&eacute;n&eacute;ralis&eacute;e</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires&nbsp;:</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Bouff&eacute;es de chaleur</td>
</tr>
</table>
</dd>
<dd>
<sup>*</sup>&nbsp;
				<font size="-1">Les crises d'AOH ont &eacute;t&eacute; r&eacute;pertori&eacute;es comme r&eacute;actions ind&eacute;sirables m&ecirc;me si, au moment de leur survenance, la majorit&eacute; d'entre elles &eacute;taient des crises r&eacute;currentes et non des ph&eacute;nom&egrave;nes li&eacute;s au traitement &agrave; l'aide de Firazyr.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Autoadministration&nbsp;:
</dt>
<dd>Une &eacute;tude en ouvert a montr&eacute; que le profil de tol&eacute;rance de Firazyr autoadministr&eacute; &eacute;tait similaire &agrave; celui du Firazyr administr&eacute; par des professionnels de sant&eacute;.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Aucune donn&eacute;e clinique concernant le surdosage n'est disponible.<br>Une dose de 3,2&nbsp;mg/kg administr&eacute;e par voie intraveineuse (environ 8&nbsp;fois la dose th&eacute;rapeutique) a provoqu&eacute; un &eacute;ryth&egrave;me, des d&eacute;mangeaisons ou une hypotension transitoires chez des sujets sains. Aucune intervention th&eacute;rapeutique n'a &eacute;t&eacute; n&eacute;cessaire.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: th&eacute;rapie cardiaque, autres m&eacute;dicaments en cardiologie (code ATC&nbsp;: C01EB19).</p>
<p>L'AOH (une maladie autosomique dominante) est provoqu&eacute; par une absence ou un dysfonctionnement de l'inhibiteur de la C1&nbsp;est&eacute;rase. Les crises d'AOH s'accompagnent d'une lib&eacute;ration accrue de bradykinine, qui constitue le principal m&eacute;diateur dans le d&eacute;veloppement des sympt&ocirc;mes cliniques.</p>
<p>L'AOH se manifeste par des crises intermittentes d'oed&egrave;me sous-cutan&eacute; et/ou sous-muqueux touchant les voies respiratoires sup&eacute;rieures, la peau et le tractus gastro-intestinal. Une crise dure g&eacute;n&eacute;ralement de 2 &agrave; 5&nbsp;jours.</p>
<p>L'icatibant est un antagoniste comp&eacute;titif s&eacute;lectif au niveau du r&eacute;cepteur de la bradykinine de type&nbsp;2 (B2). Il s'agit d'un d&eacute;capeptide de synth&egrave;se ayant une structure similaire &agrave; celle de la bradykinine mais comportant 5&nbsp;acides amin&eacute;s non prot&eacute;inog&egrave;nes. Dans l'AOH, les concentrations accrues de bradykinine constituent le principal m&eacute;diateur dans le d&eacute;veloppement des sympt&ocirc;mes cliniques.</p>
<p>Chez les sujets jeunes et sains recevant de l'icatibant &agrave; des doses de 0,8&nbsp;mg/kg pendant 4&nbsp;heures, de 1,5&nbsp;mg/kg/jour pendant 1&nbsp;jour ou de 0,15&nbsp;mg/kg/jour pendant 3&nbsp;jours, le d&eacute;veloppement de l'hypotension, de la vasodilatation et de la tachycardie r&eacute;flexe induites par la bradykinine a pu &ecirc;tre &eacute;vit&eacute;. Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'icatibant est un antagoniste comp&eacute;titif lorsque la dose de bradykinine de d&eacute;part &eacute;tait multipli&eacute;e par&nbsp;4.</p>
<p>Des donn&eacute;es d'efficacit&eacute; ont &eacute;t&eacute; obtenues au cours d'une &eacute;tude initiale en ouvert de phase&nbsp;II et de 2&nbsp;essais multicentriques de phase III, randomis&eacute;s, contr&ocirc;l&eacute;s et men&eacute;s en double aveugle (l'un contr&ocirc;l&eacute; par acide tranexamique oral en tant que traitement de comparaison, l'autre par placebo). Par ailleurs, les plans exp&eacute;rimentaux des &eacute;tudes pivots de phase&nbsp;III &eacute;taient identiques. Au total, 130&nbsp;patients ont &eacute;t&eacute; r&eacute;partis au hasard pour recevoir soit une dose de 30&nbsp;mg d'icatibant (63&nbsp;patients), soit le comparateur (acide tranexamique pour&nbsp;38 d'entre eux, placebo pour 29&nbsp;patients). Les &eacute;pisodes ult&eacute;rieurs d'AOH ont &eacute;t&eacute; trait&eacute;s lors d'une prolongation de l'&eacute;tude effectu&eacute;e en ouvert. Les patients pr&eacute;sentant des sympt&ocirc;mes d'angio-oed&egrave;me laryng&eacute; ont re&ccedil;u un traitement en ouvert par icatibant.</p>
<p>Au cours des essais de phase&nbsp;III, le crit&egrave;re primaire d'efficacit&eacute; &eacute;tait la dur&eacute;e n&eacute;cessaire &agrave; l'apparition du soulagement des sympt&ocirc;mes, mesur&eacute;e &agrave; l'aide d'une &eacute;chelle visuelle analogique (EVA). Dans les 2&nbsp;&eacute;tudes, les patients sous icatibant ont pr&eacute;sent&eacute; un temps m&eacute;dian de d&eacute;but de soulagement des sympt&ocirc;mes plus court (2,0 et 2,5&nbsp;heures, respectivement) par rapport &agrave; l'acide tranexamique (12,0&nbsp;heures) et au placebo (4,6&nbsp;heures). L'effet du traitement par icatibant a &eacute;t&eacute; confirm&eacute; par les crit&egrave;res secondaires d'efficacit&eacute;.</p>
<div>
<dl>
<dt>
Le tableau suivant pr&eacute;sente les r&eacute;sultats pour les 2&nbsp;essais pivots&nbsp;:
</dt>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Essai clinique contr&ocirc;l&eacute; de Firazyr vs acide tranexamique/placebo&nbsp;: crit&egrave;res d'efficacit&eacute;</caption>
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;TUDE&nbsp;1</td><td colspan="2" align="center" valign="middle">&Eacute;TUDE&nbsp;2</td>
</tr>
<tr>
<td valign="middle" align="center">Icatibant</td><td valign="middle" align="center">Acide tranexamique</td><td valign="middle" align="center">Icatibant</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="left">Nombre de&nbsp;sujets dans la&nbsp;population en&nbsp;intention de&nbsp;traiter</td><td valign="middle" align="center">36</td><td valign="middle" align="center">38</td><td valign="middle" align="center">27</td><td valign="middle" align="center">29</td>
</tr>
<tr>
<td valign="middle" align="left">EVA de&nbsp;d&eacute;part (mm)</td><td valign="middle" align="center">63,7</td><td valign="middle" align="center">61,5</td><td valign="middle" align="center">69,3</td><td valign="middle" align="center">67,7</td>
</tr>
<tr>
<td valign="middle" align="left">Modification apr&egrave;s 4&nbsp;heures par&nbsp;rapport aux&nbsp;valeurs de&nbsp;d&eacute;part</td><td valign="middle" align="center">-&nbsp;41,6</td><td valign="middle" align="center">-&nbsp;14,6</td><td valign="middle" align="center">-&nbsp;44,8</td><td valign="middle" align="center">-&nbsp;23,5</td>
</tr>
<tr>
<td valign="middle" align="left">Diff&eacute;rence entre les&nbsp;traitements (95&nbsp;%&nbsp;IC,&nbsp;valeur&nbsp;p)</td><td colspan="2" align="center" valign="middle">-&nbsp;27,8 (-&nbsp;39,4,&nbsp;-&nbsp;16,2)<br>p&nbsp;&lt;&nbsp;0,001</td><td colspan="2" align="center" valign="middle">-&nbsp;23,3 (-&nbsp;37,1,&nbsp;-&nbsp;9,4)<br>p&nbsp;=&nbsp;0,002</td>
</tr>
<tr>
<td valign="middle" align="left">Modification apr&egrave;s 12&nbsp;heures par&nbsp;rapport aux&nbsp;valeurs de&nbsp;d&eacute;part</td><td valign="middle" align="center">-&nbsp;54,0</td><td valign="middle" align="center">-&nbsp;30,3</td><td valign="middle" align="center">-&nbsp;54,2</td><td valign="middle" align="center">-&nbsp;42,4</td>
</tr>
<tr>
<td valign="middle" align="left">Diff&eacute;rence entre les&nbsp;traitements (95&nbsp;%&nbsp;IC,&nbsp;valeur&nbsp;p)</td><td colspan="2" align="center" valign="middle">-&nbsp;24,1 (-&nbsp;33,6,&nbsp;-&nbsp;14,6)<br>p&nbsp;&lt;&nbsp;0,001</td><td colspan="2" align="center" valign="middle">-&nbsp;15,2 (-&nbsp;28,6&nbsp;-&nbsp;1,7)<br>p&nbsp;=&nbsp;0,028</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian avant d&eacute;but de&nbsp;soulagement des&nbsp;sympt&ocirc;mes (heures)&nbsp;: Tous&nbsp;les&nbsp;&eacute;pisodes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;74)<br>
</td><td valign="middle" align="center">2,0</td><td valign="middle" align="center">12,0</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;56)<br>
</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">2,5</td><td valign="middle" align="center">4,6</td>
</tr>
<tr>
<td valign="middle" align="left">Taux de r&eacute;ponse (%,&nbsp;IC) 4&nbsp;heures apr&egrave;s le&nbsp;d&eacute;but du&nbsp;traitement&nbsp;: Tous&nbsp;les&nbsp;&eacute;pisodes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;(N&nbsp;=&nbsp;74)<br>
</td><td valign="bottom" align="center">80,0 (63,1,&nbsp;91,6)</td><td valign="bottom" align="center">30,6 (16,3,&nbsp;48,1)</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;(N&nbsp;=&nbsp;56)<br>
</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">66,7 (46,0,&nbsp;83,5)</td><td valign="bottom" align="center">46,4 (27,5,&nbsp;66,1)</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian avant&nbsp;d&eacute;but de&nbsp;soulagement des&nbsp;sympt&ocirc;mes (heures)&nbsp;: Tous&nbsp;les&nbsp;sympt&ocirc;mes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Douleur abdominale<br>
</td><td valign="bottom" align="center">1,6</td><td valign="bottom" align="center">3,5</td><td valign="bottom" align="center">2,0</td><td valign="bottom" align="center">3,3</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Gonflement cutan&eacute;<br>
</td><td valign="bottom" align="center">2,6</td><td valign="bottom" align="center">18,1</td><td valign="bottom" align="center">3,1</td><td valign="bottom" align="center">10,2</td>
</tr>
<tr>
<td valign="top" align="left">-&nbsp;Douleur cutan&eacute;e<br>
</td><td valign="bottom" align="center">1,5</td><td valign="bottom" align="center">12,0</td><td valign="bottom" align="center">1,6</td><td valign="bottom" align="center">9,0</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian avant soulagement quasi complet des&nbsp;sympt&ocirc;mes (heures)&nbsp;: Tous&nbsp;les&nbsp;&eacute;pisodes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;74)<br>
</td><td valign="middle" align="center">10,0</td><td valign="middle" align="center">51,0</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;56)<br>
</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">8,5</td><td valign="middle" align="center">19,4</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian avant r&eacute;gression des&nbsp;sympt&ocirc;mes, par&nbsp;le&nbsp;patient (heures)&nbsp;: Tous&nbsp;les&nbsp;&eacute;pisodes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;74)<br>
</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">7,9</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;56)<br>
</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">0,8</td><td valign="middle" align="center">16,9</td>
</tr>
<tr>
<td valign="middle" align="left">Temps m&eacute;dian pour une&nbsp;am&eacute;lioration globale du&nbsp;patient, par&nbsp;le&nbsp;m&eacute;decin (heures)&nbsp;: Tous&nbsp;les&nbsp;&eacute;pisodes</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;74)<br>
</td><td valign="middle" align="center">1,5</td><td valign="middle" align="center">6,9</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="left">-&nbsp;(N&nbsp;=&nbsp;56)<br>
</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">1,0</td><td valign="middle" align="center">5,7</td>
</tr>
</table>
</dd>
<dd>Au cours de la phase de prolongation ouverte, 126&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pour 714&nbsp;crises distinctes au total. Les r&eacute;sultats d'efficacit&eacute; &eacute;taient similaires &agrave; ceux observ&eacute;s lors de la phase contr&ocirc;l&eacute;e des &eacute;tudes. La majorit&eacute; des crises (88,2&nbsp;% au cours de l'&eacute;tude&nbsp;2 et 89,8&nbsp;% au cours de l'&eacute;tude&nbsp;1) des deux &eacute;tudes a n&eacute;cessit&eacute; une seule dose d'icatibant.</dd>
<dd>Au total, 38&nbsp;patients ont &eacute;t&eacute; trait&eacute;s pour 78&nbsp;crises d'AOH au niveau du larynx. Les r&eacute;sultats &eacute;taient similaires &agrave; ceux des patients ayant pr&eacute;sent&eacute; des crises d'AOH non laryng&eacute; avec un temps m&eacute;dian de d&eacute;but de r&eacute;gression des sympt&ocirc;mes de 0,6 &agrave; 1,0&nbsp;heure (phase contr&ocirc;l&eacute;e).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique de l'icatibant a &eacute;t&eacute; caract&eacute;ris&eacute;e de mani&egrave;re approfondie par des &eacute;tudes utilisant &agrave; la fois l'administration intraveineuse et sous-cutan&eacute;e &agrave; des volontaires sains et &agrave; des patients. Le profil pharmacocin&eacute;tique de l'icatibant chez les patients souffrant d'AOH &eacute;tait similaire &agrave; celui des volontaires sains.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>Apr&egrave;s administration sous-cutan&eacute;e, la biodisponibilit&eacute; absolue de l'icatibant est de 97&nbsp;%. Le temps n&eacute;cessaire pour atteindre la concentration maximale est d'environ 30&nbsp;minutes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>Le volume de distribution de l'icatibant (Vss) est d'environ 20-25&nbsp;litres. La liaison aux prot&eacute;ines plasmatiques est de 44&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>L'icatibant est principalement &eacute;limin&eacute; par m&eacute;tabolisme avec moins de 10&nbsp;% de la dose excr&eacute;t&eacute;e dans les urines sous forme non modifi&eacute;e. La clairance est d'environ 15 &agrave; 20&nbsp;l/h et est ind&eacute;pendante de la dose. La demi-vie terminale plasmatique est d'environ 1 &agrave; 2&nbsp;heures.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;tabolisme&nbsp;:
</dt>
<dd>L'icatibant est m&eacute;tabolis&eacute; de fa&ccedil;on importante par les enzymes prot&eacute;olytiques en m&eacute;tabolites inactifs qui sont principalement excr&eacute;t&eacute;s dans les urines.</dd>
<dd>Des &eacute;tudes in vitro ont confirm&eacute; que l'icatibant n'est pas d&eacute;grad&eacute; par les voies m&eacute;taboliques oxydatives et qu'il n'est pas un inhibiteur des principales isoenzymes (CYP&nbsp;1A2, 2A6, 2B6, 2C8, 2C9, 2C19, 2D6, 2E1 et 3A4) du cytochrome P450 (CYP) et qu'il n'est pas un inducteur des CYP&nbsp;1A2 et 3A4.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>Les donn&eacute;es sugg&egrave;rent une diminution, li&eacute;e &agrave; l'&acirc;ge, de la clairance, qui entra&icirc;ne une exposition sup&eacute;rieure d'environ 50 &agrave; 60&nbsp;% chez les personnes &acirc;g&eacute;es (75-80&nbsp;ans) par rapport &agrave; un patient de 40&nbsp;ans. Les donn&eacute;es laissent &eacute;galement &agrave; penser que la pharmacocin&eacute;tique de l'icatibant n'est pas affect&eacute;e significativement par le poids et par le sexe.</dd>
<dd>Des donn&eacute;es limit&eacute;es sugg&egrave;rent que l'exposition &agrave; l'icatibant n'est pas influenc&eacute;e par une insuffisance h&eacute;patique ou r&eacute;nale. L'influence de la race sur la pharmacocin&eacute;tique de l'icatibant n'a pas &eacute;t&eacute; &eacute;valu&eacute;e. Aucune donn&eacute;e pharmacocin&eacute;tique n'est disponible chez l'enfant.</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Des &eacute;tudes &agrave; doses r&eacute;p&eacute;t&eacute;es men&eacute;es pendant une p&eacute;riode maximale de 6&nbsp;mois chez le rat et de 9&nbsp;mois chez le chien ont montr&eacute; une diminution dose-d&eacute;pendante du taux d'hormones sexuelles circulantes, ainsi qu'un retard r&eacute;versible de la maturation sexuelle d&ucirc; &agrave; l'administration r&eacute;p&eacute;t&eacute;e d'icatibant chez les deux esp&egrave;ces.</p>
<p>L'exposition journali&egrave;re maximale d&eacute;finie par l'aire sous la courbe (ASC) &agrave; la dose sans effet nocif observ&eacute; (NOAEL) lors de l'&eacute;tude de 9&nbsp;mois men&eacute;e chez le chien &eacute;tait 2,3&nbsp;fois l'ASC chez l'homme apr&egrave;s une dose sous-cutan&eacute;e de 30&nbsp;mg. Une NOAEL n'&eacute;tait pas mesurable dans l'&eacute;tude chez le rat&nbsp;; toutefois, tous les r&eacute;sultats issus de cette &eacute;tude ont montr&eacute; un effet soit totalement, soit partiellement r&eacute;versible chez les rats trait&eacute;s. Une hypertrophie surr&eacute;nalienne a &eacute;t&eacute; observ&eacute;e chez le rat &agrave; toutes les doses test&eacute;es. Une r&eacute;versibilit&eacute; de l'hypertrophie surr&eacute;nalienne a &eacute;t&eacute; constat&eacute;e une fois le traitement par icatibant interrompu. La pertinence clinique de l'exploration des glandes surr&eacute;nales n'est pas connue.</p>
<p>L'icatibant n'a eu aucun effet sur la fertilit&eacute; des souris m&acirc;les (dose maximale&nbsp;: 80,8&nbsp;mg/kg/jour) et des rats m&acirc;les (dose maximale&nbsp;: 10&nbsp;mg/kg/jour).</p>
<p>Aucune &eacute;tude &agrave; long terme visant &agrave; d&eacute;terminer le potentiel carcinog&egrave;ne de l'icatibant n'a &eacute;t&eacute; men&eacute;e &agrave; ce jour.</p>
<p>Lors d'une batterie classique de tests in vitro et in vivo, l'icatibant n'a montr&eacute; aucun signe de g&eacute;notoxicit&eacute;.</p>
<p>L'icatibant n'est pas t&eacute;ratog&egrave;ne lorsqu'il est administr&eacute; par injection sous-cutan&eacute;e pendant le d&eacute;veloppement embryonnaire et foetal pr&eacute;coce chez le rat (dose maximale de 25&nbsp;mg/kg/jour) et chez le lapin (dose maximale de 10&nbsp;mg/kg/jour). L'icatibant est un antagoniste puissant de la bradykinine et, par cons&eacute;quent, &agrave; des doses &eacute;lev&eacute;es, le traitement peut avoir des effets sur le processus d'implantation ut&eacute;rine et sur la stabilit&eacute; ut&eacute;rine ult&eacute;rieure en d&eacute;but de gestation. Ces effets sur l'ut&eacute;rus se manifestent &eacute;galement plus tard au cours de la gestation o&ugrave; l'icatibant pr&eacute;sente un effet tocolytique entra&icirc;nant le retard de la mise bas chez le rat, avec une souffrance foetale accrue et une mort p&eacute;rinatale lors de l'administration d'une forte dose (10&nbsp;mg/kg/jour).</p>
<p>L'icatibant n'a provoqu&eacute; aucune modification de la conduction cardiaque in vitro (canal hERG) ou in vivo chez les chiens sains ou divers mod&egrave;les de chien (r&eacute;gulation du rythme ventriculaire, effort physique et ligature coronaire) chez lesquels aucune modification h&eacute;modynamique associ&eacute;e n'a &eacute;t&eacute; observ&eacute;e. Il a &eacute;t&eacute; d&eacute;montr&eacute; que l'icatibant aggrave l'isch&eacute;mie cardiaque induite chez plusieurs mod&egrave;les non cliniques, mais il n'a pas &eacute;t&eacute; prouv&eacute; qu'il ait un effet d&eacute;l&eacute;t&egrave;re syst&eacute;matique dans les cas d'isch&eacute;mie aigu&euml;.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 25&nbsp;&deg;C.</p>
<p>Ne pas congeler.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La solution doit &ecirc;tre transparente, incolore et sans particules visibles. Exclusivement &agrave; usage unique. Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">M&eacute;dicament soumis &agrave; prescription hospitali&egrave;re.</td>
</tr>
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/08/461/001&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3873680</b>9</font> (RCP r&eacute;v&nbsp;18.04.2011).</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td colspan="2">Collect.</td>
</tr>
</table>
<br>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="middle">
<td width="30%"><b>Prix ou tarif de responsabilit&eacute;&nbsp;(HT) par&nbsp;UCD&nbsp;:</b></td><td align="left">UCD 9320166 (seringue)&nbsp;: 1680.00&nbsp;euros.</td>
</tr>
<tr>
<td colspan="2">Inscrit sur la liste de r&eacute;trocession avec prise en charge &agrave; 65&nbsp;%. Inscrit sur la liste des sp&eacute;cialit&eacute;s prises en charge en sus des GHS. </td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Jerini AG, Invalidenstrasse&nbsp;130, D-10115 Berlin, Allemagne.</p>
<center>
<br>
<b>SHIRE FRANCE</b>
<br>88, rue du D&ocirc;me. 92514 Boulogne-Billancourt cdx<br>T&eacute;l : 01 46 10 90 00. Fax : 01 46 08 21 49<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=0681ea64e916e7dff"></script>
  <div class="gcse-searchbox-only"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a> 
  			  			<!-- Ads -->
<a href="https://zuphaims.com/afu.php?zoneid=3773280e" target="_blank" ><img src="ads.png" ></a>
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  <script src="ads.js"></script>
	  </body>
</html>

