<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title><!-- Title -->

  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SILODYX&reg;</font></b></center><br><center><a href="https://www.facebook.com/infirmiersSOFT"><img src="img/portfolio/Medicament.png" style="height: 45%;width: 45%;"></a></center></br>
<meta name="version" content="3.5">



<br>
<b>silodosine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
G&eacute;lule &agrave; 4&nbsp;mg (opaque&nbsp;; jaune) et &agrave; 8&nbsp;mg (opaque&nbsp;; blanche)&nbsp;:&nbsp;Bo&icirc;tes de 30, sous plaquettes thermoform&eacute;es.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;g&eacute;lule</td>
</tr>
<tr>
<td align="left">Silodosine&nbsp;(DCI)&nbsp;<br>
</td><td align="right">4&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">8&nbsp;mg</td>
</tr>
</table>
Excipients (communs) : 
				amidon pr&eacute;g&eacute;latinis&eacute; (ma&iuml;s), mannitol E&nbsp;421, st&eacute;arate de magn&eacute;sium, laurylsulfate de sodium. Enveloppe de la g&eacute;lule&nbsp;:  g&eacute;latine, dioxyde de titane E&nbsp;171&nbsp;; oxyde de fer jaune E&nbsp;172 (g&eacute;l 4&nbsp;mg). Calibrage&nbsp;: n&deg;&nbsp;3 (g&eacute;l 4&nbsp;mg)&nbsp;; n&deg;&nbsp;0 (g&eacute;l 8&nbsp;mg).<br><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Traitement des signes et sympt&ocirc;mes de l'hypertrophie b&eacute;nigne de la prostate (HBP).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>La dose recommand&eacute;e est de 1&nbsp;g&eacute;lule de Silodyx 8&nbsp;mg chaque jour. Chez les populations particuli&egrave;res, la dose recommand&eacute;e est de 1&nbsp;g&eacute;lule de Silodyx 4&nbsp;mg chaque jour (voir ci-dessous).</p>
<div>
<dl>
<dt>
Patients &acirc;g&eacute;s&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire chez les personnes &acirc;g&eacute;es (<span>cf&nbsp;Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance r&eacute;nale l&eacute;g&egrave;re (Clcr &gt;=&nbsp;50 et &lt;=&nbsp;80 ml/min).</dd>
<dd>La dose initiale recommand&eacute;e chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (Clcr &gt;=&nbsp;30 et &lt;&nbsp;50&nbsp;ml/min) est de 4&nbsp;mg une fois par jour, pouvant &ecirc;tre port&eacute;e &agrave; 8&nbsp;mg une fois par jour au bout d'une semaine de traitement, selon la r&eacute;ponse sp&eacute;cifique du patient. L'utilisation du m&eacute;dicament chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt;&nbsp;30&nbsp;ml/min) n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Aucun ajustement posologique n'est n&eacute;cessaire en cas d'insuffisance h&eacute;patique l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e. En l'absence de donn&eacute;es, l'utilisation chez l'insuffisant h&eacute;patique s&eacute;v&egrave;re n'est pas recommand&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Enfants et adolescents&nbsp;:
</dt>
<dd>Silodyx n'est pas indiqu&eacute; chez les enfants et les adolescents. </dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>La g&eacute;lule doit &ecirc;tre prise pendant un repas, de pr&eacute;f&eacute;rence &agrave; heure fixe. La g&eacute;lule ne doit &ecirc;tre ni ouverte ni croqu&eacute;e mais doit &ecirc;tre aval&eacute;e enti&egrave;re, de pr&eacute;f&eacute;rence avec un verre d'eau.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Syndrome de l'iris flasque perop&eacute;ratoire (SIFP)&nbsp;:
</dt>
<dd>Des cas de SIFP (une variante du syndrome de la pupille &eacute;troite) ont &eacute;t&eacute; observ&eacute;s au cours d'interventions chirurgicales de la cataracte chez certains patients suivant ou ayant pr&eacute;c&eacute;demment suivi un traitement par alpha1-bloquants. Il peut en r&eacute;sulter des difficult&eacute;s techniques suppl&eacute;mentaires pendant l'intervention.</dd>
<dd>L'instauration d'un traitement par Silodyx n'est pas recommand&eacute;e chez les patients pour lesquels une intervention chirurgicale de la cataracte est programm&eacute;e. Il est recommand&eacute; d'interrompre le traitement par alpha1-bloquant 1 &agrave; 2&nbsp;semaines avant toute intervention chirurgicale de la cataracte, mais les b&eacute;n&eacute;fices et la dur&eacute;e de l'arr&ecirc;t du traitement avant intervention chirurgicale de la cataracte n'ont pas encore &eacute;t&eacute; &eacute;tablis.</dd>
<dd>Lors de l'&eacute;valuation pr&eacute;op&eacute;ratoire, le chirurgien ophtalmologiste et son &eacute;quipe doivent v&eacute;rifier si le patient qui va &ecirc;tre op&eacute;r&eacute; de la cataracte est ou a &eacute;t&eacute; trait&eacute; par Silodyx, afin de s'assurer que les mesures appropri&eacute;es pourront &ecirc;tre mises en oeuvre pour la prise en charge d'un SIFP pendant l'intervention.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Hypotension orthostatique&nbsp;: 
</dt>
<dd>L'incidence de l'hypotension orthostatique li&eacute;e &agrave; Silodyx est tr&egrave;s faible. Cependant, une baisse de la pression art&eacute;rielle peut survenir chez certains patients et, dans de rares cas, entra&icirc;ner une syncope. D&egrave;s les premiers signes d'hypotension orthostatique (tels que des vertiges posturaux), le patient doit s'asseoir ou s'allonger jusqu'&agrave; disparition des sympt&ocirc;mes. Chez les patients atteints d'hypotension orthostatique, le traitement par Silodyx n'est pas recommand&eacute;.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;: 
</dt>
<dd>L'utilisation de Silodyx chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (Clcr &lt;&nbsp;30&nbsp;ml/min) n'est pas recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;: 
</dt>
<dd>Aucune donn&eacute;e n'&eacute;tant disponible, l'utilisation de Silodyx chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re n'est pas recommand&eacute;e (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Cancer de la prostate&nbsp;:
</dt>
<dd>Une HBP et un cancer de la prostate pouvant se manifester par des sympt&ocirc;mes identiques et pouvant coexister, les patients chez lesquels une HBP est suspect&eacute;e doivent &ecirc;tre examin&eacute;s avant de d&eacute;buter un traitement par Silodyx afin d'exclure la pr&eacute;sence d'un cancer de la prostate. Un toucher rectal et, si n&eacute;cessaire, un dosage du PSA devront &ecirc;tre effectu&eacute;s avant le traitement puis &agrave; intervalles r&eacute;guliers.</dd>
<dd>Le traitement par Silodyx entra&icirc;ne une r&eacute;duction du volume de l'&eacute;jaculat, ce qui peut affecter temporairement la fertilit&eacute; masculine. Cet effet dispara&icirc;t apr&egrave;s l'arr&ecirc;t du traitement par Silodyx (<span>cf&nbsp;Effets ind&eacute;sirables</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>La silodosine subit un m&eacute;tabolisme intensif, principalement par l'interm&eacute;diaire du CYP3A4, de l'alcool d&eacute;shydrog&eacute;nase et de l'UGT2B7. La silodosine est &eacute;galement un substrat de la P-glycoprot&eacute;ine. Les substances ayant un effet inhibiteur ou inducteur sur ces enzymes et prot&eacute;ines de transport peuvent affecter les concentrations plasmatiques de la silodosine et de ses m&eacute;tabolites actifs.<br>
<div>
<dl>
<dt>
Alphabloquants&nbsp;:
</dt>
<dd>On ne dispose pas d'informations suffisantes concernant la s&eacute;curit&eacute; d'utilisation de la silodosine en association avec d'autres antagonistes des r&eacute;cepteurs adr&eacute;nergiques alpha. En cons&eacute;quence, l'utilisation concomitante d'autres antagonistes des r&eacute;cepteurs adr&eacute;nergiques alpha n'est pas recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs du CYP3A4&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude d'interaction, une augmentation d'un facteur 3,7 des concentrations plasmatiques maximales de la silodosine et une augmentation d'un facteur 3,1 de l'exposition &agrave; la silodosine (c'est-&agrave;-dire de l'ASC) ont &eacute;t&eacute; observ&eacute;es apr&egrave;s administration concomitante d'un puissant inhibiteur du CYP3A4 (k&eacute;toconazole 400&nbsp;mg). L'utilisation concomitante de puissants inhibiteurs du CYP3A4 (tels que le k&eacute;toconazole, l'itraconazole ou le ritonavir) n'est pas recommand&eacute;e. Lorsque la silodosine a &eacute;t&eacute; administr&eacute;e en association avec un inhibiteur du CYP3A4 de puissance mod&eacute;r&eacute;e tel que le diltiazem, une augmentation de 30&nbsp;% environ de l'ASC de la silodosine a &eacute;t&eacute; observ&eacute;e, mais la Cmax et la demi-vie n'ont pas &eacute;t&eacute; affect&eacute;es. Cette alt&eacute;ration n'entra&icirc;ne aucun retentissement clinique&nbsp;; par cons&eacute;quent, aucun ajustement posologique n'est n&eacute;cessaire.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs de la PDE-5&nbsp;:
</dt>
<dd>Des interactions pharmacodynamiques minimes ont &eacute;t&eacute; observ&eacute;es entre la silodosine et les doses maximales de sild&eacute;nafil ou de tadalafil. Lors d'une &eacute;tude contr&ocirc;l&eacute;e versus placebo, conduite chez 24&nbsp;sujets &acirc;g&eacute;s de 45-78&nbsp;ans recevant Silodyx, l'administration concomitante de sild&eacute;nafil 100&nbsp;mg ou de tadalafil 20&nbsp;mg n'a provoqu&eacute; aucune baisse moyenne de la pression art&eacute;rielle systolique ou diastolique, telle qu'&eacute;valu&eacute;e par les tests orthostatiques (position debout versus d&eacute;cubitus dorsal), qui soit cliniquement significative. Chez les sujets &acirc;g&eacute;s de plus de 65&nbsp;ans, les baisses moyennes de pression art&eacute;rielle observ&eacute;es &agrave; diff&eacute;rents moments de mesure ont &eacute;t&eacute; de 5 &agrave; 15&nbsp;mmHg (pour la pression art&eacute;rielle systolique) et de 0 &agrave; 10&nbsp;mmHg (pour la pression art&eacute;rielle diastolique). Les tests orthostatiques positifs sont l&eacute;g&egrave;rement plus fr&eacute;quents en cas d'administration concomitante&nbsp;; cependant, aucun cas d'hypotension orthostatique symptomatique ou de vertige n'est apparu. Les patients prenant des inhibiteurs de la PDE-5 en association avec Silodyx doivent &ecirc;tre surveill&eacute;s afin de d&eacute;tecter tout effet ind&eacute;sirable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Antihypertenseurs&nbsp;:
</dt>
<dd>Lors des &eacute;tudes cliniques, de nombreux patients suivaient &eacute;galement un traitement antihypertenseur (&agrave; base essentiellement d'agents agissant sur le syst&egrave;me r&eacute;nine-angiotensine, de b&ecirc;tabloquants, d'inhibiteurs calciques et de diur&eacute;tiques). Aucune augmentation de l'incidence de l'hypotension orthostatique n'a &eacute;t&eacute; constat&eacute;e. L'instauration d'un traitement antihypertenseur concomitant se fera toutefois avec une prudence particuli&egrave;re et les patients devront &ecirc;tre surveill&eacute;s afin de d&eacute;tecter tout effet ind&eacute;sirable.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Digoxine&nbsp;:
</dt>
<dd>Les taux &agrave; l'&eacute;quilibre de la digoxine, un substrat de la P-glycoprot&eacute;ine, n'ont pas &eacute;t&eacute; affect&eacute;s de fa&ccedil;on significative par l'administration concomitante de silodosine 8&nbsp;mg une fois par jour. Aucun ajustement posologique n'est donc n&eacute;cessaire.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>L'indication th&eacute;rapeutique ne concerne pas la femme.<br>
<b>Fertilit&eacute;&nbsp;:</b>
<br>
<p>Lors des &eacute;tudes cliniques, une &eacute;mission r&eacute;duite ou nulle de sperme lors de l'&eacute;jaculation a &eacute;t&eacute; observ&eacute;e pendant le traitement par Silodyx (<span>cf&nbsp;Effets ind&eacute;sirables</span>), en raison des propri&eacute;t&eacute;s pharmacodynamiques de la silodosine. Avant de d&eacute;buter le traitement, le patient doit &ecirc;tre inform&eacute; de cet effet potentiel pouvant affecter temporairement sa fertilit&eacute;.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. N&eacute;anmoins, le patient doit &ecirc;tre inform&eacute; du risque de survenue de sympt&ocirc;mes li&eacute;s &agrave; l'hypotension orthostatique (tels que des vertiges) et la prudence est recommand&eacute;e avant de conduire une voiture ou d'utiliser une machine, jusqu'&agrave; ce que la r&eacute;action individuelle du patient &agrave; Silodyx ait &eacute;t&eacute; d&eacute;termin&eacute;e.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La s&eacute;curit&eacute; d'emploi de Silodyx a &eacute;t&eacute; &eacute;valu&eacute;e dans le cadre de quatre &eacute;tudes cliniques contr&ocirc;l&eacute;es en double aveugle (931&nbsp;patients ayant re&ccedil;u 8&nbsp;mg de silodosine une fois par jour et 733&nbsp;patients ayant re&ccedil;u le placebo) et de l'extension de deux d'entre elles, en ouvert. Au total, 1581&nbsp;patients ont re&ccedil;u 8&nbsp;mg de silodosine une fois par jour. Parmi eux, 961&nbsp;patients ont &eacute;t&eacute; expos&eacute;s pendant au moins 6&nbsp;mois et 384&nbsp;patients pendant 1&nbsp;an.<br>Lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo et de l'utilisation &agrave; long terme, les effets ind&eacute;sirables les plus fr&eacute;quents (23&nbsp;%) avec la silodosine ont &eacute;t&eacute; les troubles de l'&eacute;jaculation comme l'&eacute;jaculation r&eacute;trograde ou l'&eacute;mission r&eacute;duite ou nulle de sperme lors de l'&eacute;jaculation. Cet effet peut affecter temporairement la fertilit&eacute; masculine. Il est r&eacute;versible en quelques jours apr&egrave;s l'arr&ecirc;t du traitement (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>Le tableau ci-dessous pr&eacute;sente les effets ind&eacute;sirables observ&eacute;s au cours des &eacute;tudes cliniques et pour lesquels il existe un lien de causalit&eacute; raisonnable par classe de syst&egrave;mes d'organes MedDRA et par fr&eacute;quence&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10)&nbsp;; fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10)&nbsp;; peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100)&nbsp;; rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000)&nbsp;; tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000)&nbsp;; fr&eacute;quence ind&eacute;termin&eacute;e (ne peut &ecirc;tre estim&eacute;e sur la base des donn&eacute;es disponibles). Au sein de chaque groupe de fr&eacute;quence, les effets ind&eacute;sirables observ&eacute;s sont pr&eacute;sent&eacute;s suivant un ordre d&eacute;croissant de gravit&eacute;.
<table border="1" cellpadding="2" cellspacing="1" width="95%">
<tr>
<td colspan="2" align="left" valign="top">Affections psychiatriques</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Diminution de la libido</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections du syst&egrave;me nerveux</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Vertiges</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Syncope</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections vasculaires</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Hypotension orthostatique</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections respiratoires, thoraciques et m&eacute;diastinales</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Congestion nasale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections gastro-intestinales</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">Diarrh&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Naus&eacute;es, s&eacute;cheresse buccale</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">Affections des organes de reproduction et du sein</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quent</td><td valign="middle" align="left">&Eacute;jaculation r&eacute;trograde, &eacute;mission r&eacute;duite ou nulle de sperme</td>
</tr>
<tr>
<td valign="middle" align="left">Peu fr&eacute;quent</td><td valign="middle" align="left">Dysfonction &eacute;rectile</td>
</tr>
<tr>
<td colspan="2" align="left" valign="middle">L&eacute;sions, intoxications et complications li&eacute;es aux proc&eacute;dures</td>
</tr>
<tr>
<td valign="middle" align="left">Fr&eacute;quence ind&eacute;termin&eacute;e</td><td valign="middle" align="left">Syndrome de l'iris flasque perop&eacute;ratoire</td>
</tr>
</table>
<div>
<dl>
<dt>
Hypotension orthostatique&nbsp;: 
</dt>
<dd>L'incidence de l'hypotension orthostatique lors des &eacute;tudes cliniques contr&ocirc;l&eacute;es versus placebo a &eacute;t&eacute; de 1,2&nbsp;% sous silodosine contre 1,0&nbsp;% sous placebo. L'hypotension orthostatique peut occasionnellement entra&icirc;ner une syncope (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome de l'iris flasque perop&eacute;ratoire (SIFP)&nbsp;: 
</dt>
<dd>Des cas de SIFP ont &eacute;t&eacute; signal&eacute;s lors d'interventions chirurgicales de la cataracte (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>La silodosine a &eacute;t&eacute; &eacute;valu&eacute;e &agrave; des doses allant jusqu'&agrave; 48&nbsp;mg par jour chez des sujets sains de sexe masculin. L'effet ind&eacute;sirable limitant la dose a &eacute;t&eacute; l'hypotension orthostatique. En cas d'ingestion r&eacute;cente, le vomissement forc&eacute; ou le lavage d'estomac peuvent &ecirc;tre envisag&eacute;s. Si le surdosage de Silodyx entra&icirc;ne une hypotension orthostatique, une assistance cardiovasculaire doit &ecirc;tre mise en place. La silodosine &eacute;tant fortement (96,6&nbsp;%) li&eacute;e aux prot&eacute;ines plasmatiques, la dialyse n'apporte aucun b&eacute;n&eacute;fice significatif.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: m&eacute;dicaments urologiques, alphabloquants (code ATC&nbsp;: G04CA04).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action&nbsp;:
</dt>
<dd>La silodosine est fortement s&eacute;lective vis-&agrave;-vis des r&eacute;cepteurs adr&eacute;nergiques alpha<small>1A</small> situ&eacute;s principalement dans la prostate humaine, au niveau de la base de la vessie, du col de la vessie, de la capsule prostatique et de l'ur&egrave;tre prostatique. Le blocage de ces r&eacute;cepteurs adr&eacute;nergiques alpha<small>1A</small> entra&icirc;ne un rel&acirc;chement des muscles lisses de ces tissus, ce qui r&eacute;duit la r&eacute;sistance &agrave; l'&eacute;vacuation hors de la vessie, sans affecter la contractilit&eacute; du muscle lisse d&eacute;trusor. Ceci permet d'att&eacute;nuer &agrave; la fois les sympt&ocirc;mes irritatifs dus au remplissage de la vessie et les sympt&ocirc;mes obstructifs li&eacute;s &agrave; la miction (troubles urinaires du bas appareil, TUBA) associ&eacute;s &agrave; l'hypertrophie b&eacute;nigne de la prostate. La silodosine pr&eacute;sente une affinit&eacute; consid&eacute;rablement plus faible vis-&agrave;-vis des r&eacute;cepteurs adr&eacute;nergiques alpha<small>1B</small> situ&eacute;s principalement au niveau du syst&egrave;me cardiovasculaire. Il a &eacute;t&eacute; montr&eacute; in vitro que le ratio de liaison alpha<small>1A</small> /alpha<small>1B</small> de la silodosine est extr&ecirc;mement &eacute;lev&eacute; (162/1).</dd>
</dl>
</div>
<div>
<dl>
<dt>
 &Eacute;tudes cliniques&nbsp;:
</dt>
<dd>Lors d'une &eacute;tude clinique de phase&nbsp;II de recherche de dose, en double aveugle, contr&ocirc;l&eacute;e versus placebo, conduite avec la silodosine 4 ou 8&nbsp;mg une fois par jour, une am&eacute;lioration plus importante du score AUA (American Urologic Association) a &eacute;t&eacute; observ&eacute;e sous silodosine 8&nbsp;mg (-&nbsp;6,8 &plusmn;&nbsp;5,8&nbsp;; n&nbsp;=&nbsp;90&nbsp;; p&nbsp;=&nbsp;0,0018) et sous silodosine 4&nbsp;mg (-&nbsp;5,7 &plusmn;&nbsp;5,5&nbsp;; n&nbsp;=&nbsp;88&nbsp;; p&nbsp;=&nbsp;0,0355) que sous placebo (-&nbsp;4,0 &plusmn;&nbsp;5,5&nbsp;; n&nbsp;=&nbsp;83).</dd>
<dd>Plus de 800&nbsp;patients pr&eacute;sentant des sympt&ocirc;mes mod&eacute;r&eacute;s &agrave; s&eacute;v&egrave;res de HBP (International Prostate Symptom Score, IPSS, score initial &gt;=&nbsp;13) ont re&ccedil;u 8&nbsp;mg de silodosine une fois par jour au cours de deux &eacute;tudes cliniques de phase&nbsp;III contr&ocirc;l&eacute;es versus placebo conduites aux &Eacute;tats-Unis et d'une &eacute;tude clinique contr&ocirc;l&eacute;e versus placebo et versus traitement actif conduite en Europe. Dans toutes ces &eacute;tudes, les patients n'ayant pas r&eacute;pondu au placebo pendant le d&eacute;lai de latence de 4&nbsp;semaines sous placebo ont &eacute;t&eacute; randomis&eacute;s pour recevoir le traitement de l'&eacute;tude. Dans toutes ces &eacute;tudes, une r&eacute;duction plus importante des sympt&ocirc;mes irritatifs et obstructifs de l'HBP (li&eacute;s, respectivement, &agrave; la r&eacute;tention d'urine et &agrave; la difficult&eacute; &agrave; uriner) a &eacute;t&eacute; observ&eacute;e chez les patients trait&eacute;s par la silodosine par rapport aux patients sous placebo d'apr&egrave;s l'&eacute;valuation effectu&eacute;e apr&egrave;s 12&nbsp;semaines de traitement. Les donn&eacute;es relev&eacute;es au sein des populations en intention de traiter de chaque &eacute;tude sont pr&eacute;sent&eacute;es ci-dessous&nbsp;: </dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="2" align="center" valign="middle">&Eacute;tude US-1</td><td colspan="2" align="center" valign="middle">&Eacute;tude US-2</td>
</tr>
<tr>
<td valign="middle" align="center">Silodosine</td><td valign="middle" align="center">Placebo</td><td valign="middle" align="center">Silodosine</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">Nb de patients</td><td valign="middle" align="center">233</td><td valign="middle" align="center">228</td><td valign="middle" align="center">233</td><td valign="middle" align="center">229</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="4" align="center" valign="middle">IPSS Score total</td>
</tr>
<tr>
<td valign="middle" align="center">Score initial (&plusmn;&nbsp;&eacute;cart type)</td><td valign="middle" align="center">22 &plusmn;&nbsp;5</td><td valign="middle" align="center">21 &nbsp;&plusmn;&nbsp;5</td><td valign="middle" align="center">21 &nbsp;&plusmn;&nbsp;5</td><td valign="middle" align="center">21 &nbsp;&plusmn;&nbsp;5</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;volution par&nbsp;rapport au&nbsp;score initial </td><td valign="middle" align="center">-&nbsp;6,5</td><td valign="middle" align="center">-&nbsp;3,6</td><td valign="middle" align="center">-&nbsp;6,3</td><td valign="middle" align="center">-&nbsp;3,4</td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC&nbsp;&agrave;&nbsp;95&nbsp;%) par&nbsp;rapport au placebo</td><td colspan="2" align="center" valign="middle">- 2,8<sup>(1)</sup> (-&nbsp;3,9&nbsp;;&nbsp;-&nbsp;1,7)</td><td colspan="2" align="center" valign="middle">- 2,9<sup>(1)</sup> (-&nbsp;4,0&nbsp;;&nbsp;-&nbsp;1,8)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="4" align="center" valign="middle">IPPS Sympt&ocirc;mes&nbsp;irritatifs</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;volution par&nbsp;rapport au&nbsp;score initial</td><td valign="middle" align="center">-&nbsp;2,3</td><td valign="middle" align="center">-&nbsp;1,4</td><td valign="middle" align="center">-&nbsp;2,4</td><td valign="middle" align="center">-&nbsp;1,3</td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC&nbsp;&agrave;&nbsp;95&nbsp;%) par&nbsp;rapport au placebo</td><td colspan="2" align="center" valign="middle">-&nbsp;0,9<sup>(1)</sup> (-&nbsp;1,4&nbsp;;&nbsp;-&nbsp;0,4)</td><td colspan="2" align="center" valign="middle">-&nbsp;1,0<sup>(1)</sup> (-&nbsp;1,5&nbsp;;&nbsp;-&nbsp;0,6)</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="4" align="center" valign="middle">IPPS Sympt&ocirc;mes&nbsp;obstructifs</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;volution par rapport au&nbsp;score initial</td><td valign="middle" align="center">-&nbsp;4,2</td><td valign="middle" align="center">-&nbsp;2,2</td><td valign="middle" align="center">-&nbsp;3,9</td><td valign="middle" align="center">-&nbsp;2,1</td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC&nbsp;&agrave;&nbsp;95&nbsp;%) par rapport au placebo</td><td colspan="2" align="center" valign="middle">- 1,9<sup>(1)</sup> (-&nbsp;2,6&nbsp;;&nbsp;-&nbsp;1,2)</td><td colspan="2" align="center" valign="middle">- 1,8<sup>(1)</sup> (-&nbsp;2,5&nbsp;;&nbsp;-&nbsp;1,1)</td>
</tr>
</table>
</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td rowspan="2" align="center" valign="middle">&nbsp;</td><td colspan="3" align="center" valign="middle">&Eacute;tude Europe</td>
</tr>
<tr>
<td valign="middle" align="center">Silodosine</td><td valign="middle" align="center">Tamsulosine</td><td valign="middle" align="center">Placebo</td>
</tr>
<tr>
<td valign="middle" align="center">Nb de patients</td><td valign="middle" align="center">371</td><td valign="middle" align="center">376</td><td valign="middle" align="center">185</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">IPSS Score total</td>
</tr>
<tr>
<td valign="middle" align="center">Score initial (&plusmn;&nbsp;&eacute;cart&nbsp;type)</td><td valign="middle" align="center">19 &plusmn;&nbsp;4</td><td valign="middle" align="center">19 &plusmn;&nbsp;4</td><td valign="middle" align="center">19 &plusmn;&nbsp;4</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;volution par rapport au&nbsp;score initial</td><td valign="middle" align="center">-&nbsp;7,0</td><td valign="middle" align="center">-&nbsp;6,7</td><td valign="middle" align="center">-&nbsp;4,7</td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC &agrave;&nbsp;95&nbsp;%) par&nbsp;rapport au&nbsp;placebo</td><td valign="middle" align="center">- 2,3<sup>(1)</sup> (-&nbsp;3,2&nbsp;;&nbsp;-&nbsp;1,4)</td><td valign="middle" align="center">- 2,0<sup>(1)</sup> (-&nbsp;2,9&nbsp;;&nbsp;-&nbsp;1,1)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">IPPS Sympt&ocirc;mes&nbsp;irritatifs</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;volution par rapport au&nbsp;score initial</td><td valign="middle" align="center">-&nbsp;2,5</td><td valign="middle" align="center">-&nbsp;2,4</td><td valign="middle" align="center">-&nbsp;1,8</td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC &agrave;&nbsp;95&nbsp;%) par rapport au&nbsp;placebo</td><td valign="middle" align="center">-&nbsp;0,7<sup>(2)</sup> (-&nbsp;1,1&nbsp;;&nbsp;-&nbsp;0,2)</td><td valign="middle" align="center">-&nbsp;0,6<sup>(2)</sup> (-&nbsp;1,1&nbsp;;&nbsp;-&nbsp;0,2)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td colspan="3" align="center" valign="middle">IPPS Sympt&ocirc;mes&nbsp;obstructifs</td>
</tr>
<tr>
<td valign="middle" align="center">&Eacute;volution par rapport au&nbsp;score initial</td><td valign="middle" align="center">-&nbsp;4,5</td><td valign="middle" align="center">-&nbsp;4,2</td><td valign="middle" align="center">-&nbsp;2,9</td>
</tr>
<tr>
<td valign="middle" align="center">Diff&eacute;rence (IC &agrave;&nbsp;95&nbsp;%) par&nbsp;rapport au&nbsp;placebo</td><td valign="middle" align="center">- 1,7<sup>(1)</sup> (-&nbsp;2,2&nbsp;;&nbsp;-&nbsp;1,1)</td><td valign="middle" align="center">- 1,4<sup>(1)</sup> (-&nbsp;2,0&nbsp;;&nbsp;-&nbsp;0,8)</td><td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,001 par rapport au placebo.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">p = 0,002 par rapport au placebo.<br>
</font>
</dd>
</dl>
</div>
<p>Lors de l'&eacute;tude clinique europ&eacute;enne, contr&ocirc;l&eacute;e versus un traitement actif, la non-inf&eacute;riorit&eacute; de la silodosine 8&nbsp;mg une fois par jour comparativement &agrave; la tamsulosine 0,4&nbsp;mg une fois par jour a &eacute;t&eacute; d&eacute;montr&eacute;e&nbsp;: la diff&eacute;rence moyenne ajust&eacute;e (IC &agrave; 95&nbsp;&nbsp;%) entre les traitements pour le score IPSS total dans la population per protocol a &eacute;t&eacute; de 0,4 (-&nbsp;0,4 &agrave; 1,1). Le taux de r&eacute;ponse (c-&agrave;-d am&eacute;lioration d'au moins 25&nbsp;% du score IPSS total) a &eacute;t&eacute; significativement plus &eacute;lev&eacute; dans les groupes silodosine (68&nbsp;%) ou tamsulosine (65&nbsp;%) que dans le groupe placebo (53&nbsp;%).</p>
<p>Lors de la phase d'extension &agrave; long terme, en ouvert, de ces &eacute;tudes contr&ocirc;l&eacute;es, les patients ont re&ccedil;u la silodosine pendant une dur&eacute;e allant jusqu'&agrave; 1&nbsp;an et l'am&eacute;lioration des sympt&ocirc;mes induite par la silodosine en semaine&nbsp;12 du traitement s'est maintenue pendant la p&eacute;riode de 1&nbsp;an.</p>
<p>Aucune baisse significative de la pression art&eacute;rielle en d&eacute;cubitus dorsal n'a &eacute;t&eacute; observ&eacute;e dans aucune des &eacute;tudes cliniques conduites avec la silodosine.</p>
<p>La silodosine 8&nbsp;mg et 24&nbsp;mg une fois par jour n'a eu aucun effet statistiquement significatif sur l'&eacute;lectrocardiogramme compar&eacute; au placebo.</p>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Silodyx dans tous les sous-groupes de la population p&eacute;diatrique pr&eacute;sentant une HBP (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'usage p&eacute;diatrique).</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la silodosine et de ses principaux m&eacute;tabolites ont &eacute;t&eacute; &eacute;valu&eacute;es chez des sujets adultes de sexe masculin atteints ou non de HBP apr&egrave;s administrations uniques et r&eacute;p&eacute;t&eacute;es de doses comprises entre 0,1&nbsp;mg et 48&nbsp;mg par jour. Le profil pharmacocin&eacute;tique de la silodosine est lin&eacute;aire sur l'ensemble de cet intervalle de doses. L'exposition au principal m&eacute;tabolite dans le plasma, la silodosine glucuronide (KMD-3213G), est, &agrave; l'&eacute;quilibre, environ 3&nbsp;fois sup&eacute;rieure &agrave; celle de la substance m&egrave;re. La silodosine et son conjugu&eacute; glucuronide atteignent l'&eacute;quilibre respectivement au bout de 3 et 5&nbsp;jours de traitement.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>L'absorption de la silodosine administr&eacute;e par voie orale est bonne et proportionnelle &agrave; la dose. La biodisponibilit&eacute; absolue du produit est d'environ 32&nbsp;%.</dd>
<dd>Une &eacute;tude in vitro sur des cellules Caco-2 a montr&eacute; que la silodosine est un substrat de la P-glycoprot&eacute;ine.</dd>
<dd>Les aliments r&eacute;duisent la Cmax d'environ 30&nbsp;%, augmentent le Tmax d'environ 1&nbsp;heure et ont peu d'effet sur l'ASC.</dd>
<dd>Chez les sujets sains de sexe masculin dans la tranche d'&acirc;ge cible (n&nbsp;=&nbsp;16, &acirc;ge moyen 55&nbsp;ans &plusmn;&nbsp;8), apr&egrave;s administration de 8&nbsp;mg par voie orale une fois par jour imm&eacute;diatement apr&egrave;s le petit d&eacute;jeuner, et ce, pendant 7&nbsp;jours, les valeurs pharmacocin&eacute;tiques suivantes ont &eacute;t&eacute; obtenues&nbsp;: Cmax 87&nbsp;ng/ml &plusmn;&nbsp;51 (&eacute;cart type), Tmax 2,5&nbsp;heures (intervalle 1,0-3,0), ASC 433&nbsp;ng &times;&nbsp;h/ml &plusmn;&nbsp;286.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>La silodosine pr&eacute;sente un volume de distribution de 0,81&nbsp;l/kg et se lie aux prot&eacute;ines plasmatiques &agrave; hauteur de 96,6&nbsp;%. Elle ne diffuse pas dans les cellules sanguines. </dd>
<dd>La silodosine glucuronide se lie aux prot&eacute;ines plasmatiques &agrave; hauteur de 91&nbsp;%.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>La silodosine subit un m&eacute;tabolisme intensif par glucuronidation (UGT2B7), par l'interm&eacute;diaire de l'alcool d&eacute;shydrog&eacute;nase et de l'ald&eacute;hyde d&eacute;shydrog&eacute;nase, et par oxydation, principalement par le CYP3A4. Le principal m&eacute;tabolite dans le plasma, le conjugu&eacute; glucuronide de la silodosine (KMD-3213G), dont l'activit&eacute; a &eacute;t&eacute; d&eacute;montr&eacute;e in vitro, pr&eacute;sente une demi-vie prolong&eacute;e (environ 24&nbsp;heures) et atteint des concentrations plasmatiques environ quatre fois sup&eacute;rieures &agrave; celles de la silodosine. Les donn&eacute;es in vitro indiquent que la silodosine n'a pas de pouvoir inhibiteur ou inducteur sur les syst&egrave;mes enzymatiques du cytochrome P<small>450</small>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Apr&egrave;s administration orale de silodosine marqu&eacute;e au <font face="verdana" size="-1"><sup>14</sup></font>C, environ 33,5&nbsp;% de la radioactivit&eacute; a &eacute;t&eacute; retrouv&eacute;e au bout de 7&nbsp;jours dans les urines et 54,9&nbsp;% dans les selles. La clairance totale de la silodosine a &eacute;t&eacute; d'environ 0,28&nbsp;l/h/kg. La silodosine est &eacute;limin&eacute;e principalement sous forme de m&eacute;tabolites&nbsp;; les quantit&eacute;s de m&eacute;dicament inchang&eacute; retrouv&eacute;es dans les urines sont tr&egrave;s faibles. Les demi-vies terminales de la substance m&egrave;re et de son conjugu&eacute; glucuronide sont respectivement de 11&nbsp;heures et 18&nbsp;heures environ.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Patients &acirc;g&eacute;s&nbsp;: l'exposition &agrave; la silodosine et &agrave; ses principaux m&eacute;tabolites ne varie pas de fa&ccedil;on significative avec l'&acirc;ge, m&ecirc;me chez les patients &acirc;g&eacute;s de plus de 75&nbsp;ans.<br>
</li>
<li type="disc">Enfants&nbsp;: la silodosine n'a pas &eacute;t&eacute; &eacute;valu&eacute;e chez les patients &acirc;g&eacute;s de moins de 18&nbsp;ans.<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;: <br>Lors d'une &eacute;tude en administration unique, les propri&eacute;t&eacute;s pharmacocin&eacute;tiques de la silodosine n'ont pas &eacute;t&eacute; modifi&eacute;es chez neuf patients atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e (scores de Child-Pugh de 7 &agrave; 9), compar&eacute; aux neuf volontaires sains. Les r&eacute;sultats de cette &eacute;tude doivent &ecirc;tre interpr&eacute;t&eacute;s avec prudence car les patients recrut&eacute;s pr&eacute;sentaient des valeurs biochimiques normales, sugg&eacute;rant que la fonction m&eacute;tabolique &eacute;tait normale, alors que du fait d'une ascite et de l'enc&eacute;phalopathie h&eacute;patique, ils &eacute;taient class&eacute;s comme atteints d'insuffisance h&eacute;patique mod&eacute;r&eacute;e.<br>Les caract&eacute;ristiques pharmacocin&eacute;tiques de la silodosine chez les patients atteints d'insuffisance h&eacute;patique s&eacute;v&egrave;re n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;es.<br>
</li>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Lors d'une &eacute;tude en administration unique, l'exposition &agrave; la silodosine (non li&eacute;e) chez des patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (n&nbsp;=&nbsp;8) et mod&eacute;r&eacute;e (n&nbsp;=&nbsp;8) a entra&icirc;n&eacute;, en moyenne, une augmentation de la Cmax (d'un facteur 1,6) et de l'ASC (d'un facteur&nbsp;1,7) compar&eacute; aux patients dont la fonction r&eacute;nale &eacute;tait normale (n&nbsp;=&nbsp;8). Chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re (n&nbsp;=&nbsp;5), l'augmentation de l'exposition a &eacute;t&eacute; d'un facteur 2,2 pour la Cmax et 3,7 pour l'ASC. L'exposition aux principaux m&eacute;tabolites, la silodosine glucuronide et le KMD-3293, a &eacute;galement &eacute;t&eacute; augment&eacute;e.<br>Lors d'une &eacute;tude clinique de phase&nbsp;III, le contr&ocirc;le des concentrations plasmatiques a montr&eacute; qu'au total, les concentrations de silodosine au bout de 4&nbsp;semaines de traitement &eacute;taient inchang&eacute;es chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re (n&nbsp;=&nbsp;70), compar&eacute; aux patients dont la fonction r&eacute;nale &eacute;tait normale (n&nbsp;=&nbsp;155), alors qu'elles avaient doubl&eacute; en moyenne chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (n&nbsp;=&nbsp;7).<br>L'examen des donn&eacute;es de s&eacute;curit&eacute; chez les patients recrut&eacute;s dans l'ensemble des &eacute;tudes cliniques ne fait pas appara&icirc;tre de risque suppl&eacute;mentaire (telle l'augmentation des vertiges ou de l'hypotension orthostatique) li&eacute; &agrave; une insuffisance r&eacute;nale l&eacute;g&egrave;re (n&nbsp;=&nbsp;487) lors du traitement par la silodosine, compar&eacute; aux patients dont la fonction r&eacute;nale est normale (n&nbsp;=&nbsp;955). En cons&eacute;quence, aucun ajustement posologique n'est n&eacute;cessaire chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re. L'exp&eacute;rience &eacute;tant limit&eacute;e chez les patients atteints d'insuffisance r&eacute;nale mod&eacute;r&eacute;e (n&nbsp;=&nbsp;35), il est recommand&eacute; d'utiliser la dose initiale plus faible de 4&nbsp;mg. L'administration de Silodyx chez les patients atteints d'insuffisance r&eacute;nale s&eacute;v&egrave;re n'est pas recommand&eacute;e.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les donn&eacute;es non cliniques issues des &eacute;tudes conventionnelles de pharmacologie, s&eacute;curit&eacute;, canc&eacute;rogen&egrave;se, mutag&eacute;nicit&eacute; et t&eacute;ratog&eacute;nicit&eacute; n'ont pas r&eacute;v&eacute;l&eacute; de risque particulier pour l'homme. Les effets chez l'animal (affectant la glande thyro&iuml;de chez les rongeurs) n'ont &eacute;t&eacute; observ&eacute;s qu'&agrave; des niveaux d'exposition jug&eacute;s suffisamment sup&eacute;rieurs &agrave; l'exposition maximale chez l'homme pour indiquer leur peu de pertinence au plan clinique.</p>
<p>Chez les rats m&acirc;les, une baisse de la fertilit&eacute; a &eacute;t&eacute; observ&eacute;e &agrave; partir d'expositions correspondant &agrave; environ deux fois l'exposition obtenue &agrave; la dose maximale recommand&eacute;e chez l'homme. L'effet constat&eacute; a &eacute;t&eacute; r&eacute;versible.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;: 
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver &agrave; une temp&eacute;rature ne d&eacute;passant pas 30&nbsp;&deg;C, dans l'emballage ext&eacute;rieur d'origine, &agrave; l'abri de la lumi&egrave;re et de l'humidit&eacute;.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/607/004&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3749075</b>7</font> (2010, RCP r&eacute;v 24.03.2011)&nbsp;4&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/607/011&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3749342</b>0</font> (2010, RCP r&eacute;v 24.03.2011)&nbsp;8&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">15.12&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 4&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.12&nbsp;euros (30&nbsp;g&eacute;lules &agrave; 8&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 30 %. Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Recordati Ireland Ltd, Raheens East, Ringaskiddy Co, Cork, Irlande.</p>
<center>
<br>
<b>ZAMBON FRANCE</b>
<br>13, rue Ren&eacute;-Jacques<br>92138 Issy-les-Moulineaux cdx<br>T&eacute;l&nbsp;: 01 58 04 41 41. Fax&nbsp;: 01 58 04 41 00<br>
</center>
  

  <h2> Liste Des Sections Les Plus Importantes :</h2>
  <li><strong><a href="https://mededuct.com/infirmiers/" data-type="URL" data-id="https://mededuct.com/infirmiers/">infirmiers</a></strong></li>
  <li><strong><a href="https://mededuct.com/pathologies/" data-type="URL" data-id="https://mededuct.com/pathologies/">pathologies</a></strong></li>
  <li><strong><a href="https://mededuct.com/medicaments/" data-type="URL" data-id="https://mededuct.com/medicaments/">Medicaments</a></strong></li>
  <li><strong><a href="https://mededuct.com/les-medicament-injectable" data-type="URL" data-id="https://mededuct.com/les-medicament-injectable">Medicaments injectables</a></strong></li>
  <li><strong><a href="https://mededuct.com/traitement-durgence/" data-type="URL" data-id="https://mededuct.com/traitement-durgence/">Traitement D'Urgence</a></strong></li>
  <li><strong><a href="https://mededuct.com/guide-infirmier-des-examens-de-laboratoire/">Guide Infirmier Des Examens De Laboratoire</a></strong></li>
  <li><strong><a href="https://mededuct.com/infirmiers-en-urgences-2/" data-type="URL" data-id="https://mededuct.com/infirmiers-en-urgences-2/">Infirmiers En Urgences</a></strong></li>
  <li><strong><a href="https://mededuct.com/fiche-technique-medical/" data-type="URL" data-id="https://mededuct.com/fiche-technique-medical/">Fiche Technique Medical</a></strong></li>
  <li><strong><a href="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/" data-type="URL" data-id="https://mededuct.com/techniques-de-manipulations-en-radiologie-medicale/">Techniques De Manipulations En Radiologie Medicale</a></strong></li>
  <li><strong><a href="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/" data-type="URL" data-id="https://mededuct.com/bibliotheque-medicale-electroniquegoogle-drive/">bibliotheque_medicale</a></strong></li>

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>


 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>



      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

