<!doctype html>
<html lang="fr">
  <head>
<!-- Global site tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=G-0GEHR25N3R"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-0GEHR25N3R');
</script>

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://mededuct.com" style="color: green; font-size: x-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="fa fa-bars fa-xs"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Med-injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Trt-Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;">Exm-Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirm-Urgncs<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >F-T-Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> T.M RX<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="bibliotheque_medicale.html" style="  font-size: large;  color: #cfb2ec;"> B-M<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

            <!--Translate-->
            <!--Translate-->
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Cours -->
<center><b><font size="7" color="#ff0000">SIFROL&reg; comprim&eacute; &agrave;&nbsp;lib&eacute;ration&nbsp;prolong&eacute;e</font></b></center>
<meta name="version" content="7.3">



<br>
<b>pramipexole</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 0,26&nbsp;mg (rond, &agrave; bords biseaut&eacute;s, avec le code &laquo;&nbsp;P1&nbsp;&raquo; grav&eacute; sur une face et le symbole du laboratoire Boehringer Ingelheim grav&eacute; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;), &agrave; 0,52&nbsp;mg (rond, &agrave; bords biseaut&eacute;s, avec le code &laquo;&nbsp;P2&nbsp;&raquo; grav&eacute; sur une face et le symbole du laboratoire Boehringer Ingelheim grav&eacute; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;) et &agrave; 1,05&nbsp;mg (ovale, avec le code &laquo;&nbsp;P3&nbsp;&raquo; grav&eacute; sur une face et le symbole du laboratoire Boehringer Ingelheim grav&eacute; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;tes de&nbsp;10 et de&nbsp;30, sous plaquettes thermoform&eacute;es de 10.<br><!--Fin forme-->
Comprim&eacute; &agrave; lib&eacute;ration prolong&eacute;e &agrave; 2,1&nbsp;mg (ovale, avec le code &laquo;&nbsp;P4&nbsp;&raquo; grav&eacute; sur une face et le symbole du laboratoire Boehringer Ingelheim grav&eacute; sur l'autre face&nbsp;; blanc &agrave; blanc cass&eacute;)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30, sous plaquettes thermoform&eacute;es de 10.<br><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Pramipexole&nbsp;(DCI)&nbsp;<br>
</td><td align="right">0,26&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">0,52&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">1,05&nbsp;mg</td>
</tr>
<tr>
<td align="right">ou</td><td align="right">2,1&nbsp;mg</td>
</tr>
<tr>
<td colspan="2" align="left">(sous forme de dichlorhydrate monohydrat&eacute;&nbsp;: 0,375&nbsp;mg/cp 0,26&nbsp;mg&nbsp;; 0,75&nbsp;mg/cp 0,52&nbsp;mg&nbsp;; 1,5&nbsp;mg/cp 1,05&nbsp;mg&nbsp;; 3&nbsp;mg/cp 2,1&nbsp;mg)</td>
</tr>
</table>
Excipients (communs) : 
				hypromellose&nbsp;2208, amidon de ma&iuml;s, carbom&egrave;re&nbsp;941, silice collo&iuml;dale anhydre, st&eacute;arate de magn&eacute;sium.<br>
<p>NB&nbsp;: Dans la litt&eacute;rature, les doses de pramipexole sont toujours exprim&eacute;es par rapport &agrave; la forme salifi&eacute;e. Dans ce texte, les doses seront exprim&eacute;es &agrave; la fois pour la forme base et la forme sel (entre parenth&egrave;ses).</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Sifrol est indiqu&eacute; chez l'adulte pour le traitement des sympt&ocirc;mes et signes de la maladie de Parkinson idiopathique, en monoth&eacute;rapie (sans l&eacute;vodopa) ou en association &agrave; la l&eacute;vodopa, quand lorsqu'au cours de l'&eacute;volution de la maladie, au stade avanc&eacute;, l'effet de la l&eacute;vodopa s'&eacute;puise ou devient inconstant et que des fluctuations de l'effet th&eacute;rapeutique apparaissent (fluctuations de type fin de dose ou effets &laquo;&nbsp;on-off&nbsp;&raquo;).<br><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<p>Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e est une formulation orale de pramipexole qui doit &ecirc;tre administr&eacute;e en une seule prise par jour.</p>
<div>
<dl>
<dt>
Traitement initial&nbsp;:
</dt>
<dd>La dose quotidienne doit &ecirc;tre augment&eacute;e progressivement. Le traitement doit commencer &agrave; la dose de 0,26&nbsp;mg de la forme base (0,375&nbsp;mg de la forme sel) par jour&nbsp;; elle doit &ecirc;tre augment&eacute;e ensuite tous les 5 &agrave; 7&nbsp;jours. A condition que les patients ne pr&eacute;sentent pas d'effets ind&eacute;sirables intol&eacute;rables, la dose sera ajust&eacute;e jusqu'&agrave; obtention de l'effet th&eacute;rapeutique optimal.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<tr>
<td colspan="3" align="center" valign="middle">Sch&eacute;ma d'adaptation posologique de&nbsp;Sifrol&nbsp;comprim&eacute;&nbsp;&agrave;&nbsp;lib&eacute;ration&nbsp;prolong&eacute;e</td>
</tr>
<tr>
<td valign="middle" align="center">Semaine</td><td valign="middle" align="center">Dose/jour (mg&nbsp;de&nbsp;base)</td><td valign="middle" align="center">Dose/jour (mg&nbsp;de&nbsp;sel)</td>
</tr>
<tr>
<td valign="middle" align="center">1</td><td valign="middle" align="center">0,26</td><td valign="middle" align="center">0,375</td>
</tr>
<tr>
<td valign="middle" align="center">2</td><td valign="middle" align="center">0,52</td><td valign="middle" align="center">0,75</td>
</tr>
<tr>
<td valign="middle" align="center">3</td><td valign="middle" align="center">1,05</td><td valign="middle" align="center">1,5</td>
</tr>
</table>
</dd>
<dd>Si une posologie sup&eacute;rieure est n&eacute;cessaire, la dose quotidienne peut &ecirc;tre augment&eacute;e de 0,52&nbsp;mg de forme base (0,75&nbsp;mg de forme sel) par semaine, jusqu'&agrave; la dose maximale de 3,15&nbsp;mg de forme base (4,5&nbsp;mg de forme sel) par jour. Cependant, il est &agrave; noter que l'incidence des cas de somnolence est augment&eacute;e &agrave; des doses sup&eacute;rieures &agrave; 1,05&nbsp;mg/jour de la forme base (1,5&nbsp;mg/jour de la forme sel)&nbsp;: <span>cf&nbsp;Effets ind&eacute;sirables</span>.</dd>
<dd>Chez les patients d&eacute;j&agrave; trait&eacute;s par Sifrol comprim&eacute;s, un relais du traitement &agrave; Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e peut &ecirc;tre effectu&eacute; du jour au lendemain, &agrave; la m&ecirc;me dose quotidienne. Apr&egrave;s avoir remplac&eacute; Sifrol comprim&eacute;s par Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e, la dose peut &ecirc;tre ajust&eacute;e en fonction de la r&eacute;ponse th&eacute;rapeutique du patient (<span>cf&nbsp;Pharmacodynamie</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Traitement d'entretien&nbsp;:
</dt>
<dd>La posologie individuelle doit &ecirc;tre comprise entre 0,26&nbsp;mg de la forme base (0,375&nbsp;mg de la forme sel) et au maximum 3,15&nbsp;mg de la forme base (4,5&nbsp;mg de la forme sel) par jour. Pendant la phase d'adaptation de dose, au cours d'&eacute;tudes pivot, il a &eacute;t&eacute; montr&eacute; que l'efficacit&eacute; th&eacute;rapeutique apparaissait &agrave; une dose journali&egrave;re de 1,05&nbsp;mg de forme base (1,5&nbsp;mg de forme sel). Les adaptations de doses doivent &ecirc;tre r&eacute;alis&eacute;es en fonction de la r&eacute;ponse clinique et la survenue d'effets ind&eacute;sirables. Au cours des essais cliniques, 5&nbsp;% des patients environ ont &eacute;t&eacute; trait&eacute;s &agrave; des doses quotidiennes inf&eacute;rieures &agrave; 1,05&nbsp;mg de forme base (1,5&nbsp;mg de forme sel). A un stade avanc&eacute; de la maladie de Parkinson, des doses sup&eacute;rieures &agrave; 1,05&nbsp;mg de forme base (1,5&nbsp;mg de forme sel) par jour peuvent &ecirc;tre n&eacute;cessaires chez des patients lorsqu'une r&eacute;duction de la dose de l&eacute;vodopa est envisag&eacute;e. Il est recommand&eacute; de r&eacute;duire la dose de l&eacute;vodopa pendant la phase d'adaptation de la dose de Sifrol et pendant la phase d'entretien, selon les r&eacute;actions individuelles des patients (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Oubli de dose&nbsp;:
</dt>
<dd>Si la prise d'une dose est oubli&eacute;e, cette dose de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e doit &ecirc;tre prise dans les 12&nbsp;heures qui suivent l'heure qui &eacute;tait pr&eacute;vue normalement. Au-del&agrave; de 12&nbsp;heures, la dose oubli&eacute;e ne doit plus &ecirc;tre prise et la dose suivante doit &ecirc;tre prise le lendemain &agrave; l'heure habituelle.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Arr&ecirc;t du traitement&nbsp;:
</dt>
<dd>L'arr&ecirc;t brutal d'un traitement dopaminergique peut entra&icirc;ner un syndrome malin des neuroleptiques. L'arr&ecirc;t du traitement par pramipexole doit &ecirc;tre progressif, avec d&eacute;croissance des doses de 0,52&nbsp;mg de la forme base (0,75&nbsp;mg de la forme sel) par jour jusqu'&agrave; la dose de 0,52&nbsp;mg de la forme base (0,75&nbsp;mg de la forme sel) par jour. La dose doit ensuite &ecirc;tre diminu&eacute;e de 0,26&nbsp;mg de la forme base (0,375&nbsp;mg de la forme sel) par jour&nbsp;: <span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie en cas d'insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'&eacute;limination du pramipexole &eacute;tant d&eacute;pendante de la fonction r&eacute;nale, le sch&eacute;ma posologique recommand&eacute; en d&eacute;but de traitement est le suivant :<ul>
<li type="disc">Chez les patients dont la clairance de la cr&eacute;atinine est sup&eacute;rieure &agrave; 50&nbsp;ml/min, aucune diminution de la dose quotidienne ni de la fr&eacute;quence des doses n'est n&eacute;cessaire.<br>
</li>
<li type="disc">Chez les patients dont la clairance &agrave; la cr&eacute;atinine est comprise entre 30 et 50&nbsp;ml/min, le traitement doit &ecirc;tre d&eacute;but&eacute; &agrave; la dose de 0,26&nbsp;mg de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e, un jour sur deux. Des pr&eacute;cautions doivent &ecirc;tre prises et une &eacute;valuation attentive de la r&eacute;ponse th&eacute;rapeutique et de la tol&eacute;rance doit &ecirc;tre effectu&eacute;e, au bout d'une semaine, avant de passer &agrave; une prise par jour. Si une augmentation suppl&eacute;mentaire des doses est n&eacute;cessaire, les doses doivent &ecirc;tre augment&eacute;es de 0,26&nbsp;mg de pramipexole de forme base par palier d'une semaine jusqu'&agrave; une dose maximale de 1,57&nbsp;mg de pramipexole de forme base (2,25&nbsp;mg de la forme sel) par jour.<br>
</li>
<li type="disc">Le traitement par Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e n'est pas recommand&eacute; chez les patients dont la clairance de la cr&eacute;atinine est inf&eacute;rieure &agrave; 30&nbsp;ml/min, dans la mesure o&ugrave; aucune donn&eacute;e n'est disponible dans cette population de patients. L'utilisation de Sifrol comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate doit &ecirc;tre envisag&eacute;e.<br>
</li>
<li type="disc">Si la fonction r&eacute;nale diminue au cours du traitement d'entretien, les recommandations ci-dessus doivent &ecirc;tre suivies.<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Posologie en cas d'insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>Une insuffisance h&eacute;patique ne n&eacute;cessite pas en principe de diminution de la posologie, puisqu'environ 90&nbsp;% du principe actif est &eacute;limin&eacute; par voie r&eacute;nale. Toutefois, l'influence potentielle d'une insuffisance h&eacute;patique sur les param&egrave;tres pharmacocin&eacute;tiques du pramipexole n'a pas &eacute;t&eacute; &eacute;valu&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Sifrol chez les enfants de moins de 18&nbsp;ans n'ont pas &eacute;t&eacute; &eacute;tablies. L'utilisation de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e dans la maladie de Parkinson pour une population p&eacute;diatrique n'est pas pertinente.</dd>
</dl>
</div>Co&ucirc;t du traitement journalier : 0,39 &agrave; 3,91&nbsp;euro(s).
<br>
<b>Mode d'administration :</b>
<br>
<p>Les comprim&eacute;s sont &agrave; avaler entiers avec de l'eau, et ne doivent pas &ecirc;tre m&acirc;ch&eacute;s, coup&eacute;s ou &eacute;cras&eacute;s. Les comprim&eacute;s peuvent &ecirc;tre pris pendant ou en dehors des repas et doivent &ecirc;tre administr&eacute;s chaque jour vers la m&ecirc;me heure.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Hypersensibilit&eacute; au principe actif ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Il est recommand&eacute; de r&eacute;duire la dose selon le sch&eacute;ma d&eacute;crit dans la rubrique Posologie/Mode d'administration en cas d'utilisation de Sifrol chez les patients atteints de la maladie de Parkinson insuffisant r&eacute;naux.<br>
<div>
<dl>
<dt>
Hallucinations&nbsp;:
</dt>
<dd>Les hallucinations sont un effet ind&eacute;sirable connu du traitement par les agonistes dopaminergiques et la l&eacute;vodopa. Les patients doivent &ecirc;tre inform&eacute;s de la possibilit&eacute; de survenue d'hallucinations (le plus souvent visuelles).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Dyskin&eacute;sies&nbsp;:
</dt>
<dd>A un stade avanc&eacute; de la maladie de Parkinson, en association &agrave; la l&eacute;vodopa, des dyskin&eacute;sies peuvent appara&icirc;tre lors de la phase initiale de traitement par Sifrol. Dans ce cas, la dose de l&eacute;vodopa doit &ecirc;tre r&eacute;duite.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Acc&egrave;s de sommeil d'apparition soudaine et somnolence&nbsp;:
</dt>
<dd>L'administration de pramipexole a &eacute;t&eacute; associ&eacute;e &agrave; des cas de somnolence et des acc&egrave;s de sommeil d'apparition soudaine, en particulier chez les patients atteints de la maladie de Parkinson. Des acc&egrave;s de sommeil d'apparition soudaine, survenant au cours des activit&eacute;s quotidiennes, parfois sans prodromes ou signes d'alarme, ont &eacute;t&eacute; rapport&eacute;s peu fr&eacute;quemment. Les patients trait&eacute;s par Sifrol doivent &ecirc;tre inform&eacute;s de ce risque et de la n&eacute;cessit&eacute; de prendre des pr&eacute;cautions en cas d'utilisation d'un v&eacute;hicule ou de machines. Les patients qui ont &eacute;t&eacute; sujets &agrave; une somnolence et/ou &agrave; des acc&egrave;s de sommeil d'apparition soudaine doivent s'abstenir de conduire ou d'utiliser des machines au cours du traitement par pramipexole. De plus, une r&eacute;duction de la dose ou une interruption du traitement peuvent &ecirc;tre envisag&eacute;es. En raison de possibles effets additifs, il est recommand&eacute; d'utiliser le pramipexole avec pr&eacute;caution en cas d'association avec d'autres m&eacute;dicaments s&eacute;datifs ou l'alcool (<span>cf&nbsp;Interactions</span><span>, Conduite et Utilisation de machines</span><span>, Effets ind&eacute;sirables</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du contr&ocirc;le des impulsions et comportements compulsifs&nbsp;:
</dt>
<dd>Des cas de jeux pathologiques, de libido accrue, et d'hypersexualit&eacute; ont &eacute;t&eacute; rapport&eacute;s chez des patients trait&eacute;s pour la maladie de Parkinson par des agonistes dopaminergiques, dont Sifrol. Par ailleurs, les patients et les soignants doivent &ecirc;tre pr&eacute;venus des autres sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs comme l'augmentation de la prise de nourriture et les achats compulsifs qui peuvent survenir. Une r&eacute;duction de dosage/un arr&ecirc;t progressif devrait &ecirc;tre envisag&eacute;(e).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients pr&eacute;sentant des troubles psychotiques&nbsp;:
</dt>
<dd>Les patients pr&eacute;sentant des troubles psychotiques ne doivent &ecirc;tre trait&eacute;s par des agonistes dopaminergiques que si le b&eacute;n&eacute;fice potentiel est sup&eacute;rieur au risque encouru. L'association de m&eacute;dicaments antipsychotiques avec le pramipexole doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Surveillance ophtalmologique&nbsp;:
</dt>
<dd>Une surveillance ophtalmologique est recommand&eacute;e &agrave; intervalles r&eacute;guliers ou lorsque des troubles de la vision apparaissent.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cardiovasculaires s&eacute;v&egrave;res&nbsp;:
</dt>
<dd>En cas de troubles cardiovasculaires s&eacute;v&egrave;res, une attention particuli&egrave;re s'impose. Il est recommand&eacute; de contr&ocirc;ler la pression art&eacute;rielle, en particulier au d&eacute;but du traitement, compte tenu du risque d'hypotension orthostatique associ&eacute; au traitement dopaminergique.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Syndrome malin des neuroleptiques&nbsp;:
</dt>
<dd>Des sympt&ocirc;mes &eacute;vocateurs d'un syndrome malin des neuroleptiques ont &eacute;t&eacute; rapport&eacute;s lors de l'arr&ecirc;t brutal d'autres traitements dopaminergiques (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<div>
<dl>
<dt>
Liaison aux prot&eacute;ines plasmatiques&nbsp;:
</dt>
<dd>Le taux de liaison du pramipexole aux prot&eacute;ines plasmatiques est tr&egrave;s faible (&lt;&nbsp;20&nbsp;%) et sa biotransformation est peu importante chez l'homme. Le risque d'interaction avec d'autres m&eacute;dicaments li&eacute;s aux prot&eacute;ines plasmatiques ou &eacute;limin&eacute;s par biotransformation est donc faible. Les m&eacute;dicaments anticholinergiques &eacute;tant principalement &eacute;limin&eacute;s par biotransformation, les interactions avec ce type de mol&eacute;cules sont peu probables bien qu'elles n'aient pas fait l'objet d'une &eacute;tude sp&eacute;cifique. Il n'y a pas d'interaction pharmacocin&eacute;tique avec la s&eacute;l&eacute;giline et la l&eacute;vodopa.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Inhibiteurs/comp&eacute;titeurs de la voie d'&eacute;limination r&eacute;nale active&nbsp;:
</dt>
<dd>La cim&eacute;tidine r&eacute;duit la clairance r&eacute;nale du pramipexole d'environ 34&nbsp;%, probablement par inhibition de la s&eacute;cr&eacute;tion tubulaire r&eacute;nale active des produits cationiques. Par cons&eacute;quent, les produits inhibant cette voie d'&eacute;limination r&eacute;nale, ou &eacute;limin&eacute;s par cette voie, tels que la cim&eacute;tidine, l'amantadine, la mexil&eacute;tine, la zidovudine, le cisplatine, la quinine et le proca&iuml;namide, peuvent interagir avec le pramipexole et entra&icirc;ner une r&eacute;duction de la clairance du pramipexole. En cas d'association avec l'un de ces produits, il est recommand&eacute; de r&eacute;duire la dose de Sifrol.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Association &agrave; la l&eacute;vodopa&nbsp;:
</dt>
<dd>
<span>Cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Conduite et Utilisation de machines</span><span>, Effets ind&eacute;sirables</span>.</dd>
<dd>Lorsque Sifrol est administr&eacute; en association &agrave; la l&eacute;vodopa, pendant la phase d'augmentation de la dose de pramipexole il est recommand&eacute; de diminuer la dose de l&eacute;vodopa sans modifier la posologie des autres antiparkinsoniens.</dd>
<dd>En raison de possibles effets additifs, il est recommand&eacute; d'utiliser le pramipexole avec pr&eacute;caution en association avec d'autres m&eacute;dicaments s&eacute;datifs ou l'alcool.</dd>
</dl>
</div>
<div>
<dl>
<dt>
M&eacute;dicaments antipsychotiques&nbsp;:
</dt>
<dd>L'association de m&eacute;dicaments antipsychotiques avec le pramipexole doit &ecirc;tre &eacute;vit&eacute;e (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>), par exemple si des effets antagonistes peuvent &ecirc;tre attendus.</dd>
</dl>
</div><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FERTILIT&Eacute;/GROSSESSE/ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'effet du traitement sur la grossesse et l'allaitement n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans l'esp&egrave;ce humaine. Les &eacute;tudes men&eacute;es chez des rats et des lapins n'ont pas montr&eacute; d'effets t&eacute;ratog&egrave;nes, mais des effets embryotoxiques chez le rat ont &eacute;t&eacute; observ&eacute;s &agrave; des doses maternotoxiques (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Sifrol ne doit &ecirc;tre utilis&eacute; pendant la grossesse qu'en cas de n&eacute;cessit&eacute; absolue, c'est-&agrave;-dire si le b&eacute;n&eacute;fice potentiel est jug&eacute; sup&eacute;rieur au risque pour le foetus.</p>
<br>
<b>Allaitement :</b>
<br>
<p>Le pramipexole inhibant la s&eacute;cr&eacute;tion de prolactine dans l'esp&egrave;ce humaine, il faut s'attendre &agrave; une inhibition de la lactation.</p>
<p>Le passage de pramipexole dans le lait maternel n'a pas &eacute;t&eacute; &eacute;tudi&eacute; dans l'esp&egrave;ce humaine. Chez la rate, la concentration du principe actif marqu&eacute; s'est av&eacute;r&eacute;e plus &eacute;lev&eacute;e dans le lait maternel que dans le plasma.</p>
<p>En l'absence de donn&eacute;es dans l'esp&egrave;ce humaine, il faut &eacute;viter d'utiliser le pramipexole en cas d'allaitement. Si ce traitement s'av&eacute;rait indispensable, l'allaitement devrait &ecirc;tre interrompu.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>Aucune &eacute;tude sur l'effet du pramipexole sur la f&eacute;condit&eacute; chez l'homme n'a &eacute;t&eacute; conduite. Dans les &eacute;tudes chez l'animal, le pramipexole a affect&eacute; les cycles oestraux et r&eacute;duit la fertilit&eacute; des femelles, comme cela est attendu avec un agoniste dopaminergique. Cependant, ces &eacute;tudes n'ont pas montr&eacute; d'effets nocifs directs ou indirects sur la f&eacute;condit&eacute; des m&acirc;les.</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Sifrol peut avoir une influence majeure sur la capacit&eacute; &agrave; conduire et &agrave; utiliser des machines.<br>Le traitement par pramipexole peut provoquer des hallucinations ou une somnolence.<br>Les patients trait&eacute;s avec Sifrol qui sont sujets &agrave; une somnolence et/ou &agrave; des acc&egrave;s de sommeil d'apparition soudaine doivent &ecirc;tre pr&eacute;venus qu'ils devront s'abstenir de conduire ou d'effectuer des activit&eacute;s qui pourraient les exposer ou exposer des tiers &agrave; des risques graves ou mortels en cas d'alt&eacute;ration de leur vigilance (par exemple l'utilisation de machines), et ce, jusqu'&agrave; l'arr&ecirc;t de ces sympt&ocirc;mes (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Interactions</span><span>, Effets ind&eacute;sirables</span>).<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Effets ind&eacute;sirables attendus&nbsp;:
</dt>
<dd>Les effets ind&eacute;sirables suivants peuvent survenir lors d'un traitement par Sifrol&nbsp;: r&ecirc;ves anormaux, amn&eacute;sie, sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs comme l'augmentation de la prise de nourriture, les achats compulsifs, l'hypersexualit&eacute; et le jeu pathologique&nbsp;; confusion, constipation, id&eacute;es d&eacute;lirantes, &eacute;tourdissements, dyskin&eacute;sie, dyspn&eacute;e, fatigue, hallucinations, c&eacute;phal&eacute;es, hoquet, hyperkin&eacute;sie, hyperphagie, hypotension, insomnie, troubles de la libido, naus&eacute;es, parano&iuml;a, oed&egrave;me p&eacute;riph&eacute;rique, pneumonie, prurit, rash et autres hypersensibilit&eacute;s, agitation&nbsp;; somnolence, acc&egrave;s de sommeil d'apparition soudaine, syncope, alt&eacute;ration de la vision notamment diplopie,vue trouble et acuit&eacute; visuelle diminu&eacute;e, vomissement, perte de poids y compris diminution de l'app&eacute;tit, prise de poids.</dd>
<dd>L'analyse pool&eacute;e des essais cliniques contr&ocirc;l&eacute;s contre placebo, ayant inclus un total de 1778&nbsp;patients atteints de la maladie de Parkinson sous pramipexole et 1297&nbsp;patients sous placebo, a montr&eacute; que les effets ind&eacute;sirables ont &eacute;t&eacute; fr&eacute;quemment rapport&eacute;s dans les deux groupes. Pour 67&nbsp;% des patients trait&eacute;s par pramipexole et 54&nbsp;% des patients sous placebo, il a &eacute;t&eacute; rapport&eacute; au moins un effet ind&eacute;sirable.</dd>
<dd>Les effets ind&eacute;sirables report&eacute;s dans la liste ci-dessous sont ceux ayant concern&eacute; 0,1&nbsp;% ou plus des patients trait&eacute;s par pramipexole et rapport&eacute;s significativement plus fr&eacute;quemment chez les patients sous pramipexole que chez ceux sous placebo, ou bien ceux consid&eacute;r&eacute;s comme cliniquement pertinents. La majorit&eacute; des effets ind&eacute;sirables ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e, sont g&eacute;n&eacute;ralement survenus en d&eacute;but de traitement et la plupart dispara&icirc;traient lors de la poursuite de celui-ci.</dd>
<dd>Au sein des classes de syst&egrave;mes d'organes, les effets ind&eacute;sirables sont class&eacute;s par ordre de fr&eacute;quence (nombre attendu de patients qui pr&eacute;senteront l'effet ind&eacute;sirable), en utilisant la classification suivante&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100 &agrave; &lt; 1/10), peu fr&eacute;quent (&gt;=&nbsp;1&nbsp;/1000 &agrave; &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000 &agrave; &lt;=&nbsp;1/1000), tr&egrave;s rare (&lt;&nbsp;1/10&nbsp;000), fr&eacute;quence ind&eacute;termin&eacute;e (ne peut pas &ecirc;tre estim&eacute;e &agrave; partir des donn&eacute;es disponibles).</dd>
<dd>Les effets ind&eacute;sirables le plus fr&eacute;quemment rapport&eacute;s (&gt;=&nbsp;5&nbsp;%) chez les patients atteints de maladie de Parkinson et dont la fr&eacute;quence a &eacute;t&eacute; plus &eacute;lev&eacute;e sous pramipexole que sous placebo sont&nbsp;: naus&eacute;es, dyskin&eacute;sies, hypotension, &eacute;tourdissements, somnolence, insomnie, constipation, hallucinations, c&eacute;phal&eacute;es et fatigue. L'incidence de la somnolence est augment&eacute;e &agrave; des doses sup&eacute;rieures &agrave; 1,5&nbsp;mg de forme sel par jour (<span>cf&nbsp;Posologie et Mode d'administration</span>). L'effet ind&eacute;sirable le plus fr&eacute;quent en association avec la l&eacute;vodopa est la dyskin&eacute;sie. Une hypotension peut survenir au d&eacute;but du traitement, en particulier quand la dose de pramipexole est augment&eacute;e trop rapidement.</dd>
<dd>Infections et infestations&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: pneumonie.<br>
</li>
</ul>
</dd>
<dd>Troubles psychiatriques&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: r&ecirc;ves anormaux, sympt&ocirc;mes comportementaux des troubles du contr&ocirc;le des impulsions et des actes impulsifs, confusion, hallucinations, insomnie.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: augmentation de la prise de nourriture, achats compulsifs, id&eacute;es d&eacute;lirantes, hyperphagie, hypersexualit&eacute;, troubles de la libido, parano&iuml;a, jeu pathologique, agitation.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me nerveux&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: sensation vertigineuse, dyskin&eacute;sie, somnolence.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: c&eacute;phal&eacute;es.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: amn&eacute;sie, hyperkin&eacute;sie, acc&egrave;s de sommeil d'apparition brutale, syncope.<br>
</li>
</ul>
</dd>
<dd>Affections oculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: alt&eacute;ration de la vision, notamment diplopie, vue trouble et acuit&eacute; visuelle diminu&eacute;e.<br>
</li>
</ul>
</dd>
<dd>Troubles vasculaires&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: hypotension.<br>
</li>
</ul>
</dd>
<dd>Affections respiratoires, thoraciques et m&eacute;diastinales&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: dyspn&eacute;e, hoquet.<br>
</li>
</ul>
</dd>
<dd>Troubles du syst&egrave;me gastro-intestinal&nbsp;: <ul>
<li type="disc">Tr&egrave;s fr&eacute;quent&nbsp;: naus&eacute;es.<br>
</li>
<li type="disc">Fr&eacute;quent&nbsp;: constipation, vomissements.<br>
</li>
</ul>
</dd>
<dd>Affections de la peau et du tissu sous-cutan&eacute;&nbsp;: <ul>
<li type="disc">Peu fr&eacute;quent&nbsp;: hypersensibilit&eacute;, prurit, rash.<br>
</li>
</ul>
</dd>
<dd>Troubles g&eacute;n&eacute;raux et anomalies au site d'administration&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: fatigue, oed&egrave;me p&eacute;riph&eacute;rique.<br>
</li>
</ul>
</dd>
<dd>Investigations&nbsp;: <ul>
<li type="disc">Fr&eacute;quent&nbsp;: perte de poids, y compris diminution de l'app&eacute;tit.<br>
</li>
<li type="disc">Peu fr&eacute;quent&nbsp;: prise de poids. <br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
Somnolence&nbsp;:
</dt>
<dd>L'administration de pramipexole est fr&eacute;quemment associ&eacute;e &agrave; des cas de somnolence et, plus rarement, &agrave; une somnolence diurne marqu&eacute;e et &agrave; des acc&egrave;s de sommeil d'apparition soudaine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles de la libido&nbsp;:
</dt>
<dd>L'administration de pramipexole est peu fr&eacute;quemment associ&eacute;e &agrave; des troubles de la libido (augmentation ou diminution).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles du contr&ocirc;le des impulsions et comportements compulsifs&nbsp;:
</dt>
<dd>Il a &eacute;t&eacute; rapport&eacute; chez des patients trait&eacute;s pour la maladie de Parkinson par des agonistes dopaminergiques dont Sifrol, en particulier &agrave; des doses &eacute;lev&eacute;es, l'apparition de signes de jeux pathologiques, une augmentation de la libido et une hypersexualit&eacute; g&eacute;n&eacute;ralement r&eacute;versibles &agrave; la r&eacute;duction de la dose ou &agrave; l'arr&ecirc;t du traitement. Cf&nbsp;&eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span>.</dd>
<dd>Lors d'une &eacute;tude transversale, r&eacute;trospective et cas-t&eacute;moins incluant 3090&nbsp;patients souffrant de la maladie de Parkinson, 13,6&nbsp;% de l'ensemble des patients qui ont re&ccedil;u un traitement dopaminergique ou un traitement non dopaminergique ont pr&eacute;sent&eacute; des sympt&ocirc;mes de troubles du contr&ocirc;le des impulsions au cours des six derniers mois. Les manifestations observ&eacute;es comprenaient le jeu pathologique, les achats compulsifs, l'augmentation de la prise de nourriture et le comportement sexuel compulsif (hypersexualit&eacute;). Les facteurs de risque ind&eacute;pendants possibles des troubles du contr&ocirc;le des impulsions comprenaient les traitements dopaminergiques et les doses &eacute;lev&eacute;es de traitement dopaminergique, un &acirc;ge &lt;=&nbsp;65&nbsp;ans, ne pas &ecirc;tre mari&eacute; et les ant&eacute;c&eacute;dents familiaux rapport&eacute;s de comportements de jeu.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>Aucune donn&eacute;e clinique n'est disponible quant au surdosage massif. On pourrait s'attendre &agrave; des effets ind&eacute;sirables li&eacute;s aux propri&eacute;t&eacute;s pharmacodynamiques d'un agoniste dopaminergique, &agrave; type de naus&eacute;es, vomissements, hyperkin&eacute;sie, hallucinations, agitation et hypotension. Il n'existe pas d'antidote connu des agonistes dopaminergiques. En cas de signes de stimulation du syst&egrave;me nerveux central, un neuroleptique peut &ecirc;tre indiqu&eacute;. Le traitement du surdosage repose sur des mesures g&eacute;n&eacute;rales de r&eacute;animation, avec lavage gastrique, remplissage vasculaire et une surveillance &eacute;lectrocardiographique.<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: Antiparkinsoniens, agonistes dopaminergiques (code ATC&nbsp;: N04BC05).</p>
<p>Le pramipexole est un agoniste dopaminergique qui se fixe avec une forte s&eacute;lectivit&eacute; et une forte sp&eacute;cificit&eacute; sur les r&eacute;cepteurs dopaminergiques D2 au sein desquels il pr&eacute;sente une affinit&eacute; pr&eacute;f&eacute;rentielle pour les r&eacute;cepteurs D3 et exerce une activit&eacute; intrins&egrave;que compl&egrave;te.</p>
<p>Le pramipexole att&eacute;nue les d&eacute;ficits moteurs parkinsoniens en stimulant les r&eacute;cepteurs dopaminergiques du striatum. Des exp&eacute;rimentations animales ont montr&eacute; qu'il inhibait la synth&egrave;se, la lib&eacute;ration et le m&eacute;tabolisme de la dopamine.</p>
<p>Chez des volontaires, on a not&eacute; une diminution dose-d&eacute;pendante de la s&eacute;cr&eacute;tion de prolactine. Au cours d'un essai clinique chez des volontaires sains dans lequel les doses de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e ont &eacute;t&eacute; augment&eacute;es plus rapidement (tous les 3&nbsp;jours) que ce qui est recommand&eacute;, jusqu'&agrave; la dose de 3,15&nbsp;mg de pramipexole base (4,5&nbsp;mg de sel) par jour, une augmentation de la pression art&eacute;rielle et de la fr&eacute;quence cardiaque a &eacute;t&eacute; observ&eacute;e. Ces effets n'ont pas &eacute;t&eacute; observ&eacute;s au cours des essais men&eacute;s chez des patients.</p>
<p>Le pramipexole corrige les signes et sympt&ocirc;mes de la maladie de Parkinson idiopathique. Des &eacute;tudes cliniques contr&ocirc;l&eacute;es contre placebo ont inclus environ 1800&nbsp;patients trait&eacute;s par pramipexole &agrave; un stade&nbsp;I &agrave; V selon la classification Hoehn et Yahr. Parmi ces patients, environ 1000 pr&eacute;sentaient un stade plus avanc&eacute; de la maladie, &eacute;taient trait&eacute;s en association avec la l&eacute;vodopa et souffraient de complications motrices.</p>
<p>Au cours des &eacute;tudes cliniques contr&ocirc;l&eacute;es, l'efficacit&eacute; du traitement aux stades pr&eacute;coce et avanc&eacute; de la maladie de Parkinson a &eacute;t&eacute; maintenue pendant 6&nbsp;mois environ. Dans des &eacute;tudes ouvertes de suivi men&eacute;es sur des p&eacute;riodes de plus de trois ans, il n'y a pas eu de diminution de l'efficacit&eacute;. Au cours d'une &eacute;tude clinique contr&ocirc;l&eacute;e en double aveugle versus l&eacute;vodopa, d'une dur&eacute;e de deux ans, le traitement initial par pramipexole a significativement retard&eacute; la survenue des complications motrices et a r&eacute;duit leur fr&eacute;quence.</p>
<p>Ce retard de survenue des complications motrices sous pramipexole doit &ecirc;tre mis en balance avec une am&eacute;lioration plus importante de la fonction motrice avec la l&eacute;vodopa (mesur&eacute;e par la diff&eacute;rence moyenne dans le score UPDRS). Dans le groupe pramipexole, l'incidence globale des hallucinations et des cas de somnolence &eacute;tait g&eacute;n&eacute;ralement plus &eacute;lev&eacute;e au cours de la phase de titration. Cependant, il n'y pas eu de diff&eacute;rence significative au cours de la phase d'entretien.</p>
<p>Ces points doivent &ecirc;tre pris en consid&eacute;ration lors de l'instauration d'un traitement par le pramipexole chez des patients atteints de la maladie de Parkinson.</p>
<p>La s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e dans le traitement de la maladie de Parkinson ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'un programme de d&eacute;veloppement multinational, compos&eacute; de trois &eacute;tudes contr&ocirc;l&eacute;es et randomis&eacute;es. Deux &eacute;tudes ont &eacute;t&eacute; men&eacute;es chez des patients au stade pr&eacute;coce de la maladie de Parkinson et une &eacute;tude a &eacute;t&eacute; men&eacute;e chez des patients au stade avanc&eacute; de la maladie de Parkinson.</p>
<p>La sup&eacute;riorit&eacute; de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e par rapport au placebo a &eacute;t&eacute; d&eacute;montr&eacute;e apr&egrave;s 18&nbsp;semaines de traitement aussi bien pour le crit&egrave;re principal d'efficacit&eacute; (score UPDRS II+III) que pour les principaux crit&egrave;res secondaires (taux de patients r&eacute;pondeurs sur les &eacute;chelles CGI-I et PGI-I) au cours d'une &eacute;tude contr&ocirc;l&eacute;e contre placebo en double aveugle portant sur un total de 539&nbsp;patients au stade pr&eacute;coce de la maladie de Parkinson. Le maintien de l'efficacit&eacute; a &eacute;t&eacute; montr&eacute; chez les patients trait&eacute;s pendant 33&nbsp;semaines. Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e a &eacute;t&eacute; non inf&eacute;rieur au pramipexole comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate pour le score UPDRS II+III &agrave; la semaine&nbsp;33.</p>
<p>Au cours d'une &eacute;tude contr&ocirc;l&eacute;e contre placebo en double aveugle portant sur un total de 517&nbsp;patients au stade avanc&eacute; de la maladie de Parkinson, trait&eacute;s en association avec la l&eacute;vodopa, la sup&eacute;riorit&eacute; de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e par rapport au placebo a &eacute;t&eacute; d&eacute;montr&eacute;e apr&egrave;s 18&nbsp;semaines de traitement &agrave; la fois pour le crit&egrave;re principal d'efficacit&eacute; (score UPDRS Parties II+III) et pour les principaux crit&egrave;res secondaires (temps off).</p>
<p>L'efficacit&eacute; et la tol&eacute;rance du passage de Sifrol comprim&eacute;s &agrave; Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e du jour au lendemain &agrave; la m&ecirc;me posologie quotidienne ont &eacute;t&eacute; &eacute;valu&eacute;es au cours d'une &eacute;tude clinique en double aveugle men&eacute;e chez des patients au stade pr&eacute;coce de la maladie de Parkinson. L'efficacit&eacute; a &eacute;t&eacute; maintenue chez 87 des 103&nbsp;patients ayant chang&eacute; leur traitement pour Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e. Parmi ces 87&nbsp;patients, 82,8&nbsp;% n'ont pas chang&eacute; leur dose, 13,8&nbsp;% l'ont augment&eacute;e et 3,4&nbsp;% l'ont diminu&eacute;e.</p>
<p>Chez la moiti&eacute; des 16&nbsp;patients qui n'ont pas r&eacute;pondu au crit&egrave;re de maintien de l'efficacit&eacute; bas&eacute; sur le score UPDRS II+III, le changement par rapport au moment de la randomisation n'a pas &eacute;t&eacute; consid&eacute;r&eacute; comme cliniquement pertinent.</p>
<p>Seul un patient &eacute;tant pass&eacute; sous Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e a pr&eacute;sent&eacute; un &eacute;v&eacute;nement ind&eacute;sirable reli&eacute; au m&eacute;dicament ayant conduit &agrave; sa sortie pr&eacute;matur&eacute;e de l'essai.</p>
<p>L'Agence europ&eacute;enne du m&eacute;dicament a accord&eacute; une d&eacute;rogation &agrave; l'obligation de soumettre les r&eacute;sultats d'&eacute;tudes r&eacute;alis&eacute;es avec Sifrol dans tous les sous-groupes de la population p&eacute;diatrique dans la maladie de Parkinson (<span>cf&nbsp;Posologie et Mode d'administration</span> pour les informations concernant l'utilisation p&eacute;diatrique).</p><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Le pramipexole est compl&egrave;tement absorb&eacute; apr&egrave;s administration orale. La biodisponibilit&eacute; absolue est sup&eacute;rieure &agrave;&nbsp;90&nbsp;%.</p>
<p>Dans une &eacute;tude de phase&nbsp;I, dans laquelle les formes comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate et comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e du pramipexole ont &eacute;t&eacute; &eacute;valu&eacute;es &agrave; jeun, les concentrations plasmatiques minimales et maximales (Cmin, Cmax) ainsi que l'exposition (AUC) &agrave; la m&ecirc;me dose quotidienne de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e administr&eacute; une fois par jour et de Sifrol comprim&eacute;s administr&eacute; trois fois par jour ont &eacute;t&eacute; &eacute;quivalentes.</p>
<p>L'administration en une prise par jour de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e entra&icirc;ne des fluctuations moins fr&eacute;quentes des concentrations plasmatiques de pramipexole pendant 24&nbsp;heures que l'administration trois fois par jour du pramipexole sous forme de comprim&eacute;s &agrave; lib&eacute;ration imm&eacute;diate.</p>
<p>Les concentrations plasmatiques maximales surviennent environ 6&nbsp;heures apr&egrave;s l'administration en une seule prise par jour de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e. L'&eacute;tat d'&eacute;quilibre est atteint au plus tard apr&egrave;s 5&nbsp;jours d'administration continue. </p>
<p>L'administration concomitante d'aliments n'affecte g&eacute;n&eacute;ralement pas la biodisponibilit&eacute; du pramipexole. La prise d'un repas riche en graisses provoque une augmentation des concentrations maximales (Cmax) d'environ 24&nbsp;% apr&egrave;s l'administration d'une dose unique et d'environ 20&nbsp;% apr&egrave;s l'administration de doses multiples ainsi qu'un retard d'environ 2&nbsp;heures du temps n&eacute;cessaire pour atteindre le pic de concentration chez des volontaires sains. L'exposition totale (AUC) n'a pas &eacute;t&eacute; modifi&eacute;e par la prise de nourriture simultan&eacute;e. L'augmentation de la concentration maximale (Cmax) n'est pas consid&eacute;r&eacute;e comme cliniquement pertinente. Dans des &eacute;tudes de phase&nbsp;III ayant &eacute;tabli la s&eacute;curit&eacute; d'emploi et l'efficacit&eacute; de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e, les patients ont re&ccedil;u pour instruction de prendre le m&eacute;dicament &agrave; l'&eacute;tude pendant ou en dehors des repas.</p>
<p>Alors que le poids corporel n'a pas d'impact sur l'AUC, il a &eacute;t&eacute; observ&eacute; qu'il influen&ccedil;ait le volume de distribution et par cons&eacute;quent les concentrations maximales (Cmax). Une diminution du poids corporel de 30&nbsp;kg entra&icirc;ne une augmentation de la Cmax de 45&nbsp;%. Cependant, dans des &eacute;tudes de phase&nbsp;III men&eacute;es chez des patients atteints de la maladie de Parkinson, aucune influence cliniquement significative du poids corporel sur l'effet th&eacute;rapeutique et la tol&eacute;rance de Sifrol comprim&eacute;s &agrave; lib&eacute;ration prolong&eacute;e n'a &eacute;t&eacute; observ&eacute;e.</p>
<p>La cin&eacute;tique du pramipexole est lin&eacute;aire et les taux plasmatiques ne pr&eacute;sentent que peu de variations interindividuelles. Chez l'homme, le taux de liaison du pramipexole aux prot&eacute;ines est tr&egrave;s faible (&lt;&nbsp;20&nbsp;%) et le volume de distribution est important (400&nbsp;l). Chez le rat, il a &eacute;t&eacute; observ&eacute; des concentrations &eacute;lev&eacute;es dans le tissu c&eacute;r&eacute;bral (environ 8&nbsp;fois sup&eacute;rieures aux concentrations plasmatiques). </p>
<p>Chez l'homme, le pramipexole est faiblement m&eacute;tabolis&eacute;.</p>
<p>Le pramipexole est essentiellement &eacute;limin&eacute; sous forme inchang&eacute;e par voie r&eacute;nale. Environ 90&nbsp;% d'une dose marqu&eacute;e au carbone&nbsp;14 est excr&eacute;t&eacute;e par voie r&eacute;nale tandis que moins de 2&nbsp;% sont retrouv&eacute;s dans les selles. La clairance totale du pramipexole est d'environ 500&nbsp;ml/min et la clairance r&eacute;nale d'environ 400&nbsp;ml/min. La demi-vie d'&eacute;limination (t&frac12;) est comprise entre 8&nbsp;heures chez les patients jeunes et 12&nbsp;heures chez les patients &acirc;g&eacute;s.</p><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<p>Les &eacute;tudes de toxicit&eacute; apr&egrave;s doses r&eacute;it&eacute;r&eacute;es ont montr&eacute; que le pramipexole exerce des effets fonctionnels principalement au niveau de syst&egrave;me nerveux central et du syst&egrave;me g&eacute;nital femelle, probablement par exacerbation de son activit&eacute; pharmacodynamique.</p>
<p>Des diminutions des pressions systolique et diastolique et de la fr&eacute;quence cardiaque ont &eacute;t&eacute; observ&eacute;es chez le cobaye et, chez le singe, il a &eacute;t&eacute; not&eacute; un effet hypotenseur.</p>
<p>Les effets potentiels du pramipexole sur les fonctions de reproduction ont &eacute;t&eacute; &eacute;tudi&eacute;s chez le rat et le lapin. Le pramipexole n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne pour ces deux esp&egrave;ces, mais des effets embryotoxiques ont &eacute;t&eacute; mis en &eacute;vidence chez le rat &agrave; des doses maternotoxiques. &Eacute;tant donn&eacute; le choix des esp&egrave;ces et le nombre limit&eacute; de param&egrave;tres &eacute;tudi&eacute;s, les effets ind&eacute;sirables du pramipexole sur la grossesse et la fertilit&eacute; masculine n'ont pas &eacute;t&eacute; totalement &eacute;lucid&eacute;s.</p>
<p>Un retard du d&eacute;veloppement sexuel (s&eacute;paration pr&eacute;putiale et ouverture du vagin) a &eacute;t&eacute; observ&eacute; chez les rats. La pertinence de ces donn&eacute;es chez l'homme n'est pas connue.</p>
<p>Le pramipexole n'a pas montr&eacute; d'effet g&eacute;notoxique. Dans une &eacute;tude de carcinogen&egrave;se, des rats m&acirc;les ont d&eacute;velopp&eacute; des hyperplasies et des ad&eacute;nomes des cellules de Leydig, dus &agrave; l'effet inhibiteur du pramipexole sur la prolactine. Cette manifestation n'appara&icirc;t pas cliniquement pertinente pour l'homme. Au cours de la m&ecirc;me &eacute;tude, il a &eacute;t&eacute; observ&eacute; que l'administration de pramipexole &agrave; des doses sup&eacute;rieures ou &eacute;gales &agrave; 2&nbsp;mg/kg (de la forme sel) &eacute;tait associ&eacute;e &agrave; des d&eacute;g&eacute;n&eacute;rescences de la r&eacute;tine chez le rat albinos. Cette derni&egrave;re manifestation n'a pas &eacute;t&eacute; mise en &eacute;vidence chez le rat pigment&eacute; ni lors d'une &eacute;tude de carcinogen&egrave;se de deux ans chez la souris albinos ni chez les autres esp&egrave;ces &eacute;tudi&eacute;es.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>2&nbsp;ans.</dd>
</dl>
</div>
<p>A conserver dans l'emballage ext&eacute;rieur d'origine &agrave; l'abri de l'humidit&eacute;.</p>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation concernant la temp&eacute;rature.</p><!--Fin condi--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td></br></br>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/97/050/013&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974903</b>7</font> (2009, RCP r&eacute;v 13.12.2010) 10&nbsp;cp &agrave; 0,26&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/014&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974926</b>6</font> (2009, RCP r&eacute;v 13.12.2010) 30&nbsp;cp &agrave; 0,26&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/016&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974949</b>5</font> (2009, RCP r&eacute;v 13.12.2010) 10&nbsp;cp &agrave; 0,52&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/017&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974955</b>6</font> (2009, RCP r&eacute;v 13.12.2010) 30&nbsp;cp &agrave; 0,52&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/019&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974961</b>7</font> (2009, RCP r&eacute;v 13.12.2010) 10&nbsp;cp &agrave; 1,05&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/020&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974978</b>5</font> (2009, RCP r&eacute;v 13.12.2010) 30&nbsp;cp &agrave; 1,05&nbsp;mg.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/97/050/023&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3974990</b>7</font> (2009, RCP r&eacute;v 13.12.2010) 30&nbsp;cp &agrave; 2,1&nbsp;mg.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">4.24&nbsp;euros (10&nbsp;comprim&eacute;s &agrave; 0,26&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>11.62&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 0,26&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>7.93&nbsp;euros (10&nbsp;comprim&eacute;s &agrave; 0,52&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>22.71&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 0,52&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>15.29&nbsp;euros (10&nbsp;comprim&eacute;s &agrave; 1,05&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>42.96&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 1,05&nbsp;mg).</td>
</tr>
<tr valign="top">
<td></td><td>74.30&nbsp;euros (30&nbsp;comprim&eacute;s &agrave; 2,1&nbsp;mg).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
</table>
<br>
<center>
<br>
<b>BOEHRINGER INGELHEIM FRANCE</b>
<br>14, rue Jean-Antoine-de-Ba&iuml;f. 75644 Paris cdx 13<br>Info m&eacute;dic et pharmacovigilance :<br>12, rue Andr&eacute;-Huet. 51100 Reims<br>Info m&eacute;dic : T&eacute;l : 03 26 50 45 33<br>Pharmacovigilance : T&eacute;l : 03 26 50 47 70<br>
</center>
  

<!-- Cours -->

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

			<!-- search -->
<script async src="https://cse.google.com/cse.js?cx=47edb3e34692febf3"></script>
<div class="gcse-search"></div>
<!-- search -->

    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br>

      </div>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td></br></br>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td></br></br>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td></br></br> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td></br></br>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td></br></br>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td></br></br>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td></br></br>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td></br></br>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td></br></br>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td></br></br>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td></br></br>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td></br></br>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td></br></br>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td></br></br>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td></br></br>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td></br></br>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td></br></br>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td></br></br>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td></br></br>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td></br></br>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td></br></br>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td></br></br>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td></br></br>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>
 
  			  			<!-- Ads 0101 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<ins class="adsbygoogle"
     style="display:block"
     data-ad-format="fluid"
     data-ad-layout-key="-gw-3+1f-3d+2z"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1727382580"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

<!-- Ads 0202 -->
<script async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<!-- 0202 -->
<ins class="adsbygoogle"
     style="display:block"
     data-ad-client="ca-pub-6187539504923824"
     data-ad-slot="1027532672"
     data-ad-format="auto"
     data-full-width-responsive="true"></ins>
<script>
     (adsbygoogle = window.adsbygoogle || []).push({});
</script>

      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2021  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  
	  </body>
</html>

