<!doctype html>
<html lang="fr">
  <head>
<!-- Analytics -->

<!-- Auto Ads 0 -->


    <script data-ad-client="ca-pub-9339459013112640" async src="https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js"></script>
<meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <meta name="description" content="Medical Education Il s'agit d'un site Internet qui met à votre disposition un grand nombre de documents scientifiques dans divers domaines médicaux et paramédicaux.">
    <meta name="author" content="Samir Lounis">
    <meta name="generator" content="Medical Education">
    <title>Medical Education</title>
  <!-- Favicons -->
    <link href="img/favicon.png" rel="icon">
    <link href="img/apple-touch-icon.png" rel="apple-touch-icon">
  <!-- Libraries CSS Files -->
<link href="assets/styles.css" rel="stylesheet">
  </head>
  <body>
<!-- Auto Ads 1 -->

    <nav class="navbar navbar-expand-md navbar-dark fixed-top bg-dark">
  <a class="navbar-brand" href="https://medicine-pro.com" style="color: green; font-size: xx-large; font-weight: bolder;"> Medical Education</a>
  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarCollapse" aria-controls="navbarCollapse" aria-expanded="false" aria-label="Toggle navigation">
    <span class="navbar-toggler-icon"></span>
  </button>
  
  <div class="collapse navbar-collapse" id="navbarCollapse">
    <ul class="navbar-nav mr-auto">
      <li class="nav-item active"><a class="nav-link" href="infirmiers.html" style=" font-size: large;   color: wait;" >infirmiers<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Pathologies.html" style=" font-size: large;   color: #cfb2ec;";" >Pathologies<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments.html" style=" font-size: large;   color: wait;" >Medicaments<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Medicaments injectables.html" style=" font-size: large;   color: #cfb2ec;" >Medicaments  injectables<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Traitement DUrgence.html" style="  font-size: large;  color: wait" >Traitement  D'Urgence<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Examens Laboratoire.html" style="  font-size: large;  color: #cfb2ec;";" >Examens Laboratoire<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Infirmiers En Urgences.html" style="  font-size: large;  color: wait;" >Infirmiers  En  Urgences<span class="sr-only">(current)</span></a></li>
      <li class="nav-item active"><a class="nav-link" href="Fiche Technique Medical.html" style=" font-size: large;   color: #cfb2ec;" >Fiche  Technique  Medical<span class="sr-only">(current)</span></a></li> 
      <li class="nav-item active"><a class="nav-link" href="Techniques De Manipulations En Radiologie Medicale.html" style="  font-size: large;  color: wait;"> Techniques  De  Manipulations  En  Radiologie  Medicale<span class="sr-only">(current)</span></a></li>
    </ul>
  </div>
</nav>

<main role="main" class="container">
  <div class="row">
    <div class="col-md-8 blog-main" style="padding-top: 5%;">
<h3 class="pb-4 mb-4 font-italic border-bottom" style="color: green;font-weight: bolder;">Bienvenue Sur Medical Education</h3>
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
            <!--Translate-->
            <!--Translate-->
  			<!-- Ads -->
<!-- Cours -->
<center><b><font size="7" color="#ff0000">ONGLYZA&reg;</font></b></center>
<meta name="version" content="11.3">



<br>
<b>saxagliptine</b></font></font>
</h2>
<center class="menu">
</center><!--Debut forme-->
<a name="forme"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>FORMES et PR&Eacute;SENTATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
Comprim&eacute; pellicul&eacute; &agrave; 5&nbsp;mg (biconvexe, rond, portant l'impression &agrave; l'encre bleue &laquo;&nbsp;5&nbsp;&raquo; d'un c&ocirc;t&eacute; et &laquo;&nbsp;4215&nbsp;&raquo; de l'autre c&ocirc;t&eacute;&nbsp;; rose)&nbsp;: &nbsp;Bo&icirc;te de&nbsp;30&nbsp;&times;&nbsp;1&nbsp;comprim&eacute;, sous plaquette thermoform&eacute;e.Mod&egrave;le hospitalier&nbsp;: Bo&icirc;te de&nbsp;90&nbsp;&times;&nbsp;1&nbsp;comprim&eacute;, sous plaquette thermoform&eacute;e.<br><!--Fin forme--><!--Debut compo-->
<br>
<a name="compo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>COMPOSITION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<table border="1" width="95%" cellpadding="10" cellspacing="1">
<tr bgcolor="#e0e0e0">
<td width="75%" align="left">&nbsp;</td><td width="20%" align="right">p&nbsp;cp</td>
</tr>
<tr>
<td align="left">Saxagliptine&nbsp;(DCI) chlorhydrate exprim&eacute;&nbsp;en&nbsp;saxagliptine&nbsp;<br>
</td><td align="right">5&nbsp;mg</td>
</tr>
</table>
Excipients : lactose monohydrat&eacute;, cellulose microcristalline (E&nbsp;460i), croscarmellose sodique (E&nbsp;468), st&eacute;arate de magn&eacute;sium. Pelliculage&nbsp;: alcool polyvinylique, macrogol&nbsp;3350, dioxyde de titane (E&nbsp;171), talc (E&nbsp;553b), oxyde de fer rouge (E&nbsp;172). Encre d'impression&nbsp;: shellac, laque aluminium indigo carmin (E&nbsp;132).<br>
<p>Teneur en lactose monohydrat&eacute;&nbsp;: 99&nbsp;mg/cp.</p><!--Fin compo--><!--Debut indic-->
<a name="indic"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Onglyza est indiqu&eacute; chez les patients adultes &acirc;g&eacute;s de 18&nbsp;ans et plus atteints de diab&egrave;te de type&nbsp;2 pour am&eacute;liorer le contr&ocirc;le de la glyc&eacute;mie&nbsp;:<ul>
<li type="disc">en association avec la metformine, lorsque la metformine seule, associ&eacute;e &agrave; un r&eacute;gime alimentaire et &agrave; la pratique d'un exercice physique, ne permet pas d'obtenir un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie.<br>
</li>
<li type="disc">en association avec un sulfamide hypoglyc&eacute;miant, lorsque le sulfamide hypoglyc&eacute;miant seul, associ&eacute; &agrave; un r&eacute;gime alimentaire et &agrave; la pratique d'un exercice physique, n'assure pas un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie chez les patients pour lesquels l'utilisation de metformine est consid&eacute;r&eacute;e comme inappropri&eacute;e.<br>
</li>
<li type="disc">en association avec une thiazolidinedione, lorsque la thiazolidinedione seule, associ&eacute;e &agrave; un r&eacute;gime alimentaire et &agrave; la pratique d'un exercice physique, n'assure pas un contr&ocirc;le ad&eacute;quat de la glyc&eacute;mie chez les patients pour lesquels l'utilisation d'une thiazolidinedione est consid&eacute;r&eacute;e comme appropri&eacute;e.<br>
</li>
</ul><!--Fin indic--><!--Debut posol-->
<a name="posol"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>POSOLOGIE ET MODE D'ADMINISTRATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Posologie&nbsp;:</b>
<br>
<div>
<dl>
<dt>
<b>En association&nbsp;:</b>
</dt>
<dd>La dose recommand&eacute;e d'Onglyza est de 5&nbsp;mg une fois par jour en association avec la metformine, une thiazolidinedione ou un sulfamide hypoglyc&eacute;miant.</dd>
<dd>Co&ucirc;t du traitement journalier : 1,51&nbsp;euro(s).
</dd>
<dd>L'efficacit&eacute; et la tol&eacute;rance de saxagliptine en trith&eacute;rapie orale en association avec la metformine et une thiazolidinedione ou en association avec la metformine et un sulfamide hypoglyc&eacute;miant n'ont pas &eacute;t&eacute; &eacute;tablies.</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Populations particuli&egrave;res&nbsp;:</b>
</dt>
<dd>
<dl>
<dt>
Patient insuffisant r&eacute;nal&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est recommand&eacute;e chez les patients atteints d'insuffisance r&eacute;nale l&eacute;g&egrave;re. L'exp&eacute;rience des essais cliniques avec Onglyza chez les patients atteints d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re est limit&eacute;e. Par cons&eacute;quent, l'utilisation d'Onglyza n'est pas recommand&eacute;e chez ces patients (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Patient insuffisant h&eacute;patique&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est n&eacute;cessaire chez les patients atteints d'insuffisance h&eacute;patique l&eacute;g&egrave;re ou mod&eacute;r&eacute;e (<span>cf&nbsp;Pharmacocin&eacute;tique</span>). La saxagliptine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e, et n'est pas recommand&eacute;e chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Sujet &acirc;g&eacute; (&gt;=&nbsp;65&nbsp;ans)&nbsp;:
</dt>
<dd>Aucune adaptation de la dose n'est recommand&eacute;e en fonction de l'&acirc;ge uniquement. L'exp&eacute;rience chez les patients &acirc;g&eacute;s de 75&nbsp;ans et plus est tr&egrave;s limit&eacute;e et une attention particuli&egrave;re est requise lorsque l'on traite cette population (cf&nbsp;&eacute;galement <span>Mises en garde et Pr&eacute;cautions d'emploi</span><span>, Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</dd>
<dd>
<dl>
<dt>
Population p&eacute;diatrique&nbsp;:
</dt>
<dd>La tol&eacute;rance et l'efficacit&eacute; d'Onglyza chez les enfants &acirc;g&eacute;s de moins de 18&nbsp;ans n'ont pas encore &eacute;t&eacute; &eacute;tablies&nbsp;: il n'y a pas de donn&eacute;es disponibles.</dd>
</dl>
</dd>
</dl>
</div>
<br>
<b>Mode d'administration :</b>
<br>
<p>Onglyza peut &ecirc;tre pris au cours ou en dehors des repas &agrave; n'importe quel moment de la journ&eacute;e.</p>
<p>Si le patient oublie de prendre une dose du m&eacute;dicament, il doit la prendre d&egrave;s qu'il s'en rend compte. Il ne doit pas prendre une double dose le m&ecirc;me jour.</p><!--Fin posol--><!--Debut contr-->
<a name="contr"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONTRE-INDICATIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Hypersensibilit&eacute; &agrave; la substance active ou &agrave; l'un des excipients.<br><!--Fin contr--><!--Debut mises-->
<a name="mises"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MISES EN GARDE et PR&Eacute;CAUTIONS D'EMPLOI</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
G&eacute;n&eacute;ral&nbsp;:
</dt>
<dd>Onglyza ne doit pas &ecirc;tre utilis&eacute; chez les patients atteints de diab&egrave;te de type&nbsp;1 ou pour le traitement de l'acidoc&eacute;tose diab&eacute;tique. La saxagliptine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e en association avec l'insuline.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance r&eacute;nale&nbsp;:
</dt>
<dd>L'exp&eacute;rience des essais cliniques avec la saxagliptine chez les patients atteints d'une insuffisance r&eacute;nale mod&eacute;r&eacute;e &agrave; s&eacute;v&egrave;re est limit&eacute;e.</dd>
<dd>Par cons&eacute;quent l'utilisation d'Onglyza n'est pas recommand&eacute;e chez ces patients (<span>cf&nbsp;Posologie et Mode d'administration</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance h&eacute;patique&nbsp;:
</dt>
<dd>La saxagliptine doit &ecirc;tre utilis&eacute;e avec pr&eacute;caution chez les patients ayant une insuffisance h&eacute;patique mod&eacute;r&eacute;e et n'est pas recommand&eacute;e chez les patients ayant une insuffisance h&eacute;patique s&eacute;v&egrave;re (<span>cf&nbsp;Posologie et Mode d'administration</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec les sulfamides hypoglyc&eacute;miants&nbsp;:
</dt>
<dd>Les sulfamides hypoglyc&eacute;miants sont connus pour entra&icirc;ner des hypoglyc&eacute;mies. C'est pourquoi une dose plus faible de sulfamides hypoglyc&eacute;miants peut &ecirc;tre n&eacute;cessaire afin de r&eacute;duire le risque d'hypoglyc&eacute;mie, lors d'une utilisation en association avec Onglyza.</dd>
</dl>
</div>
<div>
<dl>
<dt>
R&eacute;actions d'hypersensibilit&eacute;&nbsp;:
</dt>
<dd>Onglyza ne doit pas &ecirc;tre utilis&eacute; chez les patients ayant d&eacute;j&agrave; pr&eacute;sent&eacute; une r&eacute;action d'hypersensibilit&eacute; grave &agrave; un inhibiteur de la dipeptidyl peptidase&nbsp;4 (DPP-4).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Sujets &acirc;g&eacute;s&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez les patients &acirc;g&eacute;s de 75&nbsp;ans et plus est tr&egrave;s limit&eacute;e et une attention particuli&egrave;re est requise lorsque l'on traite cette population (<span>cf&nbsp;Pharmacodynamie</span><span>, Pharmacocin&eacute;tique</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Troubles cutan&eacute;s&nbsp;:
</dt>
<dd>Des l&eacute;sions cutan&eacute;es ulc&eacute;ratives et n&eacute;crotiques ont &eacute;t&eacute; rapport&eacute;es chez les singes au niveau des extr&eacute;mit&eacute;s dans les &eacute;tudes de toxicologie non clinique (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Bien qu'une augmentation de l'incidence des l&eacute;sions cutan&eacute;es n'ait pas &eacute;t&eacute; observ&eacute;e lors des essais cliniques, l'exp&eacute;rience est limit&eacute;e chez les patients pr&eacute;sentant des complications cutan&eacute;es li&eacute;es au diab&egrave;te.</dd>
<dd>Des cas d'&eacute;ruption cutan&eacute;e ont &eacute;t&eacute; rapport&eacute;s avec la classe des inhibiteurs de la DPP-4 depuis leur commercialisation. Les &eacute;ruptions cutan&eacute;es sont &eacute;galement mentionn&eacute;es comme un &eacute;v&eacute;nement ind&eacute;sirable d'Onglyza (<span>cf&nbsp;Effets ind&eacute;sirables</span>). Par cons&eacute;quent, conform&eacute;ment aux soins de routine des patients diab&eacute;tiques, la surveillance des troubles cutan&eacute;s, tels que des cloques, une ulc&eacute;ration ou une &eacute;ruption cutan&eacute;e est recommand&eacute;e.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Insuffisance cardiaque&nbsp;:
</dt>
<dd>L'exp&eacute;rience chez les patients insuffisants cardiaques de classe NYHA&nbsp;I-II est limit&eacute;e, et il n'y a pas d'exp&eacute;rience dans les &eacute;tudes cliniques avec la saxagliptine chez les patients de classe NYHA&nbsp;III-IV.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Patients immunod&eacute;prim&eacute;s&nbsp;:
</dt>
<dd>Les patients immunod&eacute;prim&eacute;s, tels que les patients qui ont subi une transplantation d'organe ou les patients atteints d'un syndrome de l'immunod&eacute;ficience humaine, n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s dans le programme clinique d'Onglyza. Par cons&eacute;quent, l'efficacit&eacute; et le profil de tol&eacute;rance de la saxagliptine n'ont pas &eacute;t&eacute; &eacute;tablis chez ces patients.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Utilisation avec les inducteurs puissants du CYP&nbsp;3A4&nbsp;:
</dt>
<dd>L'utilisation d'inducteurs du CYP&nbsp;3A4 comme la carbamaz&eacute;pine, la dexam&eacute;thasone, le ph&eacute;nobarbital, la ph&eacute;nyto&iuml;ne et la rifampicine peuvent r&eacute;duire l'effet hypoglyc&eacute;miant d'Onglyza (<span>cf&nbsp;Interactions</span>).</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lactose&nbsp;:
</dt>
<dd>Les comprim&eacute;s contiennent du lactose monohydrat&eacute;. Les patients pr&eacute;sentant des probl&egrave;mes h&eacute;r&eacute;ditaires rares d'intol&eacute;rance au galactose, de d&eacute;ficience en Lapp lactase ou de malabsorption du glucose-galactose ne doivent pas prendre ce m&eacute;dicament.</dd>
</dl>
</div><!--Fin mises--><!--Debut inter-->
<a name="inter"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>INTERACTIONS</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Interactions m&eacute;dicamenteuses :</b>
<br>
<ul>
<li type="disc">Les donn&eacute;es cliniques pr&eacute;sent&eacute;es ci-dessous indiquent que le risque d'interactions cliniquement significatives avec des m&eacute;dicaments administr&eacute;s conjointement est faible.<br>
</li>
<li type="disc">Le m&eacute;tabolisme de la saxagliptine est principalement m&eacute;di&eacute; par le cytochrome P450&nbsp;3A4/5 (CYP&nbsp;3A4/5). Au cours d'&eacute;tudes in vitro, la saxagliptine et son principal m&eacute;tabolite n'ont pas inhib&eacute; le CYP&nbsp;1A2, 2A6, 2B6, 2C9, 2C19, 2D6, 2E1 ou 3A4&nbsp;; ils ne sont pas non plus inducteurs du CYP&nbsp;1A2, 2B6, 2C9 3A4. Au cours d'&eacute;tudes cliniques r&eacute;alis&eacute;es chez des sujets sains, ni la pharmacocin&eacute;tique de la saxagliptine ni celle de son principal m&eacute;tabolite n'ont &eacute;t&eacute; modifi&eacute;es de mani&egrave;re significative par la metformine, le glibenclamide, la pioglitazone, la digoxine, la simvastatine, l'om&eacute;prazole, les antiacides ou la famotidine. En outre, la saxagliptine n'a pas modifi&eacute; de mani&egrave;re significative la pharmacocin&eacute;tique de la metformine, du glibenclamide, de la pioglitazone, de la digoxine, de la simvastatine, du diltiazem ou du k&eacute;toconazole.<br>
</li>
<li type="disc">L'administration concomitante de la saxagliptine avec le diltiazem, inhibiteur mod&eacute;r&eacute; de CYP3A4/5, augmente la Cmax et l'ASC de la saxagliptine respectivement de 63&nbsp;% et de 2,1&nbsp;fois, et les valeurs correspondantes pour le m&eacute;tabolite actif sont diminu&eacute;es respectivement de 44&nbsp;% et 34&nbsp;%.<br>
</li>
<li type="disc">L'administration concomitante de la saxagliptine avec le k&eacute;toconazole, inhibiteur puissant de CYP&nbsp;3A4/5, augmente la Cmax et l'ASC de la saxagliptine respectivement de 62&nbsp;% et de 2,5&nbsp;fois, et les valeurs correspondantes pour le m&eacute;tabolite actif sont diminu&eacute;es respectivement de 95&nbsp;% et 88&nbsp;%.<br>
</li>
<li type="disc">L'administration concomitante de la saxagliptine avec la rifampicine, inducteur puissant de CYP&nbsp;3A4/5, r&eacute;duit la Cmax et l'ASC de la saxagliptine respectivement de 53&nbsp;% et de 76&nbsp;%. L'exposition de son m&eacute;tabolite actif et l'inhibition plasmatique de l'activit&eacute; DPP-4 dans l'intervalle de dose n'&eacute;taient pas influenc&eacute; par la rifampicine (<span>cf&nbsp;Mises en garde et Pr&eacute;cautions d'emploi</span>).<br>
</li>
<li type="disc">L'administration conjointe de saxagliptine et d'inducteurs du CYP&nbsp;3A4/5 autres que la rifampicine (tels que la carbamaz&eacute;pine, la dexam&eacute;thasone, le ph&eacute;nobarbital, et la ph&eacute;nyto&iuml;ne) n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e et pourrait entra&icirc;ner une diminution des concentrations plasmatiques de saxagliptine et une augmentation des concentrations de son m&eacute;tabolite principal. Le contr&ocirc;le glyc&eacute;mique doit &ecirc;tre &eacute;valu&eacute; avec attention lorsque la saxagliptine est utilis&eacute;e de fa&ccedil;on concomitante avec un inducteur puissant du CYP&nbsp;3A4.<br>
</li>
<li type="disc">Les effets du tabagisme, du r&eacute;gime alimentaire, de produits de phytoth&eacute;rapie ou de l'alcool sur la pharmacocin&eacute;tique de la saxagliptine n'ont pas &eacute;t&eacute; sp&eacute;cifiquement &eacute;tudi&eacute;s.<br>
</li>
</ul><!--Fin inter--><!--Debut gross-->
<a name="gross"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>GROSSESSE et ALLAITEMENT</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<b>Grossesse :</b>
<br>
<p>L'utilisation de la saxagliptine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e chez la femme enceinte. Des &eacute;tudes effectu&eacute;es chez l'animal ont mis en &eacute;vidence une toxicit&eacute; sur la reproduction &agrave; de fortes doses (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>). Le risque potentiel dans l'esp&egrave;ce humaine n'est pas connu. Onglyza ne doit pas &ecirc;tre utilis&eacute; au cours de la grossesse &agrave; moins d'une n&eacute;cessit&eacute; absolue.</p>
<br>
<b>Allaitement :</b>
<br>
<p>On ne sait pas si la saxagliptine est excr&eacute;t&eacute;e dans le lait maternel humain. Des &eacute;tudes chez l'animal ont montr&eacute; que la saxagliptine et/ou son m&eacute;tabolite sont excr&eacute;t&eacute;s dans le lait maternel.</p>
<p>Un risque pour l'enfant allait&eacute; ne peut &ecirc;tre exclu. Une d&eacute;cision doit &ecirc;tre prise d'arr&ecirc;ter l'allaitement ou d'interrompre le traitement en tenant compte du b&eacute;n&eacute;fice de l'allaitement pour l'enfant et du b&eacute;n&eacute;fice du traitement pour la m&egrave;re.</p>
<b>F&eacute;condit&eacute;&nbsp;:</b>
<br>
<p>L'effet de la saxagliptine sur la f&eacute;condit&eacute; dans l'esp&egrave;ce humaine n'a pas &eacute;t&eacute; &eacute;tudi&eacute;e. Des effets sur la f&eacute;condit&eacute; ont &eacute;t&eacute; observ&eacute;s chez les rats m&acirc;les et femelles &agrave; fortes doses produisant des signes apparents de toxicit&eacute; (<span>cf&nbsp;S&eacute;curit&eacute; pr&eacute;clinique</span>).</p>
<br><!--Fin gross--><!--Debut machi-->
<a name="machi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>CONDUITE et UTILISATION DE MACHINES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>Onglyza devrait avoir une influence n&eacute;gligeable sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines.<br>Les effets sur l'aptitude &agrave; conduire des v&eacute;hicules et &agrave; utiliser des machines n'ont pas &eacute;t&eacute; &eacute;tudi&eacute;s. Cependant, en cas de conduite de v&eacute;hicule ou d'utilisation de machines, il convient de tenir compte du fait que des vertiges ont &eacute;t&eacute; rapport&eacute;s dans les &eacute;tudes avec de la saxagliptine.<br><!--Fin machi--><!--Debut effet-->
<a name="effet"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>EFFETS IND&Eacute;SIRABLES</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
<b>R&eacute;sum&eacute; du profil de s&eacute;curit&eacute;&nbsp;:</b>
</dt>
<dd>Un total de 4148&nbsp;patients atteints de diab&egrave;te de type&nbsp;2 incluant 3021&nbsp;patients trait&eacute;s par Onglyza ont &eacute;t&eacute; randomis&eacute;s dans 6&nbsp;&eacute;tudes cliniques d'efficacit&eacute; et de tol&eacute;rance, contr&ocirc;l&eacute;es en double aveugle, visant &agrave; &eacute;valuer les effets d'Onglyza sur le contr&ocirc;le de la glyc&eacute;mie.</dd>
<dd>Dans une analyse pool&eacute;e, l'incidence globale d'&eacute;v&eacute;nements ind&eacute;sirables chez les patients trait&eacute;s par la saxagliptine 5&nbsp;mg a &eacute;t&eacute; similaire &agrave; celle observ&eacute;e chez les patients sous placebo. Les arr&ecirc;ts de traitement en raison d'&eacute;v&eacute;nements ind&eacute;sirables ont &eacute;t&eacute; plus fr&eacute;quents chez les patients recevant la saxagliptine 5&nbsp;mg que chez les patients sous placebo (3,3&nbsp;% compar&eacute; &agrave; 1,8&nbsp;%).</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Liste tabul&eacute;e des effets ind&eacute;sirables&nbsp;:</b>
</dt>
<dd>Les effets ind&eacute;sirables rapport&eacute;s (ind&eacute;pendamment de l'&eacute;valuation de causalit&eacute; par l'investigateur) chez au moins &gt;=&nbsp;5&nbsp;% des patients trait&eacute;s avec la saxagliptine 5&nbsp;mg et plus fr&eacute;quemment que chez les patients trait&eacute;s par placebo ou qui ont &eacute;t&eacute; rapport&eacute;s chez &gt;=&nbsp;&nbsp;2&nbsp;% de patients trait&eacute;s avec la saxagliptine 5&nbsp;mg et chez &gt;=&nbsp;1&nbsp;% plus fr&eacute;quemment compar&eacute; au placebo sont pr&eacute;sent&eacute;s dans le tableau&nbsp;1.</dd>
<dd>Les effets ind&eacute;sirables sont list&eacute;s par classe de syst&egrave;me d'organe et par fr&eacute;quence absolue. Les fr&eacute;quences sont d&eacute;finies comme suit&nbsp;: tr&egrave;s fr&eacute;quent (&gt;=&nbsp;1/10), fr&eacute;quent (&gt;=&nbsp;1/100, &lt;&nbsp;1/10), peu fr&eacute;quent (&gt;=&nbsp;1/1000, &lt;&nbsp;1/100), rare (&gt;=&nbsp;1/10&nbsp;000, &lt;&nbsp;1/1000) ou tr&egrave;s rare (&lt;&nbsp;1/ 10&nbsp;000), non connue (ne pouvant &ecirc;tre estim&eacute;e selon les donn&eacute;es disponibles).</dd>
<dd>
<table border="1" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;1&nbsp;: Fr&eacute;quence des effets ind&eacute;sirables par classe de syst&egrave;me d'organes</caption>
<tr>
<td rowspan="2" align="center" valign="middle">Effets ind&eacute;sirables par&nbsp;classe de&nbsp;syst&egrave;me d'organe</td><td colspan="4" align="center" valign="middle">Fr&eacute;quence des effets ind&eacute;sirables par traitement</td>
</tr>
<tr>
<td valign="middle" align="center">Saxagliptine en monoth&eacute;rapie</td><td valign="middle" align="center">Saxagliptine +&nbsp;metformine<sup>(1)</sup></td><td valign="middle" align="center">Saxagliptine +&nbsp;un sulfamide hypoglyc&eacute;miant (glibenclamide)</td><td valign="middle" align="center">Saxagliptine +&nbsp;une thiazolidinedione</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Infections et infestations&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Infections des voies respiratoires sup&eacute;rieures</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Infections des&nbsp;voies urinaires</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Gastroent&eacute;rites</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Sinusites</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td valign="top" align="left">Rhinopharyngites</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">Fr&eacute;quent<sup>(2)</sup></td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Troubles du m&eacute;tabolisme et de la nutrition&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Hypoglyc&eacute;mies</td><td valign="top" align="center">-</td><td valign="top" align="center">-</td><td valign="bottom" align="center">Tr&egrave;s fr&eacute;quent<sup>(3)</sup></td><td valign="top" align="center">-</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Affections du&nbsp;syst&egrave;me nerveux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">C&eacute;phal&eacute;es</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Affections gastro-intestinales&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">Vomissements</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td><td valign="bottom" align="center">Fr&eacute;quent</td>
</tr>
<tr>
<td colspan="5" align="left" valign="middle">Troubles g&eacute;n&eacute;raux&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">OEd&egrave;mes p&eacute;riph&eacute;riques</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">-</td><td valign="bottom" align="center">Fr&eacute;quent<sup>(4)</sup></td>
</tr>
</table>
</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Inclut la saxagliptine en ajout &agrave; la metformine et en association initiale avec la metformine.<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Uniquement en association initiale.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">Pas de diff&eacute;rence statistiquement significative par rapport au placebo. L'incidence des hypoglyc&eacute;mies confirm&eacute;es &eacute;tait peu fr&eacute;quente pour Onglyza 5&nbsp;mg (0,8&nbsp;%) et placebo (0,7&nbsp;%).<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">Tous les effets ind&eacute;sirables rapport&eacute;s d'oed&egrave;me p&eacute;riph&eacute;rique ont &eacute;t&eacute; d'intensit&eacute; l&eacute;g&egrave;re &agrave; mod&eacute;r&eacute;e et aucun n'a entra&icirc;n&eacute; l'arr&ecirc;t du traitement.<br>
</font>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Description d'effets ind&eacute;sirables s&eacute;lectionn&eacute;s&nbsp;:</b>
</dt>
<dd>En plus des effets ind&eacute;sirables d&eacute;crits ci-dessus, des &eacute;v&eacute;nements ind&eacute;sirables secondaires ayant &eacute;t&eacute; rapport&eacute;s ind&eacute;pendamment d'une relation de causalit&eacute; avec le traitement et survenant plus fr&eacute;quemment chez les patients trait&eacute;s avec Onglyza incluent une hypersensibilit&eacute; (0,6&nbsp;% versus 0&nbsp;%) et une &eacute;ruption cutan&eacute;e (1,4&nbsp;% versus 1&nbsp;%) par comparaison avec le placebo.</dd>
<dd>Les &eacute;v&eacute;nements ind&eacute;sirables, consid&eacute;r&eacute;s par l'investigateur comme au moins possiblement li&eacute;s au traitement et rapport&eacute;s chez au moins 2&nbsp;patients de plus trait&eacute;s avec la saxagliptine 5&nbsp;mg par rapport au contr&ocirc;le, sont d&eacute;crits ci-dessous&nbsp;:<ul>
<li type="disc">En monoth&eacute;rapie&nbsp;: &eacute;tourdissements (fr&eacute;quent) et fatigue (fr&eacute;quent).<br>
</li>
<li type="disc">En association &agrave; la metformine&nbsp;: dyspepsie (fr&eacute;quent) et myalgie (fr&eacute;quent).<br>
</li>
<li type="disc">En association &agrave; un sulfamide hypoglyc&eacute;miant (glibenclamide)&nbsp;: fatigue (peu fr&eacute;quent), dyslipid&eacute;mie (peu fr&eacute;quent) et hypertriglyc&eacute;rid&eacute;mie (peu fr&eacute;quent).<br>
</li>
<li type="disc">En association initiale avec la metformine&nbsp;: gastrite (fr&eacute;quent), arthralgie (peu fr&eacute;quent), myalgie (peu fr&eacute;quent) et dysfonction &eacute;rectile (peu fr&eacute;quent).<br>
</li>
</ul>
</dd>
</dl>
</div>
<div>
<dl>
<dt>
<b>Tests biologiques&nbsp;:</b>
</dt>
<dd> Dans l'ensemble des &eacute;tudes cliniques, l'incidence des &eacute;v&eacute;nements ind&eacute;sirables biologiques a &eacute;t&eacute; similaire chez les patients trait&eacute;s par la saxagliptine 5&nbsp;mg et chez les patients trait&eacute;s par placebo. Une l&eacute;g&egrave;re diminution du nombre absolu de lymphocytes a &eacute;t&eacute; observ&eacute;e. Pour un nombre absolu moyen de lymphocytes avant traitement d'environ 2200&nbsp;cellules/&micro;l, une diminution moyenne d'environ 100&nbsp;cellules/&micro;l a &eacute;t&eacute; observ&eacute;e comparativement au placebo dans une analyse pool&eacute;e contr&ocirc;l&eacute;e versus placebo. Le nombre moyen de lymphocytes est rest&eacute; stable lors d'une administration quotidienne allant jusqu'&agrave; 102&nbsp;semaines. Les diminutions du nombre de lymphocytes n'ont pas &eacute;t&eacute; associ&eacute;es &agrave; des effets ind&eacute;sirables cliniquement significatifs. La significativit&eacute; clinique de cette diminution du nombre de lymphocytes comparativement au placebo n'est pas connue.</dd>
</dl>
</div><!--Fin effet--><!--Debut surdo-->
<a name="surdo"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>SURDOSAGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>L'administration d'Onglyza s'est r&eacute;v&eacute;l&eacute;e s&ucirc;re et bien tol&eacute;r&eacute;e, sans effet cliniquement significatif sur l'intervalle QTc ni sur la fr&eacute;quence cardiaque pour des doses orales quotidiennes atteignant 400&nbsp;mg pendant 2&nbsp;semaines (80&nbsp;fois la dose recommand&eacute;e).<br>En cas de surdosage, des mesures appropri&eacute;es de maintien des fonctions vitales doivent &ecirc;tre mises en oeuvre selon l'&eacute;tat clinique du patient. La saxagliptine et son principal m&eacute;tabolite peuvent &ecirc;tre &eacute;limin&eacute;s par h&eacute;modialyse (23&nbsp;% de la dose en 4&nbsp;heures).<br><!--Fin surdo--><!--Debut phard-->
<a name="phard"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACODYNAMIE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Classe pharmacoth&eacute;rapeutique&nbsp;: inhibiteur de la dipeptidyl peptidase&nbsp;4 [DPP-4] (code ATC&nbsp;: A10BH03).</p>
<div>
<dl>
<dt>
M&eacute;canisme d'action et effets pharmacodynamiques&nbsp;:
</dt>
<dd>La saxagliptine est un inhibiteur tr&egrave;s puissant (Ki&nbsp;: 1,3&nbsp;nM), s&eacute;lectif, r&eacute;versible et comp&eacute;titif de la DPP-4. Chez les patients atteints de diab&egrave;te de type&nbsp;2, l'administration de saxagliptine a entra&icirc;n&eacute; l'inhibition de l'activit&eacute; enzymatique de la DPP-4 pendant une p&eacute;riode de 24&nbsp;heures. Apr&egrave;s une charge orale de glucose, cette inhibition de la DPP-4 a entra&icirc;n&eacute; une multiplication par&nbsp;2 &agrave;&nbsp;3 des concentrations circulantes des hormones incr&eacute;tines actives, telles que le glucagon like peptide-1 (GLP-1) et le glucose-d&eacute;pendant insulinotropic polypeptide (GIP), une diminution des concentrations de glucagon et une augmentation de la capacit&eacute; de r&eacute;ponse au glucose des cellules b&ecirc;ta, entra&icirc;nant une &eacute;l&eacute;vation des concentrations du peptide-C et de l'insuline. L'&eacute;l&eacute;vation de l'insuline s&eacute;cr&eacute;t&eacute;e par les cellules b&ecirc;ta pancr&eacute;atiques et la diminution du glucagon s&eacute;cr&eacute;t&eacute; par les cellules alpha pancr&eacute;atiques ont &eacute;t&eacute; associ&eacute;es &agrave; une diminution de la glyc&eacute;mie &agrave; jeun et &agrave; une diminution des variations de la glyc&eacute;mie apr&egrave;s une charge orale de glucose ou un repas. La saxagliptine am&eacute;liore le contr&ocirc;le de la glyc&eacute;mie en r&eacute;duisant les concentrations de glucose &agrave; jeun et postprandiales chez les patients atteints de diab&egrave;te de type&nbsp;2.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Efficacit&eacute; et tol&eacute;rance clinique&nbsp;:
</dt>
<dd>Un total de 4148&nbsp;patients atteints de diab&egrave;te de type&nbsp;2 incluant 3021&nbsp;patients trait&eacute;s par saxagliptine ont &eacute;t&eacute; randomis&eacute;s dans 6&nbsp;&eacute;tudes cliniques d'efficacit&eacute; et de tol&eacute;rance, contr&ocirc;l&eacute;es en double aveugle, visant &agrave; &eacute;valuer les effets de la saxagliptine sur le contr&ocirc;le de la glyc&eacute;mie. Dans ces &eacute;tudes, il y avait 634&nbsp;patients qui &eacute;taient &acirc;g&eacute;s de 65&nbsp;ans et plus alors qu'il y avait 59&nbsp;patients &acirc;g&eacute;s de 75&nbsp;ans et plus. Le traitement par la saxagliptine 5&nbsp;mg une fois par jour, a entra&icirc;n&eacute; des am&eacute;liorations cliniquement et statistiquement significatives de l'h&eacute;moglobine&nbsp;A1c (HbA1c), de la glyc&eacute;mie &agrave; jeun (FGP) et de la glyc&eacute;mie postprandiale (GPP) comparativement au placebo en monoth&eacute;rapie, en association &agrave; la metformine (traitement initial ou en ajout), en association avec un sulfamide hypoglyc&eacute;miant et en association avec une thiazolidinedione (<span>cf&nbsp;tableau&nbsp;2</span>).</dd>
<dd>Il n'a pas &eacute;t&eacute; observ&eacute; de modification apparente du poids corporel associ&eacute;e &agrave; la saxagliptine. Des diminutions de l'HbA1c ont &eacute;t&eacute; observ&eacute;es dans diff&eacute;rents sous-groupes constitu&eacute;s avant traitement en fonction du sexe, de l'&acirc;ge, de la race et de l'indice de masse corporelle (IMC) et des valeurs &eacute;lev&eacute;es initiales de HbA1c ont &eacute;t&eacute; associ&eacute;es &agrave; une variation moyenne ajust&eacute;e par rapport &agrave; la valeur initiale plus importante avec la saxagliptine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en monoth&eacute;rapie&nbsp;:
</dt>
<dd>Deux &eacute;tudes en double aveugle contr&ocirc;l&eacute;es versus placebo de 24&nbsp;semaines ont &eacute;t&eacute; r&eacute;alis&eacute;es pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine en monoth&eacute;rapie chez des patients atteints de diab&egrave;te de type&nbsp;2. Dans ces deux &eacute;tudes, un traitement avec la saxagliptine une fois par jour a entra&icirc;n&eacute; des am&eacute;liorations significatives de l'HbA1c.</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en ajout &agrave; la metformine&nbsp;:
</dt>
<dd>Une &eacute;tude contr&ocirc;l&eacute;e versus placebo de 24&nbsp;semaines, en ajout de metformine, a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine en association avec la metformine chez des patients dont le contr&ocirc;le de la glyc&eacute;mie n'&eacute;tait pas ad&eacute;quat (HbA1c&nbsp;: 7-10&nbsp;%) sous metformine seule.</dd>
<dd>La saxagliptine (n&nbsp;=&nbsp;186) a entra&icirc;n&eacute; des am&eacute;liorations significatives de l'HbA1c, de la glyc&eacute;mie &agrave; jeun et de la glyc&eacute;mie postprandiale par rapport au placebo (n&nbsp;=&nbsp;175). Les am&eacute;liorations de l'HbA1c, de la glyc&eacute;mie postprandiale et de la glyc&eacute;mie &agrave; jeun sous saxagliptine 5&nbsp;mg plus metformine ont &eacute;t&eacute; maintenues jusqu'&agrave; la semaine&nbsp;102. La variation de l' HbA1c avec saxagliptine 5&nbsp;mg plus metformine (n&nbsp;=&nbsp;31), comparativement au placebo plus metformine (n&nbsp;=&nbsp;15) &eacute;tait de -&nbsp;0,8&nbsp;% &agrave; la semaine&nbsp;102.</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en ajout &agrave; la metformine compar&eacute;e &agrave; un sulfamide hypoglyc&eacute;miant en ajout &agrave; la metformine&nbsp;:
</dt>
<dd>Une &eacute;tude de 52&nbsp;semaines a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine 5&nbsp;mg en combinaison avec la metformine (428&nbsp;patients) en comparaison avec un sulfamide hypoglyc&eacute;miant (glipizide, 5&nbsp;mg ajust&eacute; quand n&eacute;cessaire jusqu'&agrave; 20&nbsp;mg, dose moyenne de 15&nbsp;mg) en combinaison avec la metformine (430&nbsp;patients) chez 858&nbsp;patients avec un contr&ocirc;le glyc&eacute;mique inad&eacute;quat (HbA1c 6,5&nbsp;% -&nbsp;10&nbsp;%) lorsque trait&eacute;s uniquement par la metformine. La dose moyenne de metformine &eacute;tait approximativement de 1900&nbsp;mg dans chaque groupe de traitement. Apr&egrave;s 52&nbsp;semaines, les groupes saxagliptine et glipizide pr&eacute;sentaient des r&eacute;ductions moyennes d'HbA1c similaires par rapport &agrave; la valeur initiale dans l'analyse per protocole (respectivement -&nbsp;0,7&nbsp;% vs -&nbsp;0,8&nbsp;%, HbA1c moyenne de d&eacute;part de 7,5&nbsp;% pour les deux groupes). L'analyse en intention de traiter a donn&eacute; des r&eacute;sultats coh&eacute;rents. La r&eacute;duction de la glyc&eacute;mie &agrave; jeun &eacute;tait l&eacute;g&egrave;rement inf&eacute;rieure dans le groupe saxagliptine et il y a eu plus d'arr&ecirc;t de traitement (3,5&nbsp;% vs 1,2&nbsp;%) suite &agrave; un manque d'efficacit&eacute; &eacute;valu&eacute;e sur le crit&egrave;re de la glyc&eacute;mie &agrave; jeun pendant les 24&nbsp;premi&egrave;res semaines de l'&eacute;tude. Sous saxagliptine, une proportion significativement plus faible de patients ont eu une hypoglyc&eacute;mie, 3&nbsp;% (19&nbsp;&eacute;v&eacute;nements chez 13&nbsp;sujets) vs 36,3&nbsp;% (750&nbsp;&eacute;v&eacute;nements chez 156&nbsp;patients) pour le glipizide. Les patients trait&eacute;s par la saxagliptine pr&eacute;sentent une diminution de poids significative par rapport &agrave; la valeur initiale compar&eacute; &agrave; une prise de poids chez les patients sous glipizide (-&nbsp;1,1 versus +&nbsp;1,1&nbsp;kg).</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en ajout &agrave; la metformine compar&eacute;e &agrave; la sitagliptine en ajout &agrave; la metformine&nbsp;:
</dt>
<dd>Une &eacute;tude de 18&nbsp;semaines a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine 5&nbsp;mg en association &agrave; la metformine (403&nbsp;patients), en comparaison &agrave; la sitagliptine 100&nbsp;mg en association &agrave; la metformine (398&nbsp;patients) chez 801&nbsp;patients ayant un contr&ocirc;le inad&eacute;quat de la glyc&eacute;mie avec de la metformine seule. Apr&egrave;s 18&nbsp;semaines, la saxagliptine &eacute;tait non inf&eacute;rieure &agrave; la sitagliptine sur la r&eacute;duction moyenne de l'HbA1c &agrave; partir de la valeur initiale pour les deux analyses en per protocole et sur les analyses compl&egrave;tes. La saxagliptine s'est montr&eacute;e non inf&eacute;rieure &agrave; la sitagliptine pour la r&eacute;duction moyenne de l'HbA1c par rapport &agrave; la valeur initiale pour l'analyse per protocole et l'analyse compl&egrave;te. Les r&eacute;ductions de l'HbA1c par rapport &agrave; la valeur initiale selon l'analyse per protocole &eacute;taient respectivement de -&nbsp;0,5&nbsp;% (moyenne et m&eacute;diane) et -&nbsp;0,6&nbsp;% (moyenne et m&eacute;diane) pour la saxagliptine et la sitagliptine. Dans le cadre de l'analyse compl&egrave;te, les r&eacute;ductions moyennes &eacute;taient respectivement de -&nbsp;0,4&nbsp;% et -&nbsp;0,6&nbsp;% pour la saxagliptine et la sitagliptine, avec des r&eacute;ductions m&eacute;dianes de -&nbsp;0,5&nbsp;% pour les deux groupes.</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en association &agrave; la metformine en traitement initial&nbsp;:
</dt>
<dd>Une &eacute;tude de 24&nbsp;semaines a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine 5&nbsp;mg en association &agrave; la metformine comme traitement initial chez des patients na&iuml;fs de traitement dont le contr&ocirc;le de la glyc&eacute;mie n'&eacute;tait pas ad&eacute;quat (HbA1c&nbsp;: 8-12&nbsp;%). En traitement initial, l'association de la saxagliptine 5&nbsp;mg plus metformine (n&nbsp;=&nbsp;306) a entra&icirc;n&eacute; des am&eacute;liorations significatives de l'HbA1c de la glyc&eacute;mie &agrave; jeun et de la glyc&eacute;mie postprandiale en comparaison &agrave; la saxagliptine (n&nbsp;=&nbsp;317) ou &agrave; la metformine seule (n&nbsp;=&nbsp;313) comme traitement initial. Des r&eacute;ductions du taux d'HbA1c entre l'inclusion et la semaine&nbsp;24 ont &eacute;t&eacute; observ&eacute;es dans tous les sous-groupes &eacute;valu&eacute;s d&eacute;finis selon le taux initial d'HbA1c, avec des r&eacute;ductions plus importantes observ&eacute;es chez les patients dont le taux initial d'HbA1c &eacute;tait &gt;=&nbsp;10&nbsp;% (<span>cf&nbsp;tableau&nbsp;2</span>). Les am&eacute;liorations de l'HbA1c, de la glyc&eacute;mie postprandiale et de la glyc&eacute;mie &agrave; jeun chez les patients trait&eacute;s initialement par saxagliptine 5&nbsp;mg plus metformine ont &eacute;t&eacute; maintenues jusqu'&agrave; la semaine&nbsp;76. La variation de l'HbA1c sous saxagliptine 5&nbsp;mg plus metformine (n&nbsp;=&nbsp;177) comparativement &agrave; la metformine plus placebo (n&nbsp;=&nbsp;147) &eacute;tait de -&nbsp;0,5&nbsp;% &agrave; la semaine&nbsp;76.</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en ajout &agrave; un traitement par glibenclamide&nbsp;:
</dt>
<dd>Une &eacute;tude contr&ocirc;l&eacute;e versus placebo de 24&nbsp;semaines, en ajout du glibenclamide, a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine en association au glibenclamide chez des patients dont le contr&ocirc;le de la glyc&eacute;mie n'&eacute;tait pas ad&eacute;quat au moment de l'inclusion (HbA1c&nbsp;: 7,5-10&nbsp;%) avec une dose submaximale de glibenclamide seul (n&nbsp;=&nbsp;264). La saxagliptine, en association avec une dose interm&eacute;diaire fixe d'un sulfamide hypoglyc&eacute;miant (7,5&nbsp;mg de glibenclamide), a &eacute;t&eacute; compar&eacute;e &agrave; une augmentation de la dose de glibenclamide (environ 92&nbsp;% des patients dans le groupe placebo plus glibenclamide ont eu une augmentation de la dose jusqu'&agrave; une dose quotidienne totale finale de 15&nbsp;mg). La saxagliptine (n&nbsp;=&nbsp;250) a entra&icirc;n&eacute; des am&eacute;liorations significatives de l'HbA1c et de la glyc&eacute;mie &agrave; jeun, et de la glyc&eacute;mie postprandiale par rapport &agrave; la titration de glibenclamide &agrave; des doses plus &eacute;lev&eacute;es. Les am&eacute;liorations de l'HbA1c, de la glyc&eacute;mie postprandiale et de la glyc&eacute;mie &agrave; jeun sous saxagliptine 5&nbsp;mg ont &eacute;t&eacute; maintenues jusqu'&agrave; la semaine&nbsp;76. La variation de l'HbA1c sous saxagliptine 5&nbsp;mg (n&nbsp;=&nbsp;56) compar&eacute;e &agrave; la titration du glibenclamide plus placebo (n&nbsp;=&nbsp;27) &eacute;tait de -&nbsp;0,7&nbsp;% &agrave; la semaine&nbsp;76.</dd>
</dl>
</div>
<div>
<dl>
<dt>
La saxagliptine en ajout &agrave; un traitement par thiazolidinedione&nbsp;:
</dt>
<dd>Une &eacute;tude contr&ocirc;l&eacute;e versus placebo de 24&nbsp;semaines a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer l'efficacit&eacute; et la tol&eacute;rance de la saxagliptine en association &agrave; une thiazolidinedione (TZD) chez des patients dont le contr&ocirc;le de la glyc&eacute;mie n'&eacute;tait pas ad&eacute;quat (HbA1c&nbsp;: 7-10,5&nbsp;%) sous TZD seule. La saxagliptine (n&nbsp;=&nbsp;183) a entra&icirc;n&eacute; des am&eacute;liorations significatives de l'HbA1c de la glyc&eacute;mie &agrave; jeun et de la glyc&eacute;mie postprandiale par rapport au placebo (n&nbsp;=&nbsp;180). Les am&eacute;liorations de l'HbA1c, de la glyc&eacute;mie postprandiale et de la glyc&eacute;mie &agrave; jeun suivant le traitement avec de la saxagliptine 5&nbsp;mg ont &eacute;t&eacute; maintenues jusqu'&agrave; la semaine&nbsp;76. La variation de l'HbA1c avec la saxagliptine 5&nbsp;mg comparativement &agrave; une thiazolidinedione plus placebo &eacute;tait de -&nbsp;0,9&nbsp;% &agrave; la semaine&nbsp;76.</dd>
<dd>
<table border="1" width="95%" cellpadding="2" cellspacing="1">
<caption>Tableau&nbsp;2&nbsp;: Principaux r&eacute;sultats d'efficacit&eacute; d'Onglyza 5&nbsp;mg une fois par jour dans les essais contr&ocirc;l&eacute;s contre placebo et dans les essais en &laquo;&nbsp;add-on th&eacute;rapie&nbsp;&raquo;</caption>
<tr>
<td valign="middle" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="middle" align="center">Taux initiaux moyens d'HbA1c (%)</td><td valign="middle" align="center">Variation moyenne des&nbsp;taux d'HbA1c par rapport aux&nbsp;valeurs initiales<sup>(1)</sup> (%) &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine</td><td valign="middle" align="center">Variation moyenne des&nbsp;taux d'HbA1c par rapport au&nbsp;placebo (%) &agrave; la 24<font face="verdana" size="-1"><sup>e</sup></font>&nbsp;semaine (IC&nbsp;95&nbsp;%)</td>
</tr>
<tr>
<td colspan="4" align="left" valign="top">&Eacute;tudes en monoth&eacute;rapie&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude CV181011<br>(n&nbsp;=&nbsp;103)</td><td valign="bottom" align="center">8,0</td><td valign="bottom" align="center">-&nbsp;0,5</td><td valign="bottom" align="center">-&nbsp;0,6 (-&nbsp;0,9,&nbsp;-&nbsp;0,4)<sup>(3)</sup></td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude CV181038<br>(n&nbsp;=&nbsp;69)</td><td valign="bottom" align="center">7,9</td><td valign="bottom" align="center">-&nbsp;0,7 (matin)</td><td valign="bottom" align="center">-&nbsp;0,4 (-&nbsp;0,7,&nbsp;-&nbsp;0,1)<sup>(4)</sup></td>
</tr>
<tr>
<td valign="top" align="left">(n&nbsp;=&nbsp;70)</td><td valign="bottom" align="center">7,9</td><td valign="bottom" align="center">-&nbsp;0,6 (soir)</td><td valign="bottom" align="center">-&nbsp;0,4 (-&nbsp;0,6,&nbsp;-&nbsp;0,1)<sup>(5)</sup></td>
</tr>
<tr>
<td colspan="4" align="left" valign="top">&Eacute;tudes en ajout/&Eacute;tudes en association initiale&nbsp;:</td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude CV181014&nbsp;: ajout de&nbsp;metformine<br>(n&nbsp;=&nbsp;186)</td><td valign="bottom" align="center">8,1</td><td valign="bottom" align="center">-&nbsp;0,7</td><td valign="bottom" align="center">-&nbsp;0,8 (-&nbsp;1,0,&nbsp;-&nbsp;0,6)<sup>(3)</sup></td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude CV181040&nbsp;: ajout de&nbsp;SU<sup>(2)</sup>
<br>(n&nbsp;=&nbsp;250)</td><td valign="bottom" align="center">8,5</td><td valign="bottom" align="center">-&nbsp;0,6</td><td valign="bottom" align="center">-&nbsp;0,7 (-&nbsp;0,9,&nbsp;-&nbsp;0,6)<sup>(3)</sup></td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude CV181013&nbsp;: ajout de&nbsp;TZD<br>(n&nbsp;=&nbsp;183)</td><td valign="bottom" align="center">8,4</td><td valign="bottom" align="center">-&nbsp;0,9</td><td valign="bottom" align="center">-&nbsp;0,6 (-&nbsp;0,8,&nbsp;-&nbsp;0,4)<sup>(3)</sup></td>
</tr>
<tr>
<td valign="top" align="left">&Eacute;tude CV181039&nbsp;: association initiale avec metformine<sup>(6)</sup></td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td><td valign="bottom" align="center">&nbsp;
									&nbsp;
									&nbsp;</td>
</tr>
<tr>
<td valign="top" align="left">Population totale<br>(n&nbsp;=&nbsp;306)</td><td valign="bottom" align="center">9,4</td><td valign="bottom" align="center">-&nbsp;2,5</td><td valign="bottom" align="center">-&nbsp;0,5 (-&nbsp;0,7,&nbsp;-&nbsp;0,4)<sup>(7)</sup></td>
</tr>
<tr>
<td valign="top" align="left">Groupe avec valeur initiale d' HbA1c &gt;=&nbsp;10&nbsp;%<br>(n&nbsp;=&nbsp;107)</td><td valign="bottom" align="center">10,8</td><td valign="bottom" align="center">-&nbsp;3,3</td><td valign="bottom" align="center">-&nbsp;0,6 (-&nbsp;0,9,&nbsp;-&nbsp;0,3)<sup>(8)</sup></td>
</tr>
</table>
</dd>
<dd>n =&nbsp;patients randomis&eacute;s (efficacit&eacute; primaire -&nbsp;analyse en intention de traiter).</dd>
<dd>
<sup>(1)</sup>&nbsp;
				<font size="-1">Variation moyenne ajust&eacute;e par rapport &agrave; l'inclusion, ajust&eacute;e en fonction de la valeur initiale (ANCOVA).<br>
</font>
</dd>
<dd>
<sup>(2)</sup>&nbsp;
				<font size="-1">Groupe placebo&nbsp;: augmentation de la dose quotidienne totale de glibenclamide de 7,5 &agrave; 15&nbsp;mg.<br>
</font>
</dd>
<dd>
<sup>(3)</sup>&nbsp;
				<font size="-1">p &lt;&nbsp;0,0001 par rapport au placebo.<br>
</font>
</dd>
<dd>
<sup>(4)</sup>&nbsp;
				<font size="-1">p =&nbsp;0,0059 par rapport au placebo.<br>
</font>
</dd>
<dd>
<sup>(5)</sup>&nbsp;
				<font size="-1">p =&nbsp;0,0157 par rapport au placebo.<br>
</font>
</dd>
<dd>
<sup>(6)</sup>&nbsp;
				<font size="-1">Augmentation posologique de la metformine de 500 &agrave; 2000&nbsp;mg par jour en fonction de la tol&eacute;rance.<br>
</font>
</dd>
<dd>
<sup>(7)</sup>&nbsp;
				<font size="-1">La variation moyenne du taux d'HbA1c est la diff&eacute;rence entre les groupes saxagliptine +&nbsp;metformine et metformine seule (p &lt;&nbsp;0,0001).<br>
</font>
</dd>
<dd>
<sup>(8)</sup>&nbsp;
				<font size="-1">La variation moyenne du taux d'HbA1c est la diff&eacute;rence entre les groupes saxagliptine +&nbsp;metformine et metformine seule.<br>
</font>
</dd>
</dl>
</div><!--Fin phard--><!--Debut pharc-->
<a name="pharc"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PHARMACOCIN&Eacute;TIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>La pharmacocin&eacute;tique de la saxagliptine et de son principal m&eacute;tabolite s'est r&eacute;v&eacute;l&eacute;e similaire chez les sujets sains et chez les patients atteints de diab&egrave;te de type&nbsp;2.</p>
<div>
<dl>
<dt>
Absorption&nbsp;:
</dt>
<dd>La saxagliptine a &eacute;t&eacute; rapidement absorb&eacute;e apr&egrave;s administration orale &agrave; jeun, les concentrations plasmatiques maximales (Cmax) de saxagliptine et de son principal m&eacute;tabolite ayant &eacute;t&eacute; atteintes en respectivement 2 et 4&nbsp;heures (Tmax). Les valeurs de Cmax et d'ASC de la saxagliptine et de son principal m&eacute;tabolite ont augment&eacute; proportionnellement &agrave; l'augmentation de la dose de saxagliptine, et cette proportionnalit&eacute; &agrave; la dose &eacute;tait observ&eacute;e &agrave; des doses allant jusqu'&agrave; 400&nbsp;mg. Apr&egrave;s administration d'une dose orale unique de 5&nbsp;mg de saxagliptine &agrave; des sujets sains, les valeurs d'ASC plasmatique moyenne pour la saxagliptine et son principal m&eacute;tabolite ont &eacute;t&eacute; de 78 ng&nbsp;x&nbsp;h/ml et de 214&nbsp;ng&nbsp;x&nbsp;h/ml, respectivement. Les valeurs de Cmax plasmatique correspondantes &eacute;taient de 24&nbsp;ng/ml et 47&nbsp;ng/ml, respectivement. Les coefficients de variation intra-sujets pour la Cmax et l'ASC de la saxagliptine ont &eacute;t&eacute; inf&eacute;rieurs &agrave; 12&nbsp;%.</dd>
<dd>L'inhibition plasmatique de l'activit&eacute; de la DPP-4 par la saxagliptine pendant au moins 24&nbsp;heures apr&egrave;s administration orale de saxagliptine est due &agrave; une puissance &eacute;lev&eacute;e, une affinit&eacute; &eacute;lev&eacute;e et une liaison importante au site actif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Interaction avec les aliments&nbsp;:
</dt>
<dd>L'alimentation a eu des effets relativement modestes sur la pharmacocin&eacute;tique de la saxagliptine chez les sujets sains. La prise simultan&eacute;e d'aliments (repas riche en lipides) n'a entra&icirc;n&eacute; aucune modification de la Cmax de la saxagliptine, et s'est accompagn&eacute;e d'une augmentation de 27&nbsp;% de l'ASC, comparativement &agrave; l'administration &agrave; jeun. Le temps n&eacute;cessaire pour atteindre la Cmax (Tmax) a &eacute;t&eacute; allong&eacute; d'environ 0,5&nbsp;heure lorsque la saxagliptine a &eacute;t&eacute; administr&eacute;e avec des aliments comparativement &agrave; une administration &agrave; jeun. Ces modifications n'ont pas &eacute;t&eacute; consid&eacute;r&eacute;es comme cliniquement significatives.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Distribution&nbsp;:
</dt>
<dd>In vitro, la liaison aux prot&eacute;ines de la saxagliptine et de son principal m&eacute;tabolite dans le s&eacute;rum humain est n&eacute;gligeable. En cons&eacute;quence, des modifications des taux sanguins de prot&eacute;ines dans certaines maladies (par exemple, insuffisance r&eacute;nale ou h&eacute;patique) ne sont pas susceptibles de modifier la distribution de la saxagliptine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Biotransformation&nbsp;:
</dt>
<dd>La biotransformation de la saxagliptine est principalement m&eacute;di&eacute;e par le cytochrome P450&nbsp;3A4/5 (CYP&nbsp;3A4/5). Le principal m&eacute;tabolite de la saxagliptine est &eacute;galement un inhibiteur comp&eacute;titif, s&eacute;lectif et r&eacute;versible de la DPP-4, dont la puissance est &eacute;gale &agrave; 50&nbsp;% de celle de la saxagliptine.</dd>
</dl>
</div>
<div>
<dl>
<dt>
&Eacute;limination&nbsp;:
</dt>
<dd>Les valeurs moyennes de demi-vie terminale (t<sub>1/2</sub>) plasmatique de la saxagliptine et de son m&eacute;tabolite principal sont respectivement de 2,5&nbsp;heures et de 3,1&nbsp;heures et la valeur moyenne de t<sub>1/2</sub> pour l'inhibition de la DPP-4 plasmatique est de 26,9&nbsp;heures. La saxagliptine est &eacute;limin&eacute;e par voies r&eacute;nale et h&eacute;patique. Apr&egrave;s administration d'une dose unique de 50&nbsp;mg de saxagliptine marqu&eacute;e au <font face="verdana" size="-1"><sup>14</sup></font>C, 24&nbsp;%, 36&nbsp;% et 75&nbsp;% de la dose ont &eacute;t&eacute; excr&eacute;t&eacute;s dans l'urine sous forme de saxagliptine, de son principal m&eacute;tabolite et de radioactivit&eacute; totale, respectivement. La clairance r&eacute;nale moyenne de la saxagliptine (~&nbsp;230&nbsp;ml/min) a &eacute;t&eacute; sup&eacute;rieure au taux moyen de filtration glom&eacute;rulaire estim&eacute; (~&nbsp;120&nbsp;ml/min), indiquant une excr&eacute;tion r&eacute;nale active. Pour le principal m&eacute;tabolite, les valeurs de clairance r&eacute;nale ont &eacute;t&eacute; comparables au taux de filtration glom&eacute;rulaire estim&eacute;. Au total, 22&nbsp;% de la radioactivit&eacute; administr&eacute;e a &eacute;t&eacute; retrouv&eacute;e dans les f&egrave;ces, ce qui correspond &agrave; la fraction de la dose de saxagliptine excr&eacute;t&eacute;e dans la bile et/ou &agrave; la part non absorb&eacute;e du m&eacute;dicament dans l'appareil digestif.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Lin&eacute;arit&eacute;&nbsp;:
</dt>
<dd>La Cmax et l'ASC de la saxagliptine et de son m&eacute;tabolite principal ont augment&eacute; de mani&egrave;re proportionnelle &agrave; la dose de saxagliptine. Il n'a pas &eacute;t&eacute; observ&eacute; d'accumulation notable de la saxagliptine ni de son m&eacute;tabolite principal lors d'une administration quotidienne r&eacute;p&eacute;t&eacute;e, quel que soit le niveau de dose. Aucune d&eacute;pendance &agrave; la dose ni au temps n'a &eacute;t&eacute; constat&eacute;e en ce qui concerne la clairance de la saxagliptine et de son m&eacute;tabolite principal, sur 14&nbsp;jours d'administration quotidienne de saxagliptine &agrave; des doses comprises entre 2,5&nbsp;mg et 400&nbsp;mg.</dd>
</dl>
</div>
<div>
<dl>
<dt>
Populations particuli&egrave;res&nbsp;:
</dt>
<dd>
<ul>
<li type="disc">Insuffisance r&eacute;nale&nbsp;:<br>Une &eacute;tude en ouvert portant sur une seule dose a &eacute;t&eacute; r&eacute;alis&eacute;e pour &eacute;valuer la pharmacocin&eacute;tique de la saxagliptine (dose orale de 10&nbsp;mg) chez des sujets pr&eacute;sentant divers degr&eacute;s d'insuffisance r&eacute;nale chronique, en comparaison avec des sujets ayant une fonction r&eacute;nale normale. Chez les sujets avec une insuffisance r&eacute;nale l&eacute;g&egrave;re (&gt;&nbsp;50 &agrave; &lt;=&nbsp;80&nbsp;ml/min), mod&eacute;r&eacute;e (&gt;=&nbsp;30 &agrave; &lt;=&nbsp;50&nbsp;ml/min) ou s&eacute;v&egrave;re (19-30&nbsp;ml/min), les expositions &agrave; la saxagliptine &eacute;taient respectivement 1,2, 1,4 et 2,1&nbsp;fois plus &eacute;lev&eacute;es, et les expositions au BMS-510849 &eacute;taient respectivement 1,7, 2,9 et 4,5&nbsp;fois plus &eacute;lev&eacute;es que ceux observ&eacute;s chez les patients avec une fonction r&eacute;nale normale (&gt;&nbsp;80&nbsp;ml/min).<br>
</li>
<li type="disc">Insuffisance h&eacute;patique&nbsp;:<br>Chez les sujets avec une insuffisance h&eacute;patique l&eacute;g&egrave;re (Child-Pugh classe&nbsp;A), mod&eacute;r&eacute;e (Child-Pugh classe&nbsp;B) ou s&eacute;v&egrave;re (Child-Pugh classe&nbsp;C), les expositions &agrave; la saxagliptine &eacute;taient respectivement 1,1, 1,4 et 1,8&nbsp;fois plus &eacute;lev&eacute;es, et les expositions au BMS-510849 &eacute;taient respectivement 22&nbsp;% , 7&nbsp;% et 33&nbsp;% inf&eacute;rieures &agrave; celles observ&eacute;es chez les sujets sains.<br>
</li>
<li type="disc">Sujets &acirc;g&eacute;s (&gt;=&nbsp;65&nbsp;ans)&nbsp;:<br>Les patients &acirc;g&eacute;s (65-80&nbsp;ans) ont une ASC de 60&nbsp;% sup&eacute;rieure &agrave; celle des patients jeunes (18-40&nbsp;ans). Ceci n'est pas consid&eacute;r&eacute; cliniquement significatif.<br>C'est pourquoi aucune adaptation de la dose d'Onglyza n'est recommand&eacute;e en fonction de l'&acirc;ge uniquement.<br>
</li>
</ul>
</dd>
</dl>
</div><!--Fin pharc--><!--Debut secur-->
<a name="secur"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>S&Eacute;CURITE PR&Eacute;CLINIQUE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Chez des singes cynomolgus, la saxagliptine a produit des l&eacute;sions cutan&eacute;es r&eacute;versibles (cro&ucirc;tes ulc&eacute;rations et n&eacute;crose) au niveau des extr&eacute;mit&eacute;s (queue, doigts, scrotum et/ou nez) &agrave; des doses &gt;=&nbsp;3&nbsp;mg/kg/jour. La dose associ&eacute;e &agrave; l'absence d'effet (NOEL) pour les l&eacute;sions est de 1 &agrave; 2&nbsp;fois sup&eacute;rieur &agrave; l'exposition humaine de saxagliptine et de son m&eacute;tabolite principal, respectivement, &agrave; la dose recommand&eacute;e chez l'homme de 5&nbsp;mg/jour (RHD). La pertinence clinique des l&eacute;sions cutan&eacute;es n'est pas connue, cependant il n'a pas &eacute;t&eacute; observ&eacute; de corr&eacute;lations cliniques aux l&eacute;sions cutan&eacute;es chez le singe lors des essais cliniques conduits avec la saxagliptine chez l'homme.</p>
<p>Des cas li&eacute;s &agrave; l'immunit&eacute; d'hyperplasie lympho&iuml;de non progressive minimale au niveau de la rate, des ganglions lymphatiques et de la moelle osseuse sans aucune s&eacute;quelle ont &eacute;t&eacute; report&eacute;s chez toutes les esp&egrave;ces test&eacute;es &agrave; des expositions commen&ccedil;ant &agrave; partir de 7&nbsp;fois la dose recommand&eacute;e chez l'homme.</p>
<p>Chez le chien, la saxagliptine a entra&icirc;n&eacute; une toxicit&eacute; gastro-intestinale incluant des selles sanglantes/muco&iuml;des et une ent&eacute;ropathie aux doses &eacute;lev&eacute;es avec une absence d'effet pour une exposition correspondant &agrave; 4 fois et 2&nbsp;fois la dose recommand&eacute;e pour l'homme de saxagliptine et de son m&eacute;tabolite respectivement.</p>
<p>La saxagliptine n'est pas g&eacute;notoxique selon la s&eacute;rie de tests conventionnels de g&eacute;notoxicit&eacute; in vitro et in vivo. Aucun potentiel carcinog&egrave;ne n'a &eacute;t&eacute; observ&eacute; dans les essais de carcinogen&egrave;se sur 2&nbsp;ans chez les rats et les souris.</p>
<p>Des effets sur la fertilit&eacute; ont &eacute;t&eacute; observ&eacute;s chez les rats m&acirc;les et des rats femelles &agrave; des doses &eacute;lev&eacute;es produisant d'autres signes de toxicit&eacute;. La saxagliptine n'a pas montr&eacute; d'effet t&eacute;ratog&egrave;ne aux doses auxquelles elle a &eacute;t&eacute; &eacute;valu&eacute;e chez le rat et le lapin. &Agrave; des doses &eacute;lev&eacute;es chez le rat, la saxagliptine a entra&icirc;n&eacute; un retard de l'ossification (retard de d&eacute;veloppement) du pelvis foetal et une diminution du poids corporel du foetus (en pr&eacute;sence d'une toxicit&eacute; maternelle) avec l'absence d'effet (NOEL) de 303 et 30&nbsp;fois sup&eacute;rieure &agrave; l'exposition humaine de la saxagliptine et de son m&eacute;tabolite principal, respectivement, pour la dose recommand&eacute;e chez l'homme. Chez le lapin, les effets de la saxagliptine se sont limit&eacute;s &agrave; des variations mineures du squelette observ&eacute;es uniquement &agrave; des doses toxiques pour la m&egrave;re (avec une dose associ&eacute;e &agrave; l'absence d'effet (NOEL) de 158 et 224&nbsp;fois la dose recommand&eacute;e pour l'homme pour la saxagliptine et son m&eacute;tabolite principal). Lors d'une &eacute;tude de d&eacute;veloppement pr&eacute; et postnatal chez le rat, la saxagliptine a caus&eacute; des diminutions du poids de la prog&eacute;niture &agrave; des doses toxiques maternelles avec une dose associ&eacute;e &agrave; l'absence d'effet (NOEL) de 488 et 45&nbsp;fois la dose recommand&eacute;e chez l'homme de saxagliptine et de son m&eacute;tabolite principal, respectivement. Les effets sur le poids corporel de la prog&eacute;niture ont &eacute;t&eacute; observ&eacute;s respectivement jusqu'au jour&nbsp;92 apr&egrave;s la naissance chez les femelles et jusqu'au jour&nbsp;120 apr&egrave;s la naissance chez les m&acirc;les.</p><!--Fin secur--><!--Debut condi-->
<a name="condi"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S DE CONSERVATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<div>
<dl>
<dt>
Dur&eacute;e de conservation&nbsp;:
</dt>
<dd>3&nbsp;ans.</dd>
</dl>
</div>
<p>Pas de pr&eacute;cautions particuli&egrave;res de conservation.</p><!--Fin condi--><!--Debut modal-->
<a name="modal"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>MODALIT&Eacute;S MANIPULATION/&Eacute;LIMINATION</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>
<p>Tout produit non utilis&eacute; ou d&eacute;chet doit &ecirc;tre &eacute;limin&eacute; conform&eacute;ment &agrave; la r&eacute;glementation en vigueur.</p><!--Fin modal--><!--Debut rensadm-->
<a name="rensadm"></a>
<br>
<table border="0">
<tr>
<td><font face="verdana, Arial, Helvetica, sans-serif" color="#990000"><b>PRESCRIPTION/D&Eacute;LIVRANCE/PRISE EN CHARGE</b></font>&nbsp;<a href="#pub"></sup></font></a></td>
</tr>
</table>LISTE I<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr valign="top">
<td width="12%">AMM</td><td align="left">EU/1/09/545/009&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>3973588</b>7</font> (RCP r&eacute;v 06.09.2010) 30&nbsp;cp.</td>
</tr>
<tr valign="top">
<td></td><td>EU/1/09/545/010&nbsp;; CIP <font face="Arial, Helvetica, sans-serif" color="#ff0000">34009<b>5759563</b>0</font> (RCP r&eacute;v 06.09.2010) 90&nbsp;cp.</td>
</tr>
</table>
<table border="0" width="90%" cellpadding="10" cellspacing="1">
<tr>
<td>&nbsp;</td><td>&nbsp;</td>
</tr>
<tr valign="top">
<td width="12%"><b>Prix :</b></td><td align="left">45.38&nbsp;euros (30&nbsp;comprim&eacute;s).</td>
</tr>
<tr>
<td colspan="2">Remb S&eacute;c soc &agrave; 65 %. Collect.</td>
</tr>
<tr>
<td colspan="2">Mod&egrave;le hospitalier&nbsp;: Collect.</td>
</tr>
</table>
<br>
<p>
Titulaire de l'AMM&nbsp;: Bristol-Myers Squibb/AstraZeneca EEIG, Bristol-Myers Squibb House, Uxbridge Business Park, Sanderson Road, Uxbridge Middlesex, UB8&nbsp;1DH, Royaume-Uni.</p>
<center>
<br>
<b>BRISTOL-MYERS SQUIBB</b>
<br>3, rue Joseph-Monier. BP 325<br>92506 Rueil-Malmaison cdx<br>T&eacute;l : 01 58 83 60 00. Fax : 01 58 83 60 01<br>Info m&eacute;dic et pharmacovigilance :<br>T&eacute;l&nbsp;(N&deg; Azur)&nbsp;: 08 10 41 05 00. Fax&nbsp;: 01 58 83 66 98
		E-mail&nbsp;:&nbsp;infomed@bms.com<br>
</center>
  

<!-- Cours -->

  			<!-- Ads -->
			<!-- search -->
			  <script async src='https://cse.google.com/cse.js?cx=partner-pub-6187539504923824:1567036187'></script>  <div class="gcse-searchbox-only"></div>
  			<!-- search -->
    </div>

    <aside class="col-md-4 blog-sidebar">
      <div class="p-4 mb-3 bg-light rounded">
	  </br>
  			<!-- Ads -->
</br></br></br>
        <center><h4 class="font-italic"> Buy Me a Coffee</h4></center>
<div id="smart-button-container">
      <div style="text-align: center;">
        <div id="paypal-button-container"></div>
      </div>
    </div>
  <script src="https://www.paypal.com/sdk/js?client-id=sb&currency=EUR" data-sdk-integration-source="button-factory"></script>
  <script>
    function initPayPalButton() {
      paypal.Buttons({
        style: {
          shape: 'pill',
          color: 'white',
          layout: 'horizontal',
          label: 'paypal',
          
        },

        createOrder: function(data, actions) {
          return actions.order.create({
            purchase_units: [{"description":"nBuy Me a Coffee","amount":{"currency_code":"EUR","value":1}}]
          });
        },

        onApprove: function(data, actions) {
          return actions.order.capture().then(function(details) {
            alert('Transaction completed by ' + details.payer.name.given_name + '!');
          });
        },

        onError: function(err) {
          console.log(err);
        }
      }).render('#paypal-button-container');
    }
    initPayPalButton();
  </script>
        <p class="small">
				Medical Education est totalement gratuit. Je passe beaucoup de temps à le développer et à le soutenir, si vous trouvez "Medical Education " utiles, veuillez considérer
				<H3>Faire Un Don </H3>, J'apprécierais vraiment.</p>

      </div>
  			  			<!-- Ads -->
</br></br></br>
      <div class="p-4">
        <h4 class="font-italic">Les Articles Les Plus Populaires</h4>
        <ol class="list-unstyled mb-0">
		<p><a href="appareil_genital_feminin.html"><span class="fa Example of star fa-star"></span>L'appareil genital feminin</a></td>
		<p><a href="appareil_genital_masculin.html"><span class="fa fa-star"></span>L'appareil genital masculin</a></td>
		<p><a href="accouchement.html"><span class="fa fa-star"></span>L'accouchement</a></td> 
		<p><a href="metrorragie_fonctionnelle.html"><span class="fa fa-star"></span>La metrorragie fonctionnelle</a></td>
		<p><a href="adenomyose.html"><span class="fa fa-star"></span>L'adenomyose</a></td>
		<p><a href="hyperthermie.html"><span class="fa fa-star"></span>    L'hyperthermie  </a></td>
		<p><a href="génito-urinaire.html"><span class="fa fa-star"></span>    GÉNITO-URINAIRE   </a></td>
		<p><a href="Urgences traumatiques (32)_out.html"><span class="fa fa-star"></span>  Convulsion chez l’enfant    </a></td>
		<p><a href="bronchiolite.html"><span class="fa fa-star"></span>  La bronchiolite    </a></td>
		<p><a href="drepanocytose.html"><span class="fa fa-star"></span>   La drepanocytose   </a></td>
		<p><a href="formes_administration.html"><span class="fa fa-star"></span>   Les formes d'administration "Medicaments"   </a></td>
		<p><a href="pathologies_117.html"><span class="fa fa-star"></span>   Pyélonéphrite   </a></td>
		<p><a href="cancer_endometre.html"><span class="fa fa-star"></span>Le cancer de l'endometre</a></td>
		<p><a href="cancer_col_uterus.html"><span class="fa fa-star"></span>Le cancer du col de l'uterus</a></td>
		<p><a href="cancer_du_sein.html"><span class="fa fa-star"></span>Le cancer du sein</a></td>
		<p><a href="mammectomie.html"><span class="fa fa-star"></span>La mammectomie</a></td>
		<p><a href="fibrome_uterin.html"><span class="fa fa-star"></span>Le fibrome uterin</a></td>
		<p><a href="polype_endometre.html"><span class="fa fa-star"></span>Le polype de l'endometre</a></td>
		<p><a href="hyperplasie_endometre.html"><span class="fa fa-star"></span>L'hyperplasie de l'endometre</a></td>
		<p><a href="cesarienne.html"><span class="fa fa-star"></span>La cesarienne</a></td>
		<p><a href="pathologies_184.html"><span class="fa fa-star"></span>  Sevrage alcoolique et delirium tremens</a></td>
		<p><a href="sang.html"><span class="fa fa-star"></span>   Le sang   </a></td>
							<br>
        </ol>
		 <p><a href="https://www.facebook.com/infirmiersSOFT" target="_blank" ><span class="fa fa-facebook"></span>&nbsp;&nbsp;Facebook</a></td>
		 <iframe src="https://www.facebook.com/plugins/page.php?href=https%3A%2F%2Fwww.facebook.com%2Finfirmierssoft&tabs=timeline&width=570&height=300&small_header=false&adapt_container_width=true&hide_cover=false&show_facepile=true&appId" width="100%" height="250" style="border:none;overflow:hidden" scrolling="no" frameborder="0" allowTransparency="true"></iframe>
		 </br>
  			  			<!-- Ads -->
</br></br></br>
		<h4 class="font-italic"><a href="https://play.google.com/store/apps/developer?id=SOLUTION-PRO"><span class="fa fa-home fa-xs"></span>&nbsp;&nbsp;Nos applications</a></h4>
<a href="https://play.google.com/store/apps/details?id=pro.pathologies" target="_blank" > <img src="img/portfolio/Pathologie.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.pro" target="_blank" > <img src="img/portfolio/infirmiers.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=infirmiers.urgences" target="_blank" ><img src="img/portfolio/Infirmiers En Urgences.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=examens.laboratoire" target="_blank" ><img src="img/portfolio/Examens Laboratoire.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=technique.medicale" target="_blank" ><img src="img/portfolio/Fiche Technique Medicale (Offline).png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicaments.injectables" target="_blank" ><img src="img/portfolio/medicaments_njectables.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=manipulations.radiologie.medicale" target="_blank" ><img src="img/portfolio/Techniques De Manipulations En Radiologie Medicale.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicament.urgence" target="_blank" ><img src="img/portfolio/Traitement DUrgence.png" class="img-apps"></a>
<a href="https://play.google.com/store/apps/details?id=medicine.pro" target="_blank" ><img src="img/portfolio/Medical PRO.png" class="img-apps"></a>


</br>	

  			<!-- Ads --> 
  			<!-- Ads -->
      </div>

    </aside><!-- /.blog-sidebar -->

  </div><!-- /.row -->


<footer class="blog-footer">
			<small class="black-secondary">Medical Education &copy; 2020  &copy;  tous droits reserves <a href="https://mededuct.com/">Samir isp</a></small>
			&nbsp;&nbsp;&nbsp;<small class="black-secondary"><a href="Terms of service.html">Terms of service</a>&nbsp;&nbsp;&nbsp;<a href="Privacy Policy.html">Privacy policy</a></small>
  <p>
    <a href="#">Back to top</a>
  </p>
</footer>


<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
      <script src="assets/dist/js/bootstrap.bundle.js"></script>
	  <script src="assets/dist/js/sid.js"></script>
	  <script src="assets/dist/js/searche.js"></script>
	  </body>
</html>

